{"1100269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes konzultovat s vychovatelem, který mu pomohl analyzovat nejčastější párování dopisy v anglickém jazyce. On pak se rozešli ty dopisy tak, že jejich typ bary byly od sebe vzdáleny více a méně pravděpodobné, že jam. Ta zase nadiktoval rozložení klávesnice - známé jako QWERTY, po dobu prvních pěti písmeny v horní řadě. V jistém smyslu lze říci, že zpomalila písaři, aby se zabránilo rušení, a tím urychlení psaní."}, "1100054": {"author": "Jason Reitman", "context": "Juno", "text": "Jo, stačí vzít Soupy-Prodej prom ', protože jsem si myslet na tolik chladnější věcí, které se v noci. Možná pemza nohy, mohla bych jít na unitářské církve Bren je, možná si přejel náklaďák plný horké odpadků šťávy, víš? Příčinou všech těch věcí, bude exponenciálně chladnější, než jít na ples s vámi."}, "1100290": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Zpočátku se snažil zachovat klid zjištění. Koneckonců, nebyli zcela jisti, že to byl mimozemský zprávy. Předčasné nebo chybné hlášení bude public relations katastrofu. Ale horší, než to, že by to v rozporu s údaji analýzy. Pokud se v tisku sestoupil, by věda jistě trpět."}, "1100019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Víte, co říkají Quarter-drtič se sýrem ve Francii? Royale se sýrem. Víte, proč se říká, že Royale se sýrem? Protože metrický systém."}, "1100279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavné Bajky of Economics, kapitola 4: Bajka o Keys)", "text": "Qwerty, které přežily se značnými problémy brzy v historii psaní na stroji dokazuje, že je alespoň přiměřeně mezi fit, i když to není nejvhodnější, které si lze představit."}, "1100172": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Stále vidím věci, které tu nejsou. Jen jsem si nemůže potvrdit, že je. Stejně jako strava mysli, jsem rozhodnout, že určité choutkám oddávat, jako má chuť na vzory, možná jsem chuť si představit, a sen."}, "1100012": {"author": "George Lucas", "context": "Star Wars", "text": "K čemu to je odměna, pokud není kolem jej používat? Kromě toho, že útočící bitevní stanice není moje představa odvahy. Je to spíš ... sebevražda."}, "1100056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice", "text": "Jsem beznadějný tanečnice, ale tohle vypadá, jako bys právě zašroubovat žárovku s jednou rukou a pohladit psa s ostatními. Dávej si pozor, Darcy, on to asi transformovat do indického MC Hammer!"}, "1100147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "Národní asociace pušky říká, že Zbraně nezabíjejí lidi, ehm, lidé. Ale myslím, že si myslím, že zbraň pomáhá. Víte? Myslím, že to pomůže. Já si myslím, že právě tam stojí dál, Bang! To není zabije příliš mnoho lidí, že? Musel byste být opravdu riskantní na srdce, aby si to."}, "1100368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Slova: Psaní Lepší Slova pro vaše písně)", "text": "Rýmuje se do pasti, říkají věci nechcete říct. Slova jako oheň je dobrým příkladem. Před víte, že jste pro touhu dosáhnout, nebo dostat vyšší, nebo volá někdo lháře, uvádět je na hranici, i když to nebylo to, co jsi chtěl říct."}, "1100345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Má úsměv, který, zdá se mi, mi připomíná vzpomínky z dětství, kdy všechno bylo tak čerstvé, jak jasně modré obloze."}, "1100058": {"author": "Mira Nair", "context": "Monsoon Wedding (Bouřlivá svatba)", "text": "Miláčku, musíte být vestoje, aby mohl spadnout. Mám na mysli, když budete sedět na zadku, nic se nestane. Jen stateční bojovníci pádu z koně v bitvě. Jak může vědět, co klečí zbabělci pádu je?"}, "1100381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Všechny Ninja jsou muži míru, a musí vždy zůstat tak, nebo ztratí mnoho ze zvláštních pravomocí, které byly vyvinuty. Kromě toho Ninja jsou také odborníkem na fieldcraft, infiltrovat a špionáž. Vzhledem k jejich skautingu dovedností a periferní kinesthetic citlivost, Ninja obvykle překvapit své soupeře o něco více než polovinu času."}, "1100001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Teorie relativity: speciální a obecné teorie)", "text": "Geometrie stanoví z určitých představ, jako letadlo, bod a přímka, se kterou jsme schopni spojit více či méně přesnou představu, a od některých jednoduchých předpokladů (axiomů), která je na základě těchto myšlenek , jsme ochotni akceptovat jako pravda. Pak, na základě logického postupu, odůvodnění, které se cítíme sami nuceni přiznat, že jsou všechny zbývající návrhy ukázaly Z těchto axiomů, tj. jsou prokázané."}, "1100315": {"author": "Michael Bremer", "context": "UnTechnical Writing (Neodborný Psaní)", "text": "Milt, s vynikající načasování spisovatel mistr komedie, počkal, až zbraně byly naloženy a oprátky byl svázaný, než se obrátil zpět k třídě. Za prvé, opakoval si. Neexistuje nic takového jako spisovatelský blok. Pak pokračoval: Je jen neschopnost učinit rozhodnutí."}, "1100361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Měl jsem práci, měl jsem holka. Musel jsem se něco děje, pane, v tomto světě. Mám propustili dolů na dřevo dvoře, naše láska šla špatně, máš těžké časy. Teď jsem se na práci myčky aut, kde všichni to někdy dělá, je déšť. Don't máte pocit, jako byste se jezdec na downbound vlaku."}, "1100206": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Dva rody, oba stejně v důstojnosti (v reálné Verona, kde leží naše scéna), od starověkých zášť přestávce na nové vzpouře, kde občanská krev dělá občanské ruce nečisté. Od tam fatální bedrech těchto dvou nepřátel pár Star-Crossed milovníci vzít svůj život, jehož misadventured žalostný kterýž vyvrací s jejich smrtí pochovat své rodiče spor."}, "1100384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mnoho lidí se omezily na přední nudný, jednotvárný život přijetím rozhodnutí ostatních, že jsou nízké inteligence. Není tomu tak. Jen proto, že jeden nezpracovává smyslové informace, a přehrávat jej, stejně jako všichni ostatní, neznamená, že je nedostatek pochopení a zájmu."}, "1100024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Zámek, akcie a dva kouřící barely)", "text": "Pojďme řadit kupujícím Spiers, ubožáka z chamtiví, a těch, kteří mi věřit od těch, kteří nemají, protože pokud nevidíte hodnotu dnes, nejste tady nakupování. Jste tady krádeže v obchodech. Každý, kdo jako jsou šperky?"}, "1100298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Kniha Nový Sun)", "text": "Je možné, že jsem už měl nějaké tušení o mé budoucnosti. Zamčené a zrezivělé bráně, která stála před námi, s obláčky mlhy řeky závitů své tretry jako horské dráhy, zůstane v mé mysli se jako symbol svého exilu."}, "1100159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the Warrior Mírové)", "text": "Pokud nechcete dostat, co chcete, budete trpět, pokud se dostanete to, co nechcete, můžete trpět, i když dostanete přesně to, co chcete, máte stále trpí, protože nemůžete držet navždy. Vaše mysl je vaše situace."}, "1100057": {"author": "Mira Nair", "context": "Monsoon Wedding (Bouřlivá svatba)", "text": "Pávi nejsou taneční, takže to nebude pršet. Pávi nejsou taneční, takže to nebude pršet? Byl jsi kouřit Ganja?"}, "1100297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Co Video Games Have to Teach Us O učení a gramotnosti)", "text": "Dobrý zůstat ve hře, ale na vnější okraj, o hráče režim pravomocí. To znamená, že mají pocit, dá zvládnout, ale náročné. Díky tomu jsou příjemně frustrující."}, "1100448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kdo chytá v žitě)", "text": "Hráli jsme dámu. Kdysi jsem kluk ji jednou za čas, protože ona by s ní králové ze zadní řady. Ale neudělal jsem to dítě, i když ji moc. Nikdy jste nechtěl dítě Jane příliš mnoho. Myslím, že jsem opravdu rád, že bude nejlepší, když si dítě kalhoty dívka, když se naskytne vhodná příležitost, ale je to legrační věc. Holky se mi líbí nejvíce, jsou ty, které jsem nikdy mi moc legraci. Někdy si myslím, že bych rád, kdyby jste měly kůzlata nich - ve skutečnosti vím, že bych - ale je to těžké začít, jakmile jste ho znali dost dlouho a nikdy jim měly kůzlata."}, "1100201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Aby se stal elf jsem vyplnil za deset stránek 'formulářů, vzal s výběrem test osobnosti, prodělal dva rozhovory a drogovém testu."}, "1100418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Zvyšování Smart Děti for Dummies)", "text": "Čím dříve se vaše děti ocení hodnotu prací, úspěšnější budou. Práce je součástí života. Pracujete vydělávat peníze, dal jídlo na stůl, a aby se vaše domovy a řádně čisté. Pro vaše děti, práce zahrnuje škole, domácí úkoly, týmové práci a doma i ve společnosti."}, "1100266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Typizace pro začátečníky (1975))", "text": "Na ruční psací stroj, stávka klíč s pěkným ostrým mrtvici - není těžké mrtvici, ale rychlý. Zvuk by měl být ostrý a rychlé. Pokud jste se tlačí své klíče než zarážející je, bude zvuk sentimentální."}, "1100330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-hodinová pracovní týden)", "text": "Přiznejme si to: jsou tam tuny věcí, u vás doma a života, které nepoužíváte, potřebujete, nebo dokonce především chtít. Ať už si uvědomíte, nebo ne, tato změť vytváří nerozhodnosti a rozptýlení, konzumovat pozornost a za neomezený štěstí skutečné práce v domácnosti."}, "1100138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Málo chytré děti může postrádat pozornost, že popularita vyžaduje. Pokud se také stalo, že se dobře-hledat, přírodní sportovce, nebo sourozenci populární děti, tak mají tendenci se podivína. A to je důvod, proč chytré životy lidí jsou nejhorší mezi, řekněme, ve věku jedenáct a sedmnáct. Život v tomto věku točí kolem popularitu mnohem více než dříve nebo později."}, "1100262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Klíčování text rychle je důležitá, ale je důležité mít možnost, aby to vypadalo profesionální. Making the text čitelný zahrnuje polohování, styl a velikost."}, "1100204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopařův průvodce po Galaxii)", "text": "Nějaké konečné číslo děleno nekonečno je tak blízko, jak nic nečiní žádné šance, takže průměrná populace všech planet ve vesmíru může být řekl, aby byl nulový. Z toho vyplývá, že populace celého vesmíru je nulová, a že všechny lidi, které se mohou scházet čas od času jsou pouze produkty nepříčetný představivosti."}, "1100296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Co Video Games Have to Teach Us O učení a gramotnosti)", "text": "Dobrý zůstat ve hře, ale na vnější okraj, o hráče režim pravomocí. To znamená, že mají pocit, dá zvládnout, ale náročné. Díky tomu jsou příjemně frustrující - tok stavu pro člověka."}, "1100189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Představení Ano: Vyjednávání smlouvy bez uvedení V)", "text": "Vyhodnotit možnost z druhé strany pohledu, zvažte, jak by mohla být kritizován, pokud jej přijala. Vypsat větu, ukazující, co na druhé straně nejmocnější kritik by se říci o rozhodnutí, uvažujete o žádají."}, "1100343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Její vlasy mi připomíná teplé bezpečné místo, kde jako dítě jsem se schovat a modlit se za bouře a déšť, aby tiše projít mě."}, "1100242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Ať už jste student, sekretářka, kancelář správce, manažer, programátor nebo inženýr, zda používáte PC, notebook, nebo psacího stroje - psaní je neocenitelná dovednost. Je to dovednost, která může otevřít dveře a zvýšit své kariéry. V této high-tech světa počítač-tvořil komunikace, kdokoli, kdo nemůže typu riskuje vyloučení z mnoha obchodních transakcí."}, "1100329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-hodinová pracovní týden)", "text": "Alternativou k záchvatovité cestovat zahrnuje přemístění na jednom místě, na jeden až šest měsíců před jet domů. Spíše než se snaží vidět svět, chceme zažít takovou rychlostí, že nechá jej změnit nás."}, "1100312": {"author": "Michael Bremer", "context": "UnTechnical Writing (Neodborný Psaní)", "text": "Pařížský Francouzština je odlišná od zemské francouzštiny a němčiny se mluví trochu jinak v severním a jižním Německu. Zvuk složité? Vítejte v mezinárodním obchodu a politiky."}, "1100046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Mechanický pomeranč)", "text": "Padre, jedná se o jemnosti! Nejde nám o s motivy, s vyšší etiky. Máme se týká pouze kácení trestné činnosti a střídající se příšerné dopravní zácpy v našich věznicích. Ten bude svou pravou křesťanskou, připravený druhou tvář, připravený být ukřižován a ne ukřižovat, aby nemocné srdce při pomyšlení na zabití létat. Rekultivace! Radost před Božími anděly! Pointa je v tom, že to funguje."}, "1100082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Nyní můžete se ptát sami sebe, když sami máte na mysli mě, Stephen, pokud se vám nelíbí, knihy, proč jsi napsat jednu? Právě jste požádal sám chyták. Jsem nepsal to. Já to diktoval. Zařval jsem ho do magnetofonu přes víkend Columbus Day, pak ho podal můj agent a řekl: Koupím to."}, "1100447": {"author": "Erasure", "context": "Star (Hvězda)", "text": "Jdeme čekání na hvězdy přijít sprchování dolů. Z Moskvy na Marsu, vesmíru padají. Musíš hledat skutečný pevný tam ohnivé hvězdy skryté někde venku. Ne satelit lásky, ale laser se střelbou z jeho lesklé jazyk tam."}, "1100286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svět: Věda jako svíčka v temnotě)", "text": "Jsme zadali globální civilizace, v níž nejdůležitější prvky hluboce závisí na vědě a technice. Máme také zařídil věci tak, že téměř nikdo nerozumí vědě a technice. To je recept na katastrofu."}, "1100382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Všechny Ninja jsou muži míru, a musí vždy zůstat tak, nebo ztratí mnoho ze zvláštních pravomocí, které byly vyvinuty. Kromě toho Ninja jsou také odborníkem na fieldcraft, infiltrovat a špionáž."}, "1100239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopařův průvodce po Galaxii)", "text": "Existuje teorie, která říká, že pokud by se někdo někdy objeví přesně to, co je pro vesmír a proč je to tady, bude to okamžitě zmizí a bude nahrazen něčím ještě více bizarním a nevysvětlitelné. Tam je další teorie, která říká, že se tak již stalo."}, "1100205": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Glooming mír dnes ráno s ním přináší. Slunce pro bolest nebude ukázat svou hlavu. Jděte tedy až k mít více mluvit o těchto smutných věcech. Někteří se milost a někteří potrestáni. Pro nikdy nebyl příběh o více než tento běda Julie a její Romeo."}, "1100145": {"author": "Jack Kerouac", "context": "On the Road (Na cestě)", "text": "Jediní lidé, pro mě je šílený ty, ty, kteří jsou šílení žít, mluvit šílený, šílený, abychom byli spaseni, s přáním všeho najednou, ti, kteří nikdy nuda, nebo říct běžnou věc, ale hořet, hořet , hořet, stejně jako nádherné žluté svíčky Roman vybuchuje jako pavouci mezi hvězdami, a ve středu, vidíte modré světlo centrum-pop, a každý jde ach ..."}, "1100037": {"author": "Guy Ritchie", "context": "Snatch", "text": "To je Tommy. On říká lidem, byl pojmenován po pistoli, ale vím, že byl skutečně pojmenován po slavné tanečnice 19. století balet."}, "1100399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Muž Dodávka: Reprodukce, zženštilost, a těhotné Muži v raném novověku Španělsko)", "text": "Při úvahách o kulturní význam této fascinující mezihru, bychom mohli začít ptát, proč těhotné muže obraz byl zdrojem fascinace pokračovala v průběhu staletí."}, "1100375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Specialized uniformy, jako jeptiška a kněz oděv, může být velmi užitečné. Podívej se na místní jednotné úložiště pro celou řadu oblečení, které vám pomůže v, a hlavně se, všech typů prodejen."}, "1100362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Pokaždé, když jsem si na tebe cítím se zastřelil přímo pomocí šroubu modré. To není problém můj, ale je to problém, který jsem najít, žít život, který nemohu zapomenout. Nemá smysl říkat mi moudrost blázna nebudou vás vysvobodí. Ale to je tak, že to jde, a to je to, co nikdo neví, přitom každý den, můj zmatek roste."}, "1100293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Zapnutí: Jsou počítačové hry Změna naše životy?)", "text": "Jeden respondent uvedl: Pro ženy - spoustu her jsou kecy - jsou to asi armády a střílet. Devadesát procent hry nejsou to, co považuji za provokativní široké publikum. To se zdá být společným zájmem."}, "1100287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svět: Věda jako svíčka v temnotě)", "text": "V čarodějnických procesů, bylo téměř nemožné poskytnout přesvědčivé alibi pro obžalovaného čarodějnice: pravidla o dokazování, že zvláštní charakter. Například u více než jeden případ manžela, potvrdila, že jeho žena spala v náručí právě ve chvíli, když byl obviněn z frolicking s ďáblem, ale arcibiskup trpělivě vysvětloval, že démon vzal místo manželky."}, "1100174": {"author": "James Joyce", "context": "Dubliners", "text": "Jsem kreslil deky přes hlavu a snažil se myslet na Vánoce. Ale šedá stále čelí za mnou. Je reptali, a já jsem pochopil, že je žádoucí, aby něčím svěřit. Cítil jsem svou duši ustupující do nějaké příjemné a zlý regionu, a tam jsem zase zjistil, že na mě čeká."}, "1100347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Je to skutečný život? Je to jen fantazie? Ulovené v lavině, žádný únik z reality. Otevři oči, podívejte se do nebe a vidět."}, "1100417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Zvyšování Smart Děti for Dummies)", "text": "Zahrádkáři vědí, jak pěstovat top-notch plodin. Mají určit, které rostlinám daří nejlépe dostupný za podmínek, plánovat jejich optimální umístění, a živit se semena rostlin, potravin a vody. Rostliny, které obdrží nejvíce pozornosti daří, kvetoucí v barevné ovoce a květin."}, "1100020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'In The Wind)", "text": "Kolik cest musí muž jít dolů, než mu říkáte muž? Ano, a kolik moří musí bílá holubice plachta, než se spí v písku? Ano, a kolikrát se musí dělové koule létají, ještě než se navždy zakázány? Odpověď, můj příteli, je Blowin 'in the Wind, odpověď je Blowin' in the Wind."}, "1100234": {"author": "Rene Descartes", "context": "Discourse on Method (Pojednání o metodě)", "text": "Pro to nestačí mít dobré mysli, hlavní je, aby se to dobře. Největší duše jsou schopny největších neřestí, stejně jako největší ctností. A ti, kdo postupuje jen velmi pomalu, může mít mnohem větší pokrok, za předpokladu, že vždy po správné cestě, než ti, kdo spěchá, a zatoulané z něj."}, "1100438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Úvodní Literatura)", "text": "Každé řemeslo a každé vyšetřování, a stejně tak každé akci, a rozhodnutí, zdá se zaměří na něco dobrého, a proto je dobré dobře popsán jako ten, u něhož je všechno."}, "1100331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-hodinová pracovní týden)", "text": "Bylo těžké vyhodit věci, které jsem kdysi myslel, že jsou cenné dost utrácet peníze a stejně těžké oddělit od sebe nosit a roztrhané oblečení jsem měl k sentimentálních důvodů. Prvních deset minut probíral oblečení bylo jako volby, které by mělo moje dítě žít či zemřít. Když jsem prošel několika prvních nelehká rozhodnutí, i když, byl postaven impuls a bylo hračkou."}, "1100171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Budeme-li všichni jít na blond a blokovat vzájemně, ani jeden z nás ji dostanu. Tak jdeme na své přátele, ale všichni nám přezíravost, protože nikdo není rád druhé volby. Ale co když nikdo z nás platí i pro blondýnu? Nebudeme brát v každém jiný je způsob, a nebudeme urážet ostatní dívky. Je to jediný způsob, jak vyhrát."}, "1100105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (Základní pojmy v chemii))", "text": "Zacházení s atomy s více než jeden elektron vyžaduje posouzení vlivů interelectronic odpor, orbitální proniknutí k jaderné štíty a další kvantové číslo, které určuje vnitřní energie elektronu v jakékoli orbitální. Všechny tyto aspekty jsou nezbytné pro výstavbu moderní formu pravidelných klasifikace prvků."}, "1100191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Reklama se tito lidé honí aut a oblečení, které nepotřebujete. Generace byly pracovním nenávidí, jen aby mohli koupit to, co dělají ve skutečnosti potřebují."}, "1100419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Zvyšování Smart Děti for Dummies)", "text": "Vím, že myšlenka na zvýšení dobře-zakulacený, chytřejší děti může být skličující. A bohužel neexistuje žádný jednoduchý vzorec. Děti jsou složité, pestré a vzrušující jedinci jako vy. Dobrou zprávou je, že vaše dítě má přirozenou touhu dělat dobře. Vaším úkolem jako rodič, aby tuto kvalitu a opatrovat je až do dne své děti opustí domov, a ještě něco navíc."}, "1100076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Je tu občas buggy. Kolik řidičů má kočárek mít? Takže, řekněme, že budu řídit tento kočárek, a pokud si opravit svůj postoj, můžete jet se mnou. Nyní uvidíte mě ještě jednou, jestli ti to dobře. Uvidíte mě, ještě dvakrát, jestli ti to špatné."}, "1100310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Velký Gatsby)", "text": "Když jsme vytáhli do zimní noci a skutečný sníh, naši sníh, začala natáhnout vedle nás a třpyt proti okna a tlumená světla malých stanic Wisconsin pohnut, ostré divoké rovnátka přišel náhle do vzduchu. Jsme kreslili v hlubokých nádechů to, jak jsme se vraceli z večeře přes chladné předsíně, nevýslovně vědomi naší identity s touto zemí za jeden podivný hodinu, než jsme se do roztavené nerozeznání znovu."}, "1100207": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Je to tvé jméno, ale to je můj nepřítel. Ty jsi sám, i když ne Montague. Co je Montek? To je, ani ruce, ani nohy, ani ruce, ani obličej, ani žádná jiná část patřící do člověka. O, být nějaký jiný název! Co je v názvu? Že, který nazýváme vzrostly o jakékoliv jiné slovo by tak sladká vůně."}, "1100244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Ať už používáte počítač, notebook, nebo psacího stroje - psaní je neocenitelná dovednost. Je to dovednost, která může otevřít dveře a zvýšit své kariéry."}, "1100354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Šel jsem do lesa, protože jsem chtěl žít vědomě, aby přední pouze základní fakta o životě a zjistit, jestli bych nemohl zjistit, co se musel učit, a ne, když jsem přišel zemřít, zjistil, že jsem nežil."}, "1100137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Jako obraz, je většina software určený pro lidské publikum. A tak hackeři, jako malíři, musí mít schopnost vcítit se do opravdu velkou práci. Musíte být schopni vidět věci z uživatelského hlediska."}, "1100030": {"author": "U2", "context": "One Tree Hill", "text": "Jsme odvrátili čelit chladu, trvalý chlad, jako den, noc prosí o milost lásky. Slunce tak jasný, že nevzbuzuje žádné stíny, jen jizvy, vytesaný do kamene na tváři země. Měsíc je nahoru a přes One Tree Hill vidíme slunce zajde do očí."}, "1100253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Váš hlavní cíl by měl být na dotek-typu, který je do typu, aniž by se na vaše prsty. Pokud se otočíte hlavu tam a zpět mezi klávesnicí a kopírování, budete nejen dejte si ztuhlý krk, ale také zpomalit, dělat chyby a ztrácet své místo."}, "1100348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Můj přítel, budu pedagogické, a řekl bys měla začít s Logic. Dny budou vynaloženy, abyste věděli, že to, co kdysi udělal jeden úder, jako je jídlo a pití tak snadno a zdarma, lze provést pouze s Raz, dva, tři."}, "1100202": {"author": "Bryan Singer", "context": "The Usual Suspects (Obvyklí podezřelí)", "text": "Kdo je Keyser Soze? Ten má být turecké. Někteří říkají, že jeho otec byl Němec. Nikdo nevěřil, že je skutečný. Nikdo ho nikdy neviděl, nebo někdo věděl, že někdy pracoval přímo pro něj, ale slyšet Kobayashi říct, že by někdo v minulosti pro Soze. Člověk nikdy neví. To byla jeho síla. Největší trik ďábla někdy vytáhl bylo přesvědčit svět, že neexistoval."}, "1100241": {"author": "Ayn Rand", "context": "Atlas Shrugged (Atlas pokrčil)", "text": "Po staletí byla bitva morálky bojoval mezi těmi, kteří tvrdili, že tvůj život patří Bohu a těch, kteří tvrdili, že patří do své sousedy. A nikdo nepřišel říct, že tvůj život patří k vám, a že je dobré žít."}, "1100388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Fanatik může být, například, individuální s osobním motivem po pomstě tak silný, že to zajišťuje kompletní oddanost věci. Nebo prostřednictvím intenzivního tréninku a psychologickou manipulací, elitní tým fanatických stoupenců může být vyškoleni, aby obětovat i vlastní život splnit daný úkol."}, "1100210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kdo chytá v žitě)", "text": "Mnoho lidí, obzvláště tenhle chlápek psychoanalytik mají tady, neustále ptá se mě, jestli budu platit já, když jsem se vrátit do školy příští rok v září. Je to taková hloupá otázka, podle mého názoru. Chci říct, jak víte, co budete dělat, až se to? Odpověď zní: nemusíte. Myslím, že jsem, ale jak to mám vědět? Přísahám, že je to taková hloupá otázka."}, "1100410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Jak se k nám nikoho dělat co chceš!)", "text": "Myšlenka Mr. Right se dědí po generace, která pro každou ženu je perfektní muž pro ni. Zasmála jsem se na celý pojem a vy byste měli taky. Zde je proč: pojetí perfektní, která nevyžaduje žádné úsilí z vaší strany, vytváří nepřiměřených očekávání, že síla rozdíl mezi ideální a reality, které vždy vede ke zklamání."}, "1100168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Každopádně, jak už jsem říkal, krevet jsou plody moře. Můžete ji grilování, vařit, grilovat ji, upéct, zpěnit to. Existuje-kabobs garnáty, krevety kreolský, krevety gumbo. Pan smažené, fritované, hýbat-se smažil."}, "1100126": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Řeknu vám, proč jste tady. Jste tady proto, že něco víte. Co víš, že to nedokážu vysvětlit, ale cítíš to. Jste pocit, že celý svůj život, že je něco špatného na světě. Vy nevíte, co to je, ale je to tam, jako střepina v tvé mysli, řidičský jste blázen. Je to pocit, který vás přivedl ke mně. Víte, co mluvím?"}, "1100217": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "A pokud se náhodou čestný člověk jako vy by měli nepřátele pak se stanou moji nepřátelé. A pak by se bát."}, "1100133": {"author": "Nicholas Sparks", "context": "The Notebook (Notebook)", "text": "Sedíme tiše a dívat se na svět kolem nás. Tento Trvalo nám celý život učit. Zdá se, že pouze staré mohou sedět vedle sebe a nic neříkají a stále pocit, že obsah. Mladé, drzé a netrpělivé, musí vždy prolomit mlčení. Jedná se o odpad, za mlčení je čistá. Mlčení je svaté. To sbližuje lidi, protože jen ti, kteří jsou pohodlné s sebou může sedět beze slova. To je velký paradox."}, "1100010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi (Příchod věku v Mississippi)", "text": "Wilkinson County byl příjemcem jednoho z nových oddělovat se ale rovnat se školy postavené v celé Jižní jako výsledek z roku 1954 z rozhodnutí Nejvyššího soudu. To bylo ve výstavbě na dvaapadesát-akr pozemku v Woodville téměř rok, kdy jsem absolvoval v roce 1959."}, "1100422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Neexistuje žádný fyzický oddělení po krájení, tak, aby okraj lze ignorovat, a můžeme léčit pizza, pro tepelné účely, jako nekonečné roviny. Postup snižuje tepelně-transfer problém na jeden rozměr zastoupená vektor běžné pizza povrchu."}, "1100449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kdo chytá v žitě)", "text": "Hráli jsme dámu. Kdysi jsem kluk ji jednou za čas, protože ona by s ní králové ze zadní řady. Ale neudělal jsem to dítě, i když ji moc. Nikdy jste nechtěl dítě Jane příliš mnoho. Myslím, že jsem opravdu rád, že bude nejlepší, když si dítě kalhoty dívka, když se naskytne vhodná příležitost, ale je to legrační věc. Holky se mi líbí nejvíce, jsou ty, které jsem nikdy mi moc legraci."}, "1100307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Vím, že chlap, který ví, chlap, který ví chlap. Vím, že víš, to chlap. To je kluk, víš."}, "1100359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Musíš mi způsob, jak udržet na své straně. Mi dát důvod k lásce, že nemohu skrývat. Pro tebe Vím, že bych ještě zkusit zvrátit. Protože ty jsi moje, I Walk The Line."}, "1100103": {"author": "Lewis Black", "context": "Me of Little Faith (Mi Little Faith)", "text": "Pracujete-li se před zrcadlo a pozoroval vaše svaly rostou, vaše ego dosáhla bodu, kdy je nyní jíst sám. To je důvod, proč jsem přesvědčen, že by měl být v každém psychiatrovi health club, takže když vidí to děláte, budou vás pryč popovídali."}, "1100049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Mechanický pomeranč)", "text": "Chlapec nemá skutečnou možnost volby, že? Sebe-zájem, strach z fyzické bolesti řídil ho, že groteskní akt self-ponížení. Neupřímnost bylo jasné, které mají být vidět. , Že přestává být pachatel. On také přestává být tvor schopen morální volby."}, "1100156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Představte si obrovský list papíru, na který rovné čáry, trojúhelníky, čtverce, pětiúhelníky, šestiúhelníky, a další postavy, zůstávají pevné místo na svých místech, volně pohybovat, nebo na povrchu, ale bez síly stoupá výše, nebo potopení pod ní, úplně stejně jako stíny - jen těžko a světelným hrany - a vy pak bude mít dost správnou představu o mé zemi a se svými krajany."}, "1100425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Tři změny nastanou, zatímco naskládaných strukturu disku equilibrates s vysoce-teplota pece. Za prvé, vrstvy těsta do peče chleba, nízké-voda-obsah materiálů s velkým počtem nonconnecting malé vzduchové mezery. Za druhé, dehydratuje rajčatovým protlakem, a třetí, mozzarella projde komplexní řadu přesunů s denaturací bílkovin a tuků z pravidelné uspořádání tekutých krystalů na více neuspořádanou států."}, "1100414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen Farting)", "text": "Všechno, co máme drahé rovněž řeší v jeho původní podstatu: hodnoty, zásady, cíle a aspirace. Pokud budeme brát vážně, budeme trpět, když jsou ukradené z nás, stejně jako Pán Buddha učil. Ale když vidíme, že jsou všichni prdí ve větru, a nechat letět, pak můžeme bydlet v původní podstatě, která je voňavé a sladké, místo toho prd, což není."}, "1100299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Táborák s marností)", "text": "Přesto se jednoho krásného dne, v záchvatu euforie, poté, co se zvedl telefon a přijatá usnesení o dluhopisy, které mu přinesla padesát tisíc dolarů komise, stejně jako to, že tato věta se velmi bublal do jeho mozku. Na Wall Street on a několik dalších se stalo právě tím - Masters of the Universe."}, "1100013": {"author": "George Lucas", "context": "Star Wars", "text": "Je to období občanské války. Rebel kosmické lodě, stávkující ze skryté základny, získali své první vítězství proti zlu galaktického impéria. Během bitvy, Rebel vyzvědači podařilo ukrást tajné plány na zbraň Impéria, Hvězda smrti, obrněná vesmírná stanice se dost síly zničit celou planetu."}, "1100427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Za prvé, vrstvy těsta do peče chleba, nízké-voda-obsah materiálů s velkým počtem nonconnecting malé vzduchové mezery. Za druhé, dehydratuje rajčatovým protlakem, a třetí, mozzarella přechod z pravidelných tekutých krystalů na více neuspořádanou států."}, "1100021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man (Pan Tamborine Man)", "text": "Hey Mr. Tambourine Man, play song pro mě, já nejsem ospalá a není místo, budu, Hey Mr. Tambourine Man, play song pro mě, v jingle cinkat ráno přijdu Followin 'vy."}, "1100059": {"author": "Randy Pausch", "context": "The Last Lecture (Poslední Přednáška)", "text": "Po celou svoji akademickou kariéru, tak bych vzhledem některé docela dobré jednání. Ale je považována za nejlepší řečník v oddělení výpočetní techniky, je jako být známý jako nejvyšší ze sedmi trpaslíků."}, "1100075": {"author": "David Lynch", "context": "Inland Empire", "text": "Malý chlapec šel ven hrát. Když otevřel dveře, spatřil svět. , Když procházel dveřmi, on způsobil reflexe. Zlo se narodil, a následoval chlapce."}, "1100380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-Festo na Talk Dude)", "text": "Říká se, že hned po Bůh stvořil člověka, vzal žebro a učinil z něj mládě. To je vlastně trochu mýtu o stvoření - pravda je, že poté, co Bůh viděl, že muž byl dobrý, on vytvořil jiný muž a viděl, že to bylo všechno dobré."}, "1100015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Si to rovnou buster - Nejsem tady říkat prosím, já jsem tady říkat co máte dělat a zda sebe-uchování je instinkt, co vlastníte, byste měl udělat, a to rychle! Jsem tu na pomoc - když je moje pomoc není oceňována tak hodně štěstí, pánové."}, "1100176": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Bílé noci)", "text": "Byl to úžasný večer, v noci jeden druh jen zkušenosti, když je člověk mladý. Obloha byla tak jasná, a tam bylo tolik, že hvězdy, hledě vzhůru, jeden nebyl schopen se ubránit, jak mnoho bizarních zlých lidí by mohlo žít v takové nebe."}, "1100350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Přesto web myšlení nemá takové záhybů a je jako tkalcovské díla, jeden krok, tisíce vlákna vznikají, sem a tam střílí každý raketoplán, nitě toku, neviditelné a jemné, každý úder účinky tisíc svazků."}, "1100227": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Před mnoha lety slavný arabský alchymista navštívil Evropu. Říkalo se, že objevil kámen mudrců a elixír života."}, "1100106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Myslel jsem, že lezení Ďáblova Thumb opravit všechny chyby, které by bylo špatné se svým životem. Nakonec, samozřejmě, to se měnilo téměř nic. Ale jsem ráda, že přišel do hor, aby chudí nádoby na sny. A žil jsem říct můj příběh."}, "1100091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python a Svatý grál)", "text": "Král, co? Very nice. A jak jste si to, co? Tím, že využívá pracovníky. Oběšením na zastaralých imperialistické dogma, které zachovává ekonomické a sociální rozdíly v naší společnosti."}, "1100033": {"author": "Guy Ritchie", "context": "Snatch", "text": "Pohodlné, Mullete? Zdá se, že bohužel ironií osudu, že to je to, že kravatu jsem tě do toho láku. Nyní stačí mít po celou dobu budete chtít. Můžete hrát nějakou hudbu, jestli chceš."}, "1100443": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Pět Dialogy)", "text": "Vezměme v úvahu toto: Je zbožný je milován bohy, protože je zbožný, nebo je to zbožné proto, že je milován Gods?"}, "1100042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Tam je něco o sobě, že neznáte. Něco, co budete popírat ještě existuje, dokud není pozdě něco s tím udělat. To je jediný důvod, proč vstát ráno. Sdílíme závislost. Jsme schválení feťáci. Jsme všichni v něm za plácnutí po zádech a zlaté hodinky."}, "1100211": {"author": "Jonathan Swift", "context": "Gulliver's Travels (Gulliverovy cesty)", "text": "Ale jak se mohl modlit, což jsem mluvil před mnoha lety, a na asi pět tisíc kilometrů vzdálenosti, v jiném vlády, se použije na jakoukoli Yahoos, který teď řekl, bude řídit stáda, zvláště v době, kdy jsem trochu myšlení, nebo se bál, neštěstí, kteří žijí pod nimi?"}, "1100231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: Konec americké výlučnosti)", "text": "V krátké době, Carter pak pokračoval zabít jakoukoli šanci měl zajistit znovuzvolení. V americkém politickém diskurzu, základní hrozby jsou podle definice vnější. Nacistického Německa, Imperial Japonsko, nebo mezinárodní komunismus by mohlo ohrozit Spojené státy. Přesto Carter se odvážil tvrdit, že skutečné nebezpečí pro americkou demokracii ležel uvnitř."}, "1100355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mnoho Rivers To Cross)", "text": "Mnoho řek přejít, ale nemohu to najít mé cestě. Putování, jsem ztratil, když jsem cestovat po bílé útesy v Doveru. Mnoho řek překročit, a to je jen moje vůle, co mě drží při životě. Byl jsem olízl, myl roky, a já jsem jen přežít, protože moje hrdost."}, "1100371": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Tam byl jevištěm a PA v západním Massachusetts a děti přišli z širokého okolí, aby si pokazil na hudbu. A jela dolů z Bowdoin s celovozových přítelkyň, aby se setkali s některými kluky a možná i jíst některé houby. A oni dělali, a ona se udělalo špatně, a teď je přibitá a příliš vratká."}, "1100096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Leaving Microsoft změnit svět)", "text": "Podívejte se, měli byste si přiznat, že Microsoft bude chybět na měsíc nebo dva. Někdo rychle zaplnit prázdnotu. Bude to, jako nikdy tam pracoval. Zeptejte se sami sebe: Jsou tam tisíce čekajících na pomoc chudým vesnic vybudovat školy a knihovny?"}, "1100261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Klíčování text rychle je důležitá, ale je důležité mít možnost, aby to vypadalo profesionální. Prezentace text je více než jen uvedení jeden dopis za druhým. Making the text čitelný zahrnuje polohování, styl a velikost."}, "1100043": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Mechanický pomeranč)", "text": "Oh slast! Bliss a nebe! Ach, to byla nádhera a gorgeousity tělem. Bylo to jako pták nejvzácnější-točil nebe kovu nebo jako stříbřité víno teče do kosmické lodi, gravitace všechno je nesmysl teď. Jak jsem slooshied, věděl jsem takové krásné fotky!"}, "1100259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Konečným způsob, jak skládat, je schopen klávesnici tak rychle, jak si můžete myslet, aby se vaše myšlenky mohou proudit na obrazovce."}, "1100398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Muž Dodávka: Reprodukce, zženštilost, a těhotné Muži v raném novověku Španělsko)", "text": "Mohli bychom začít ptát, proč těhotné muže obraz byl zdrojem fascinace pokračovala v průběhu staletí. Mytologie, folklór, náboženství, literatura, věda, politika, filozofie, antropologie, psychologie a stejně jako divadlo, film, televize, vizuální kultura a kybernetický všichni mají desítky obrázků a příběhů potvrzující jeho odvolání."}, "1100160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the Warrior Mírové)", "text": "Pokud nechcete dostat, co chcete, budete trpět, pokud se dostanete to, co nechcete, můžete trpět, i když dostanete přesně to, co chcete, máte stále trpí, protože nemůžete držet navždy. Vaše mysl je vaše situace. Chce-li být bez změny, bez bolesti, bez povinnosti, života a smrti. Ale změna je zákon, a žádné množství předstírat, že se bude měnit realitu."}, "1100284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (Tak dlouho, a díky za všechny ryby)", "text": "Tato planeta má, nebo spíš měl problém, který byl tento: většina lidí na to byla nešťastná za docela hodně času. Bylo navrženo mnoho řešení tohoto problému, ale většina z nich byla z velké části týkají pohybů malých zelených kousků papíru, což je zvláštní, protože celé to nebylo malé zelené kousky papíru, které byly nešťastné."}, "1100115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Obří ocelové obrácené pyramidy je perfektně vyvážený tak na jeho místo. Každý pohyb pyramidy způsobí převrhnout. Pod pyramida je sto dolarové bankovky. Jak se vám odstranit účet bez narušení pyramidy? Jediný způsob, jak se můžete dostat odpověď je, když to přijde k vám najednou v mžiku oka."}, "1100440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Tak pravil Zarathustra: kniha pro Žádné a všechny)", "text": "Nadešel čas, aby člověk stanovit si cíl. Nadešel čas pro muže rostlin osivo jeho největší naděje. Jeho půda je ještě dost bohatý. Ale jednoho dne to bude půda chudá a domácký, a žádné vysoké stromy se budou moci pěstovat v něm."}, "1100130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Čas je ošidné. Máte celé měsíce, ba i roky, kdy se nic nezmění špek, když nemusíte nikam chodit ani nic dělat, nebo myslíte, že jedna nová myšlenka. A pak se můžete dostat ránu den nebo hodinu, nebo půl druhé, když tolik se stane jeho téměř jako máš narodil znovu do nějaké zbrusu-nový člověk zatraceně jistý, že jste nikdy by měla splnit."}, "1100409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletní Idiot průvodce Zlepšení Your IQ)", "text": "Existují dva druhy vláken v našich svalů, červené a bílé. Červená svalová vlákna nám umožní udržet dlouho-období, nízké napětí činnost. Bílá svalová vlákna jsou specializované pro rychlé, rychlé pohyby."}, "1100263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Příliš často se autoři domnívají, že mohou zdůraznit slova tím, že je ve všech velkými písmeny. Jediným problémem je, že když jsou všechny velkými písmeny používané, schopnost číst slova se dramaticky snížil, protože všechny dopisy jsou obdélníky. Účinnější způsob, jak zdůraznit slov je střídmě používat tučné písmo, kurzíva, podtržené, a kombinace těchto stylů."}, "1100319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komedie Psaní Secrets)", "text": "Pamatujte si, že humor je psáno pozpátku. To znamená, že nejprve najít klišé, které chcete pracovat, pak budovat příběh kolem něj."}, "1100401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Dog)", "text": "Podařilo se mu otevřít dveře skříně s nosem a zjistil, že 25-libra pytel low-prd psích sucharů veterinář měl předepsané pro něj, který si udělal prd víc. I když věděl, že se mu prd víc, nemohl odolat. Jedl celý sáček."}, "1100404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Je sladší existovat pouze v mysli, nebo existují jak v mysli i ve skutečnosti? Obracející se na kytary a nářek je mnohem sladší, když je někdo skutečně dělá."}, "1100055": {"author": "Jason Reitman", "context": "Juno", "text": "Vím, že jste se nebudete nudit, že den, protože tam bylo hodně věcí v televizi, a pak Záhada Blair Witch přichází na Starz a vy byli jako Neviděl jsem to, protože to vyšlo, a pokud ano, budeme měl dívat a potom, ale ach, ne, měli bychom dělat jen tak, místo toho ven!"}, "1100146": {"author": "Frank Darabont", "context": "The Shawshank Redemption (Vykoupení z věznice Shawshank)", "text": "V roce 1966, Andy Dufresne utekl z věznice Shawshank. Našli ho byl zablácený souboru vězeňské oblečení, mýdlo, a staré geologické kladívko, zatraceně blízko k sobě dolů středem pozornosti. Kdysi jsem si myslel, že bude trvat šest do sto rok do tunelu pod zdí s ním. Staré Andy se to za méně než dvacet."}, "1100321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Být Logická: Průvodce pro správnou myšlení)", "text": "Všichni známe lidi, kteří jsou velmi jasné, ale kdo ne vždy svítit, pokud jde o je logické. Mají schopnost logicky myslet - to je jasně a efektivně - ale tuto schopnost nemá obvykle projeví."}, "1100428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Z kompozičního hlediska rajčata vrstva by se předpokládat, že má poměrně vysokou tepelnou kapacitu a nízkou vodivostí. Je tedy slouží jako nárazník mezi mozzarellou a pečené těsto."}, "1100078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Teď chci, abyste si mysleli, a přestat být chytrák. Muž postoj některých ohledech jde - jak jeho život bude. Je to něco, co souhlasí s? Takže souhlasíte s tím, protože musíte být někdo, kdo se nestará o dobrý život."}, "1100099": {"author": "Albert Camus", "context": "The Stranger (Stranger)", "text": "Jako by to slepé zuřivosti umyl mě očistit, zbavit mě naděje, poprvé v životě, že v noci se známkami a hvězdy, já jsem otevřel na jemně lhostejnosti světa."}, "1100373": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Byl to hrubý kolem hran. Dostal se do školy, ale nikdy dokončena. Dostal se do vězení, ale nikdy vězení. A byla to jeho první den volna v věčně, člověče. Festival se zdálo jako docela dobrý plán: plavba některé mláďata a získat opálení. A jeho přítel dal mu čtyři roky, ale řekl pouze jeden. Ale pak se začal nudit, a on skončil přičemž všechny čtyři, takže nyní má člověk není tak jako tak, že nenudí. Záchranáři ho našli, třásl na straně jeviště."}, "1100108": {"author": "Mike Judge", "context": "Office Space (Kancelářské prostory)", "text": "A já jsem řekl, je mi jedno, oni si mě buď proto, že jsem řekl Bill, že pokud se přestěhovali stole ještě jednou, pak Odcházím, jdu s kouřením přestat. Už jsem se stěhoval už čtyřikrát denně v letošním roce, jsem se nad tím, z okna a viděl jsem veverky, a oni byli oddáni, ale pak přešli od Swingline do sešívačky Bostonu, ale jsem pořád moje Swingline sešívačka."}, "1100377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Existuje ještě několik míst, kde můžete získat všechno, co můžeš jíst za pevnou cenu. Šít plastikový sáček na svůj tee-košili nebo pásek a nosit volné-montáž bundu nebo kabát na pokrytí nějaké nápadné boule. Smažená kuřecí je nejlepší a nejjednodušší, aby kapsy, anebo by měl říci vaku. Dalším trikem je nalít váš druhý bez šálek horké kávy do plastového sáčku brož vnitřní kapsy a vzít s sebou."}, "1100141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Data jsou z definice snadno kopírovat. A internet je kopie snadno distribuovat. Tak není divu, firmy se bojí. Ale, jak se často stává, strach zakalily jejich úsudku. Vláda reagovala s drakonické zákony na ochranu duševního vlastnictví. Pravděpodobně to myslí dobře. Ale nemusí uvědomit, že tyto zákony budou muset udělat více škody než užitku."}, "1100416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Kdo Střih Sýr: Kulturní dějiny Fart)", "text": "Na rozdíl od ostatních čtyři smysly se nachází v logickém regionech přední mozek, je náš smysl čichu kabelové přímo do limbického systému, tak-zvané plazí sklepě mozku zodpovědné za naše nejzákladnější emoce, od vzteku až chtíč."}, "1100450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kdo chytá v žitě)", "text": "Holky se mi líbí nejvíce, jsou ty, které jsem nikdy mi moc legraci. Někdy si myslím, že bych rád, kdyby jste měly kůzlata nich - ve skutečnosti vím, že bych - ale je to těžké začít, jakmile jste ho znali dost dlouho a nikdy jim měly kůzlata."}, "1100169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Myslela jsem, že jsem narazil na konec města. A když jsem se tam dostal, jsem si myslel, že bych jen přeběhnout Greenbow County. A jsem si, protože jsem běžet tak daleko, možná bych jen přeběhnout velký stát Alabama."}, "1100098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "Je to opravdu nutné poslat e-mail, že? Více e-mailů odešlete, bude více práce ostatní se musí udělat, aby priority vašich požadavků. Kolik z toho, co jste, kde jsou důležité? Pokud máte 10 otázek k diskusi, rozdělují je do dvou skupin, a zaměřit se na nejdůležitější skupinou."}, "1100271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes rozdělit nejčastější párování dopisy v anglickém jazyce tak, aby jejich typ bary byly od sebe vzdáleny více a méně pravděpodobné, že jam. Ta zase nadiktoval rozložení klávesnice - známé jako QWERTY, po dobu prvních pěti písmeny v horní řadě."}, "1100007": {"author": "William Faulkner", "context": "The Sound and the Fury (Zvuk a zuřivost)", "text": "V den, kdy došlo, pochmurné a chlad, pohybující se stěna světle šedá z severovýchodní, která místo splynutí vlhkosti, zdálo se rozpadne na minutu a jedovaté částice, jako jsou prach, že když Dilsey otevřel dveře kabiny a objevila, šitý laterálně do jejího těla, urychlovat ne tolik vlhkosti jako látka podílí na kvalitu tenkých, není úplně ztuhlý olej."}, "1100374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Obecně platí, že mnohé z těchto cílů je snazší ochranné známky, pokud jste na sobě správnou uniformu. Měli byste mít vždy jeden oblek nebo módní oblečení šaty visí ve skříni pro řádné loupeží. Specialized uniformy, jako jeptiška a kněz oděv, může být velmi užitečné. Podívej se na místní jednotné úložiště pro celou řadu oblečení, které vám pomůže v, a hlavně se, všech typů prodejen."}, "1100068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Neexistuje žádná bolest, budete ustupovat. Vzdálená kouřící loď na obzoru. Jste jen přicházet ve vlnách. Vaše rty pohybují, ale neslyším, co říkáš."}, "1100151": {"author": "Al Gore", "context": "An Inconvenient Truth (Nepříjemná pravda)", "text": "Tam jsou dvě místa na Zemi, které slouží jako kanárci v uhelném dole - regiony, které jsou obzvlášť citlivé na dopady globálního oteplování. Prvním z nich je v Arktidě. Druhým je Antarktida. V obou těchto sfér zmrazené, vědci vidí rychlejší změny a starší mnohem dramatičtější dopady klimatických změn, než kdekoli jinde na Zemi."}, "1100048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Mechanický pomeranč)", "text": "Došlo mi, že je Alex, a mí tři droogs, že je Pete, Georgie, a Dim, Dim byt fakt šero, a my jsme seděli v Korova Milkbar, které tvoří náš rassoodocks co s večer."}, "1100437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Úvodní Literatura)", "text": "Každé řemeslo a každé vyšetřování, a stejně tak každé akci, a rozhodnutí, zdá se zaměří na něco dobrého, a proto je dobré dobře popsán jako ten, u něhož je všechno. Je zde však velké rozdíly mezi končí zaměřen. Pro konec je někdy činnost, někdy produkt za činnost, a když je po skončení akce, výrobek je ve své podstatě lepší než činnost."}, "1100197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Když jste pohltí plameny)", "text": "Pouze preventivní, co dělám, je praní prádla po jejich nákupu v obchodě hospodárnost - to poté, co lov krabů z dvojice použitých kalhot. Byl jsem v mém midtwenties v té době a pravděpodobně by Svědilo jsem celou cestu až na kost měl přítele nepřijala mě drogerie."}, "1100134": {"author": "Bram Stoker", "context": "Dracula", "text": "Když jsem čekala zdálo nekonečné, a já jsem cítila pochybnosti a obavy, vytěsnění na mě. Co je to za místo, musel jsem přišel, a mimo to, co je to za lidi? Jaký typ ponuré dobrodružství bylo na které se pustil jsem?"}, "1100112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Tento muž právě zde, McGuinness řekl a ukázal na Kenna, řekl se změní svět. To byla jeho instinktivní pocit, a manažer kapely jako U2, je člověk, který zná hudbu."}, "1100435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Studiem chlazení pizzy v prostředí bez gravitace z raketoplánu, mohli bychom přesněji stanovit význam konvektivní toky."}, "1100445": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Pět Dialogy)", "text": "Vezměme v úvahu toto: Je zbožný je milován bohy, protože je zbožný, nebo je to zbožné proto, že je milován Gods? Hovoříme-li o něco provádí a něco nošení, něco vedla a vede něco, něco vidět a něco viděl, a pochopíte, že tyto věci jsou odlišné od sebe navzájem a jak se liší? Takže tam je také něco, co miloval a - něco jiného - něco, co milovat."}, "1100111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Pokud dostáváte příliš mnoho možností, pokud jste nuceni brát v úvahu mnohem víc, než vaše podvědomí je vyhovuje, můžete si ochrnutý. Snap rozhodnutí může být v mžiku, protože jsou skromný, a pokud chceme chránit naše lapat rozhodnutí, musíme podniknout kroky na ochranu, že skromnost."}, "1100340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Nechá-li zde zítra, by si ještě zapamatovat? Musím být pro cestování na teď, 'cause je tu příliš mnoho míst, musím vidět. Ale když jsem tady zůstal s tebou, holka, co prostě nemůže být stejná. 'Cause I'm volný jako pták nyní, a to pták nemůžete změnit."}, "1100165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Takže cítím k nim. Obrazně. Já bych nikdy svěřit mi to srdce, vědci - se nejspíš implantát je v pavián. A pavián se mé srdce by bylo prakticky nezastavitelný."}, "1100265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Pauzu. Potřást rukou volně v zápěstí. Protáhnout si ruce nad hlavu. Pomalu zase hlavou ze strany na stranu. Vstávat a chodit trochu k relaxaci vašeho těla."}, "1100353": {"author": "Jack Kerouac", "context": "On the Road (Na cestě)", "text": "Děkan je perfektní chlap na cestu, protože ve skutečnosti se narodil na silnici, když jeho rodiče byli procházející Salt Lake City."}, "1100087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python a Svatý grál)", "text": "Co? Vlaštovka nesoucí kokos? Není to otázka, kde se vypořádat se! Je to jednoduchá otázka hmotnostní poměry! Pět oz pták nemůže nést jedna libra kokosu. Listen - s cílem udržet vzduch-rychlost rychlost, vlaštovka musí porazit svými křídly čtyřicet tři krát za sekundu, že jo?"}, "1100110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Klinické mikrobiologie Ridiculously Made Simple)", "text": "Vnitřního povrchu buněčné stěny se dotýká cytoplazmatické membrány. Cytoplazmatické membrány obsahuje bílkoviny, které zahrnují lipid bilayer. Bakteriální cytoplazmatické membrány (na rozdíl od zvířat), nemá žádný cholesterol ani jiné steroly."}, "1100132": {"author": "Nicholas Sparks", "context": "The Notebook (Notebook)", "text": "Sedíme tiše a dívat se na svět kolem nás. Tento Trvalo nám celý život učit. Zdá se, že pouze staré mohou sedět vedle sebe a nic neříkají a stále pocit, že obsah. Mladé, drzé a netrpělivé, musí vždy prolomit mlčení. Jedná se o odpad, za mlčení je čistá."}, "1100026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brazílie))", "text": "Co mělo být rychlé pomstít se změnil na všechny válce. Město Boží byla rozdělena. Jste nemohli jít z jedné části do druhé, dokonce ani na návštěvu příbuzných. Policajti za osoby žijící v slumu chuligán. Lidé zvykli na život ve Vietnamu, a stále více dobrovolníků podepsána až do smrti."}, "1100006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ekologie Cracker dětství)", "text": "Vytvoření končí v jižní Gruzii, na samém okraji sladké země. Pouze nebe, co z široké, pokračuje, plochost proti plochost. Obloha se zdá tak blízko, že se dost dlouho-prodloužení žebříku, myslíte, že byste mohl dotknout, a někdy to uděláte, když mraky sestoupit v noci stanovit pokutu kožešina rosy na trávy, zanechal po sobě bílé stopy mlhy a mlhy."}, "1100282": {"author": "game by Valve Software", "context": "Portal (Portál)", "text": "Jen bych rád upozornil, že jste dostali každou příležitost uspět. Tam byl dokonce bude party pro vás. Velká party, že všichni vaši přátelé byli pozváni. Pozval jsem váš nejlepší přítel společník krychle. Samozřejmě, že nemohl přijít, protože jsi ho zabil. Všechny vaše ostatní přátelé nemohli přijít buď proto, že nemáte žádné další přátele."}, "1100101": {"author": "The Beatles", "context": "Across the Universe", "text": "Obrázky rozbitého světla, které přede mnou tančit jako milion očí - oni mi zavolat a na celém vesmíru. Meandr myšlenky jako neklidný vítr uvnitř poštovní schránky - oni bubnové slepě jako oni dělají své cestě napříč vesmírem."}, "1100183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha naděje: Úvahy o znovuzískání amerického snu)", "text": "Výsledkem byl vznik toho, co někteří nazývají vítěz-brát-všichni ekonomiky, v níž příliv nemusí nutně zvednout všechny lodě. Během posledních deseti let jsme zaznamenali silný hospodářský růst, ale bezkrevný růst počtu pracovních míst, velké skoky v produktivitě, ale bytu-obklady mzdy; lukrativní zisky podniků, ale zmenšuje podíl těchto zisků se zaměstnanci."}, "1100120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminátor 2: Den zúčtování)", "text": "Terminátor se nezastaví, to by ho nikdy neopustí. To by nikdy neublížil mu a pokřikovali na něj, nebo se opít a praštil ho, nebo říct, že je příliš zaneprázdněn trávit čas s ním. A to by zemřít, aby ho chránila. Ze všech bych-být otcové, že přišel v průběhu let, tahle věc, tento stroj, byla jediná věc, která se měří."}, "1100397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexuál Guide to Style: Příručka pro moderního člověka)", "text": "Pro některé může pravidla etikety zdát zastaralé, ucpaný nos a zbytečný, ale faktem zůstává, že slouží jako jakýsi sociální plevele-kdo bije odstranit nechutné přírůstky od vyskakování na světě je jemnější zahrad."}, "1100323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Být Logická: Průvodce pro správnou myšlení)", "text": "Často, domníváme se, že situace bude znát, ale opakování podobné situace, které jsme nezažili. Ale v nejpřísnějším smyslu, nejsou tam žádné reprízy. Každá situace je jedinečná, a musíme dávat pozor na svou jedinečnost."}, "1100420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Zvyšování Smart Děti for Dummies)", "text": "Dobrou zprávou je, že vaše dítě má přirozenou touhu dělat dobře. Vaším úkolem jako rodič, aby tuto kvalitu a opatrovat je až do dne své děti opustí domov, a ještě něco navíc."}, "1100413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Jak se k nám nikoho dělat co chceš!)", "text": "Je pravděpodobné, že budete obvykle schází nejhorší z nich. Důvodem je, že muži, kteří se něco děje v jejich životě, lidé, kteří vášnivě žít s účelem, jsou obvykle příliš zaneprázdněné žijí svým snem pověsit ven trolling pro kuřata."}, "1100143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Neznamená to mnoho být schopni odfiltrovat většinu současné-den proti spamu, protože spam se vyvíjí. Většina anti-spamové techniky zatím jako pesticidy, které se dělat nic jiného, než vytvořit nový, odolný kmen chyb."}, "1100240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopařův průvodce po Galaxii)", "text": "Existuje teorie, která říká, že pokud by se někdo někdy objeví přesně to, co je pro vesmír a proč je to tady, bude to okamžitě zmizí a bude nahrazen něčím ještě více bizarním a nevysvětlitelné."}, "1100248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Čárky a tečky vždy dovnitř uvozovek. Dvojtečky a středníky vždy jít ven uvozovek."}, "1100251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Počítač potřebuje manažer pro správu svých operací, stejně jako společnost potřebuje manažera. A to je to, co je DOS. Manažer."}, "1100389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Prostřednictvím intenzivního tréninku a psychologickou manipulací, elitní tým fanatických stoupenců může být vyškoleni, aby obětovat i vlastní život splnit daný úkol."}, "1100150": {"author": "Al Gore", "context": "An Inconvenient Truth (Nepříjemná pravda)", "text": "Tam jsou dvě místa na Zemi, které slouží jako kanárci v uhelném dole - regiony, které jsou obzvlášť citlivé na dopady globálního oteplování. Prvním z nich je v Arktidě. Druhým je Antarktida."}, "1100424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Po vyjmutí z trouby, je pizza a plátky á rychle v ploché krabici, která je okamžitě uzavřena a často přilepí zavřené."}, "1100289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svět: Věda jako svíčka v temnotě)", "text": "Lucid, ale zcela falešné vzpomínky mohou být snadno vyvolané několik podnětů a otázek. Paměť může být kontaminováno."}, "1100237": {"author": "Greoge Orwell", "context": "Animal Farm (Farma zvířat)", "text": "Všechna zvířata téhož roku pracoval jako otroci. Ale oni byli šťastní ve své práci, oni nepřál žádné úsilí a oběti, dobře ví, že vše, co udělali bylo ve prospěch sebe a jsou svého druhu, kteří přijdou po nich."}, "1100170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Ten den, na žádný zvláštní důvod, rozhodl jsem se jít na malou běh. Tak jsem běžel na konec cesty. A když jsem se tam dostal, jsem si myslel, že jsem narazil na konec města. A když jsem se tam dostal, jsem si myslel, že bych jen přeběhnout Greenbow County. A jsem si, protože jsem běžet tak daleko, možná bych jen přeběhnout velký stát Alabama."}, "1100040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Nechci tam jít. Je to nebezpečný bastard. Užila příliš mnoho disco sušenky v žáru ruské disputations. Má tolik těchto ořechů, jak má ty ořechy."}, "1100061": {"author": "Randy Pausch", "context": "The Last Lecture (Poslední Přednáška)", "text": "Byl jsem obrovsky dojem. Kirk, myslím Shatner, byl nejzazší příklad člověka, který ví, co nevěděl, bylo naprosto ochoten připustit, a nechtěl odejít, dokud to pochopil. To je hrdinský ke mně."}, "1100423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Neexistuje žádný fyzický oddělení po krájení, tak, aby okraj lze ignorovat, a můžeme léčit pizza, pro tepelné účely, jako nekonečné roviny."}, "1100212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, dřina a trápení, oheň hořet, a kotel bublina. Filet z močálovitý hada, v kotli vařit a péct, oko čolků a žabí prst, vlny bat a jazyk psa, výbavu je vidlice a slepé-červa žihadlo, ještěrka nohy a křídla sovička, pro kouzlo silné potíže, jako peklo-vývaru vařit a bublina."}, "1100273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Jiné rozložení klávesnice byly vytvořeny, a některé jsou prokazatelně efektivnější, ale původní nadále vzkvétat. Je to vyprávění o demonstraci síly setrvačnosti a odměnou je první."}, "1100395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku maso!)", "text": "Namísto najímání pracovníků během vrcholu prase zabít v zimě a pak o nich z práce, když zpomalil, Jay zavedly systém vyplácení mezd zaměstnanců stabilní rok-round."}, "1100283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Restaurant na konci vesmíru)", "text": "Protože každá část hmoty ve vesmíru je nějakým způsobem ovlivněn každý jiný kus hmoty ve vesmíru, je teoreticky možné provést extrapolaci celé stvoření - každý slunce, každou planetu, jejich dráhy, jejich složení a jejich ekonomické a sociální dějiny od, řekněme, jeden malý kousek dortu víla."}, "1100308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Velký Gatsby)", "text": "Bezděky jsem se podíval směrem k moři - a rozlišit nic kromě jediné zelené světlo, minutu a daleko, že by mohl být konec doku. Když jsem se podíval ještě jednou na Gatsby zmizel, a já jsem zase sama v neklidných tmy."}, "1100114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Tento muž právě zde, McGuinness řekl a ukázal na Kenna, řekl se změní svět. To byla jeho instinktivní pocit, a manažer kapely jako U2, je člověk, který zná hudbu. Ale lidé, jejichž svět Kenna měl být měnící se zdálo, nemohla mělo být více, a když výsledky všech spotřebitelského výzkumu přišel, Kenna kdysi slibnou kariéru náhle zastavil."}, "1100064": {"author": "Counting Crows", "context": "Round Here (Kolo Here)", "text": "Krok ze dveří, jako přízrak v mlze, kde nikdo nevšimne kontrast bílé na bílém. A mezi Měsíc a vy andělé získat lepší pohled na rozpadající se rozdíl mezi špatně a dobře. Chodím do vzduchu mezi dešti přes sebe a zase zpět. Kde? Já nevím."}, "1100136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Příklad malby nás mohou učit nejen, jak řídit vlastní práci, ale jak pracovat společně. Hodně velké umění minulosti, je dílem několika rukou, i když může být pouze jedno jméno na zeď vedle ní v muzeu."}, "1100178": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Bílé noci)", "text": "Náhle jsem měl dojem, že jsem byl úplně sám odešel, že všichni se zmenšovala pryč ode mě, se mi vyhýbat. Máte samozřejmě právo požadovat, aby každý, kdo je, protože i já jsem žil v Petrohradě za osm let, jsem se podařilo udělat jediný přítel."}, "1100412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Jak se k nám nikoho dělat co chceš!)", "text": "Skutečností je, že existuje mnoho dostupných muži (a víc než dost, kteří nejsou k dispozici, ale bude i nadále snažit), různé kvality, které můžete vybrat, ale je pravděpodobné, že budete obecně splňují nejhorší z nich."}, "1100391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Deset Stupid Things ženy na Mess své životy)", "text": "Upřímně věřím, že kdyby ženy studie mužské pojetí hodin na tvrzení, odvahu, osud, účel, čest, sny, snahu, vytrvalost, cíl orientace atd., budou muset více naplňující život, vybrat lepší mužů, s nimiž má být intimní , a mají lepší vztahy s nimi."}, "1100039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Ukázalo se, že sladké-mluvit, tetování-sportovní byl cikán cikán nahý-kotník mistr v boxu. Což z něj dělá víc, než hřebík do rakve. Právě teď, to je to poslední, co na mysli Tommyho. Pokud se Krasna neprobudí v příštích několika minutách, Tommy ví, že bude pohřben s ním."}, "1100291": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Zpočátku se snažil zachovat klid zjištění. Koneckonců, nebyli zcela jisti, že to byl mimozemský zprávy. Předčasné nebo chybné hlášení bude public relations katastrofu."}, "1100366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Slova: Psaní Lepší Slova pro vaše písně)", "text": "Sbor je vysoce-bod lyrické energie, stejně jako hudební energie. Ve sboru si prohlásit, co je opravdu o píseň."}, "1100079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Můj pes štěká nějaký. V duchu si obraz svého psa, ale já jsem ti typ psa, který jsem. Možná jste i obraz Toto, z Čaroděj ze země Oz. Ale varuji vás, můj pes je vždycky se mnou. Woof!"}, "1100088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python a Svatý grál)", "text": "Poslouchej, cizí ženy lyin 'v rybnících distributin' meče není žádný základ pro systém vlády. Nejvyšší výkonná moc se odvozuje od mandát od masy, ne z nějaké směšné vodních obřadu."}, "1100441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Tak pravil Zarathustra: kniha pro Žádné a všechny)", "text": "Nadešel čas pro muže rostlin osivo jeho největší naděje. Jeho půda je ještě dost bohatý. Ale jednoho dne to bude půda chudá a domácký, a žádné vysoké stromy se budou moci pěstovat v něm."}, "1100070": {"author": "Pink Floyd", "context": "Another Brick in the Wall (Another Brick ve zdi)", "text": "Nepotřebujeme žádné vzdělání. Nepotřebujeme žádnou kontrolu myšlení. Žádný temný sarkasmus ve třídě - učitelé nech ty děti být! All in all je to jen další cihlou do zdi."}, "1100322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Být Logická: Průvodce pro správnou myšlení)", "text": "Všichni známe lidi, kteří jsou velmi jasné, ale kdo ne vždy svítit, pokud jde o je logické. Mají schopnost logicky myslet, ale tuto schopnost nemá obvykle projeví."}, "1100218": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Řekl jsem, že bych vidět tebe, protože jsem slyšel, že jsi vážně člověka. Muž se mělo jednat s úctou, ale musím říct, ne k vám, a já vám dám moje důvody. Je to pravda, mám hodně přátel v politice. Ale oni nebudou tak přátelští, kdyby věděli, mé práce byl drogy namísto hazardních her, které považují za neškodný zlozvyk, ale drogy, je to špinavý obchod."}, "1100062": {"author": "Eckhart Tolle", "context": "The Power of Now (Síla teď)", "text": "Kdykoli se budete dívat na mysli, vědomí si stáhnout z mysli formulářů, a pak se stane to, co nazýváme pozorovatel nebo svědek. Při vědomí osvobozuje se od identifikace se fyzické a psychické formě, stává se to, co se dalo nazvat čistého nebo osvíceného vědomí, nebo přítomnost."}, "1100193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior a Mythic Hero)", "text": "V době, kdy Británie čelí uvrhnout do chaosu a tmy, objevil hrdina, který nejen podařilo dostat znesvářené kmeny spolupracovat proti jejich společnému nepříteli, ale vedl v sérii senzační vítězství, které ustavily jej jako postavu velké sílu a význam - číslo zralý pro vývoj v mýtu-naložený král později účtů."}, "1100167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Kdo má trezor plný peněz a šest pasů a zbraň? Kdo má číslo bankovního účtu na svém boku? Přišel jsem sem, a první věc, kterou dělám, jsem chytání Sightlines a hledají východ."}, "1100158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the Warrior Mírové)", "text": "Mozku může být nástrojem. To může vyvolat telefonní čísla, řešit hádanky, matematika, nebo vytvořit poezii. Tímto způsobem to funguje u zbytku těla, jako traktor. Ale když nemůžete přestat myslet, že na matematický problém či telefonní číslo, nebo když znepokojující myšlenky a vzpomínky vznikají bez vašeho úmyslu, není to váš mozek pracovat, ale vaše mysl putování. Pak mozek ovládá vás, pak traktor volně běhat."}, "1100090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python a Svatý grál)", "text": "Každý, kdo řekl, že jsem padlý na hlavu postavit hrad na bažině, ale postavil jsem to všechno stejné, jen aby jim ukázat. To se ponořil do močálu. Tak jsem se postavil druhý. , Který se ponořil do močálu. Tak jsem postavil třetí. Že vyhořela, upadl, pak se ponořil do močálu. Ale čtvrtý jeden zůstali vzhůru!"}, "1100327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-hodinová pracovní týden)", "text": "Být schopen opustit věci, které nefungují, je nedílnou součástí je vítěz. Chystáte se do projektu nebo zaměstnání, aniž by stanovila, kdy stojí se stává nehospodárné je jako jít do kasina, aniž by limit na to, co budete sázet: nebezpečné a hloupé."}, "1100277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavné Bajky of Economics, kapitola 4: Bajka o Keys)", "text": "Pod titulkem Skvělé Typing, New York Times informoval o psaní demonstrace daného předchozí den v Brooklynu by Thomas Osborne z Rochesteru, New York. Times napsaly, že pan Osborne drží šampionát pro rychlé psaní, které mají dosáhnout 126 slov za minutu v Torontu 13.srpna 1888."}, "1100109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Cítíš to? Napalm, synu. Nic jiného na světě, smrdí to. Miluju vůni napalmu po ránu. Víte, jednou jsme měli kopec bombardován, po dvanácti hodinách. Cítit jako vítězství. Jednou to budu konec války."}, "1100304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V jako Vendeta)", "text": "Dovolte mi, abych nejprve omluvit za toto přerušení. Já, jako mnoho z vás ocení pohodlí každodenní rutina - bezpečnost známé, klid opakování. Baví mě je stejně jako kterýkoli chlap."}, "1100100": {"author": "Albert Camus", "context": "The Stranger (Stranger)", "text": "Jako by to slepé zuřivosti umyl mě očistit, zbavit mě naděje, poprvé v životě, že v noci se známkami a hvězdy, já jsem otevřel na jemně lhostejnosti světa. Zjišťují, že je tak moc, jako jsem já, jsem cítil, že jsem byl šťastný, a že jsem byla zase šťastná."}, "1100127": {"author": "Sam Mendes", "context": "American Beauty (Americká krása)", "text": "Byl to jeden z těch dnů, kdy je minutu chůze od sněžení a tam je to s elektřinou ve vzduchu, můžete téměř slyšet. A tento pytel byl, jako, tančit se mnou. Jako malé dítě mě prosit, abych si s ním. Za patnáct minut. A to je den, kdy jsem věděl, že to, co za celý život, a to neuvěřitelně benevolentní silou."}, "1100164": {"author": "Rob Reiner", "context": "The Princess Bride (Princezna nevěsta)", "text": "Když jsem byl v tvém věku, byla televize s názvem knihy. A to je zvláštní kniha. Byla to kniha můj otec používá ke čtení ke mně, když jsem byl nemocný, a kdysi jsem četl, že ke svému otci. A dnes budu vám ji přečíst."}, "1100228": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Ten zrušil všechny své závazky a vytáhl spolu nejdůležitější z jeho knih, a teď tu seděl uvnitř zaprášené, páchnoucí skladu. Venku velký karavan byl připravován přechod na Sahaře, a byl naplánován projít Al-Fajjúm."}, "1100415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Angličtina jako druhý F-ing Jazyk: Jak se Swear Účinně, podrobně vysvětlil s četnými příklady vycházející z každodenního života)", "text": "V anglickém jazyce, klení je nezbytná pro efektivní komunikaci. Ať už chcete uspět v podnikání, ve škole, nebo společenských kruzích, silné znalost slovní zásoby, je naprosto nezbytné."}, "1100179": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Bílé noci)", "text": "Měl jsem dojem, že je opustili všichni, když celé město vstal a odešel do léta. Bála jsem se zůstat sám, a po tři dny jsem se potuloval schlíple městem, nemohl pochopit, co se se mnou děje. Ať už jsem šel do Nevsky Avenue, do parku, nebo putovali podél nábřeží, nikdy jsem narazil lidí, které jsem byl zvyklý plnit v určitých místech v určitou hodinu po celý rok. Oni samozřejmě nevěděli, mě, ale já věděl, že je vše v pořádku."}, "1100131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (Jízdního kola 3rd Edition)", "text": "Všeobecně známo, má vždycky cyklistů na koni do větru, bez ohledu na směr, dojem, že není tak špatné, jak by se mohlo zdát. Na úrovni vozovky, jeden jezdí tak rychle, jak je pohodlný a jízdních kol, protože je vysoce účinný, je rychlost omezena odolnost proti větru. Díky vlně, zrychlení až do větru je v něčí tvář je poměrně jednoduché, a právě v tomto bodě se stane protivítr."}, "1100238": {"author": "Greoge Orwell", "context": "Animal Farm (Farma zvířat)", "text": "Všechna zvířata téhož roku pracoval jako otroci. Ale oni byli šťastní ve své práci, oni nepřál žádné úsilí a oběti, dobře ví, že vše, co udělali bylo ve prospěch sebe a jsou svého druhu, kteří přijdou po nich, a ne za balení volnoběhu, zlodějna lidmi ."}, "1100346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Je to skutečný život? Je to jen fantazie? Ulovené v lavině, žádný únik z reality. Otevři oči, podívejte se do nebe a vidět. Jsem jen chudý chlapec, musím žádný soucit. Proto, že jsem lehce nabyl, lehce pozbyl, trochu vysoká, trochu nízké. Jakkoliv vítr fouká nezáleží na mně."}, "1100309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Velký Gatsby)", "text": "Bezděky jsem se podíval směrem k moři - a rozlišit nic kromě jediné zelené světlo, minutu a daleko, že by mohl být konec doku."}, "1100003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Pro koho zvon bije)", "text": "Žádný člověk není ostrov, sám o sobě celý, každý člověk je kus kontinentu, část hlavní. Pokud se hrouda se spláchnout do moře, je Evropa menší, stejně jako v případě ostrohu byl, stejně jako panství svého přítele, nebo z tvého byly: něčí smrti snižuje mě, protože jsem zapojen do lidstvu , a proto nikdy poslat vědět, komu zvoní hrana, zvoní tobě."}, "1100005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)", "text": "Za třetí, nicméně, mohl tyto války nyní vedena s novou technologií kapitalismu. Protože tato technologie, a to prostřednictvím kamery a telegraf, také proměnil hlášení války v tisku, že je nyní přinesla své reality živěji než gramotné veřejnosti."}, "1100280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavné Bajky of Economics, kapitola 4: Bajka o Keys)", "text": "Tyto turnaje poskytla dostatek příležitostí prokázat nadřazenost alternativních uspořádání klávesnice. Qwerty, které přežily se značnými problémy brzy v historii psaní na stroji dokazuje, že je alespoň přiměřeně mezi fit, i když to není nejvhodnější, které si lze představit."}, "1100036": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mé jméno je turecké. Divné jméno pro Angličana, já vím. Moji rodiče se byli na stejné rovině, když havaroval. To je, jak se potkali. Dali mi za názvem roviny. Není mnoho lidí je pojmenována po zřícení letadla. To je Tommy. On říká lidem, byl pojmenován po pistoli, ale vím, že byl skutečně pojmenován po slavné tanečnice 19. století balet."}, "1100223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Opravdu vypadat jako chlap s plánem? Víš, co já? Jsem pes honí auta. Nevěděl bych, co dělat s jednou, když ho chytil. Víte, já prostě dělat věci. Nejsem intrikán. Snažím se ukázat, jak žalostný schemers jejich pokusy o kontrolu věci opravdu jsou."}, "1100080": {"author": "David Lynch", "context": "Blue Velvet", "text": "Je slunečno, woodsy den v Lumberton, tak si ty pil ven. To je mocný WOOD - hudební hlas Jackson. Při zvuku padající strom, je to 9:30. Existuje celá lotta dřeva čeká venku, tak jdeme."}, "1100352": {"author": "Jack Kerouac", "context": "On the Road (Na cestě)", "text": "S příchodem Dean Moriarty začal součástí mého života si mohl zavolat můj život na silnici. Předtím, než že bych se často snili o tom, West vidět zemi, vždy nejasně plánování a nikdy se rozbíhá."}, "1100275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavné Bajky of Economics, kapitola 4: Bajka o Keys)", "text": "Zadáním výběrových další test Qwerty klávesnice. Tyto soutěže jsou poněkud konvenční podceňovala v historii. Ve skutečnosti, psát soutěží a demonstrace rychlosti bylo zcela běžné v tomto období. Oni účastní mnoha různých strojích s různými výrobci prohlašovat, že drží rychlostní rekord."}, "1100221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Dovolte mi, abych si to ujasnit. Si myslíte, že váš klient, jeden z nejbohatších a nejmocnějších mužů na světě, je tajně bdělosti, který tráví noci bije zločince, aby drť holýma rukama? A váš plán je vydírání této osobě?"}, "1100084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "A dnes, Lady Liberty je pod útokem z kabelové kanály, internetové blogy a celebritocracy Hollywoodu, tam chrlí fakta jako tolik kobylek sestupně na rostlinnou americké zralých nabídky hodnot. A jako každý zemědělec nebo biblický učenec vám sdělí, kobylky jsou zatraceně těžké se zbavit."}, "1100432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Tady, oregáno a další stopové materiály sedí na povrchu mohou mít určitý význam, pokud se změnil povrch záření ve všech znatelné způsobem."}, "1100198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Pouze zprávu, kterou jsem dostal, byla od společnosti, která drží své studentské půjčky, Sallie Mae. Sallie Mae zní jako naivní a bosý venkovan dívka, ale ve skutečnosti jsou bezohledné a agresivní konglomerace rváčů se nachází v cihlovém domě vysoké někde v Kansasu. Představuji si, že je nejvyšší budova v tomto stavu a já jsem se rozhodl, že pronájem svých zaměstnanců přímo z vězení."}, "1100071": {"author": "Pink Floyd", "context": "Another Brick in the Wall (Another Brick ve zdi)", "text": "Nepotřebujeme žádné vzdělání. Nepotřebujeme žádnou kontrolu myšlení. Žádný temný sarkasmus ve třídě - učitelé nech ty děti být! All in all je to jen další cihlou do zdi. Pokud nejíte maso, vaše, nemůžete mít žádné pudink. Jak můžeš mít pudink, pokud nejíte maso vaše?"}, "1100052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Začali jsme rozpoznat v nich zvláštní posedlost. Koneckonců, jsou citově nezkušeného, jen s několika málo let, kdy pro uložení až zkušeností, které vy i já považujeme za samozřejmost. Pokud bychom dárek jim minulosti jsme vytvořit polštář, nebo polštář pro své emoce, a proto můžeme ovládat je lepší."}, "1100379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Existuje ještě několik míst, kde můžete získat všechno, co můžeš jíst za pevnou cenu. Smažená kuřecí je nejlepší a nejjednodušší, aby kapsy, anebo by měl říci vaku. Dalším trikem je nalít váš druhý bez šálek horké kávy do plastového sáčku brož vnitřní kapsy a vzít s sebou."}, "1100230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Jazyk je jedním z klíčů k bytí člověka. To nám umožňuje komunikovat s ostatními lidmi a nechat dědictví našich myšlenek a akcí pro budoucí generace. Dominantní spánkového laloku napomáhá procesu zvuků a písemných slov do smysluplných informací."}, "1100180": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Bílé noci)", "text": "Měl jsem dojem, že je opustili všichni, když celé město vstal a odešel do léta. Ať už jsem šel do Nevsky Avenue, do parku, nebo putovali podél nábřeží, nikdy jsem narazil lidí, které jsem byl zvyklý plnit v určitých místech v určitou hodinu po celý rok. Oni samozřejmě nevěděli, mě, ale já věděl, že je vše v pořádku."}, "1100154": {"author": "Al Gore", "context": "An Inconvenient Truth (Nepříjemná pravda)", "text": "Problém nyní čelíme, je, že tato tenká vrstva atmosféry je zahuštěný obrovské množství lidí-způsobil oxidu uhličitého a dalších skleníkových plynů. A jak to zhoustne, je pastí hodně infračerveného záření, které by jinak uniknout do atmosféry a nadále se k vesmíru."}, "1100139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Popularita je pouze částečně o jednotlivých přitažlivost. Je to mnohem více o spojenectví. Chcete-li se více populární, musíte být neustále dělat věci, které vás v blízkosti jiných populárních lidí, a nic přináší lidem blíž než společnému nepříteli."}, "1100149": {"author": "Al Gore", "context": "An Inconvenient Truth (Nepříjemná pravda)", "text": "S cílem čelit nebezpečí, že se nás pronásleduje, a pohybovat se, nejprve si uvědomit, že čelíme krizi. Tak proč je to, že naši lídři zřejmě nebude slyšet takové troubení varování? Jsou odolat pravdu, protože vědí, že v okamžiku, kdy si připustit, budou čelit morální imperativ jednat? Je to prostě výhodnější ignorovat varování?"}, "1100053": {"author": "David Cronenberg", "context": "Eastern Promises (Východní přísliby)", "text": "Budu potřebovat své brýle a jasnou hlavu. Dnes jsem zlomil pravidla a já pil vodku. Zítra budu překládat, a pak uvedu, co jsem udělal k Vám domů."}, "1100407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletní Idiot průvodce Zlepšení Your IQ)", "text": "Inteligentní člověk je schopen identifikovat problém a nalézt optimální řešení. Proto, inteligence je účinnost."}, "1100370": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Tam byl jevištěm a PA v západním Massachusetts a děti přišli z širokého okolí, aby si pokazil na hudbu. A jela dolů z Bowdoin s celovozových přítelkyň, aby se setkali s některými kluky a možná i jíst některé houby."}, "1100276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavné Bajky of Economics, kapitola 4: Bajka o Keys)", "text": "Zadáním výběrových další test Qwerty klávesnice. Tyto soutěže jsou poněkud konvenční podceňovala v historii. Oni účastní mnoha různých strojích s různými výrobci prohlašovat, že drží rychlostní rekord."}, "1100444": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Pět Dialogy)", "text": "Hovoříme-li o něco provádí a něco nošení, něco vedla a vede něco, něco vidět a něco viděl, a pochopíte, že tyto věci jsou odlišné od sebe navzájem a jak se liší? Takže tam je také něco, co miloval a - něco jiného - něco, co milovat."}, "1100314": {"author": "Michael Bremer", "context": "UnTechnical Writing (Neodborný Psaní)", "text": "Tak jaký je v tomto pro vás? Pokud byste vyběhl ven hledat poslání? Pokud byste ukončit svou práci a najít cíl? Pravděpodobně ne. Ale podívejte se kolem sebe. Můžete být na misi, a to ještě neuvědomuje."}, "1100247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Čárky a tečky vždy dovnitř uvozovek. Dvojtečky a středníky vždy jít ven uvozovek. Otazníky a vykřičníky dovnitř uvozovek, kdy se vztahují na materiál, pouze citoval. Jdou ven, když se vztahují na celou větu."}, "1100153": {"author": "Al Gore", "context": "An Inconvenient Truth (Nepříjemná pravda)", "text": "Teplejší voda zvyšuje obsah vlhkosti bouře a teplejší vzduch má více vlhkosti. Když se bouře podmínky spustit liják, víc pádů v podobě velkých, jeden-čas dešťových srážkách a sněhových srážek. Částečně v důsledku toho se počet velkých povodní se zvýšil o deset let deset let, na každém kontinentu."}, "1100124": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Musíte se ptát: Jak víš, co chutná stroje Pšenice chutnala? Možná, že to mám špatně. Možná, že to, co si myslím Tasty Pšenice chutnala opravdu chutnalo jako ovesné vločky, nebo tuňákem. To dělá si lámat hlavu nad spoustu věcí. To se vezme kuře, například: možná nemohli přijít na to, co si kuře chutná, což je důvod, proč kuře chutná všechno."}, "1100295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Co Video Games Have to Teach Us O učení a gramotnosti)", "text": "Dobré hry nabízí hráči řadu náročných problémů, a nechte je tato praxe, dokud routinized jejich ovládání."}, "1100369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Slova: Psaní Lepší Slova pro vaše písně)", "text": "Rýmuje se do pasti, říkají věci nechcete říct. Slova jako oheň je dobrým příkladem. Před víte, že jste pro touhu dosáhnout, nebo dostat vyšší, nebo volá někdo lháře."}, "1100288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svět: Věda jako svíčka v temnotě)", "text": "Lucid, ale zcela falešné vzpomínky mohou být snadno vyvolané několik podnětů a otázek. Paměť může být kontaminováno. Falešné vzpomínky mohou být implantovány iv mysli, že se nepovažují za ohrožené a nekritické."}, "1100161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the Warrior Mírové)", "text": "Život není utrpení, je to jen, že budete trpět, spíše než si ji, dokud se pustil své mysli přílohami a prostě jít jezdit volně, bez ohledu na to co se stane."}, "1100220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Karavany byly razii v lese na sever od Rangúnu do bandity. Tak jsme šli hledat kameny, ale za půl roku, jsme se nikdy nenašel nikoho, kdo obchodují s ním. Pak, jednoho dne jsem viděla dítě hraje s rubínem velikost mandarinky. Bandita bylo házení je pryč."}, "1100272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "V roce 1873 Sholes & Glidden Typ Pisatel se stal prvním sériově vyráběných být, a jeho rozložení klávesnice se brzy standard na všech psacích strojích. Jiné rozložení klávesnice byly vytvořeny, jako Blickensderfer a Dvořák, a některé jsou prokazatelně efektivnější, ale původní nadále vzkvétat. Je to vyprávění o demonstraci síly setrvačnosti a odměnou je první."}, "1100213": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Jsme se znali mnoho let, ale toto je poprvé, co jste kdy přišel ke mně pro radu či pomoc. Nevzpomínám si, kdy jste naposledy mě pozval do svého domu na šálek kávy, i když moje žena je kmotrou na vaše jediné dítě. Ale buďme upřímní zde. Nikdy jsi mi chtěl přátelství a báli jste se v mém dluhu."}, "1100089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python a Svatý grál)", "text": "Každý, kdo řekl, že jsem padlý na hlavu postavit hrad na bažině, ale postavil jsem to všechno stejné, jen aby jim ukázat. To se ponořil do močálu. Tak jsem se postavil druhý. , Který se ponořil do močálu. Tak jsem postavil třetí. Že vyhořela, upadl, pak se ponořil do močálu. Ale čtvrtý jeden zůstali vzhůru. A to je to, co dostaneme, Lad, největší hrad v celé Anglii."}, "1100235": {"author": "Rene Descartes", "context": "Discourse on Method (Pojednání o metodě)", "text": "Pro to nestačí mít dobré mysli, hlavní je, aby se to dobře. Největší duše jsou schopny největších neřestí, stejně jako největší ctností."}, "1100069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Běh do ložnice, v kufru nalevo, najdete mé nejoblíbenější sekery. Nedívej se tak bát, je to jen kolem fáze - jen jedna z mých špatných dnů. Chtěli byste se dívat na televizi? Nebo si mezi plechy? Nebo mají v úmyslu tichou dálnici? Chtěli byste něco k jídlu? Chtěli byste se naučit létat? Chtěli byste si přál, aby mě to zkusit? Chtěli byste zavolat policii? Myslíte si, že je čas jsem přestal? Proč jsi utekla ..."}, "1100181": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Bílé noci)", "text": "Já bych byl pro pěší a hodin, jako obvykle, já bych ztratil přehled, kde jsem byl, když jsem si náhle uvědomil jsem dosáhl hranice města. Okamžitě jsem se cítila šťastná a bez váhání, prošel za bariéru a octl se pěstuje pěší mezi poli a loukami. Já jsem necítil unavený vůbec. Naopak, byl každý kloub na mě, jako uvolněně, jako by zátěž byla zrušena z mých ramen."}, "1100224": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Je to možnost, že sen, že dělá život zajímavější, pomyslel si, když se znovu podíval na poloze slunce, a spěchala jeho tempo. Měl náhle vzpomněl, že v Tarifa, byla stará žena, která vykládá sny."}, "1100077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nyní jste odpověď způsobit vy jste si mysleli, že to, co jsem chtěl slyšet, nebo si myslíte o tom, co jsem řekl a odpověď by vám opravdu věří, že je to správné?"}, "1100128": {"author": "Edward Said", "context": "Orientalism (Orientalismus)", "text": "Orient byl téměř evropské vynález, a byl od starověku místo romantiky, exotické bytosti, strašit vzpomínky a krajiny, nevšední zážitky. Teď to bylo mizí, v jistém smyslu se to stalo, jeho čas byl u konce."}, "1100152": {"author": "Al Gore", "context": "An Inconvenient Truth (Nepříjemná pravda)", "text": "Teplejší voda zvyšuje obsah vlhkosti bouře a teplejší vzduch má více vlhkosti. Když se bouře podmínky spustit liják, víc pádů v podobě velkých, jeden-čas dešťových srážkách a sněhových srážek."}, "1100081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Měl jsem sen. Tam byl náš svět, a svět byla tma, protože tam nebyly žádné vlaštovku, a první vlaštovku představoval lásku. A nejdelší dobu, byla tam taková tma. Pak najednou, tisíce vlaštovku na svobodu, a letí dolů, a přinesl to oslepující světlo lásky. Myslím, že to znamená, že není problém, až přijde první vlaštovku."}, "1100442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Ale v případě účinných příčin je možné pokračovat do nekonečna, nebude první účinné příčiny, bude existovat ani konečný efekt, ani průběžné účinné příčiny, z nichž všechny jsou jednoduše nepravdivé. Proto je nutné přiznat, první účinné příčiny, na které každý dává jméno Boha."}, "1100335": {"author": "George Lucas", "context": "Star Wars", "text": "Během bitvy, Rebel vyzvědači podařilo ukrást tajné plány na zbraň Impéria. Sledované zlověstný agenty Impéria, princezna Leia závody doma její palubě vesmírné lodi, kustod ukradené plány, které mohou zachránit její lid a obnovit svobodu v galaxii."}, "1100400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Dog)", "text": "Když se Betty a Billy usnul, šel dolů do kuchyně, aby zjistil, jestli existuje něco, co asi k jídlu. Podařilo se mu otevřít dveře skříně s nosem a zjistil, že 25-libra pytel low-prd psích sucharů veterinář měl předepsané pro něj, který si udělal prd víc. I když věděl, že se mu prd víc, nemohl odolat. Jedl celý sáček."}, "1100324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Být Logická: Průvodce pro správnou myšlení)", "text": "Fakta může být myšlenka jako objektivní či subjektivní. Věci a události jsou objektivní fakta. Subjektivní fakt je ten, který je omezen na předmět zažívá to. , Kterým se realita subjektivní skutečnosti zcela závisí na důvěryhodnosti těch, kteří tvrdí, že jsou zažíváte."}, "1100383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Vzhledem k jejich skautingu dovedností a periferní kinesthetic citlivost, Ninja obvykle překvapit své soupeře o něco více než polovinu času."}, "1100281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavné Bajky of Economics, kapitola 4: Bajka o Keys)", "text": "Důkazů ve standardním historii Qwerty versus Dvořák je chybné a neúplné. Zaprvé, tvrzení o nadřazenosti klávesnice Dvořáka jsou podezřelé. Nejdramatičtější nároky jsou sledovatelné až Dvořák sám, a nejlepší-zdokumentované pokusy, stejně jako nedávné ergonomické studie naznačují malou nebo žádnou výhodu pro klávesnici Dvorak."}, "1100031": {"author": "U2", "context": "One Tree Hill", "text": "Nevěřím v malované růže nebo krvácející srdce, zatímco kulky znásilnění noc milosrdný. Uvidíme se znovu, když hvězdy padat z nebe a měsíc zčervenal nad One Tree Hill."}, "1100344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Má úsměv, který, zdá se mi, mi připomíná vzpomínky z dětství, kdy všechno bylo tak čerstvé, jak jasně modré obloze. Tu a tam, když vidím její tvář si mě vezme pryč, že zvláštní místo a kdybych zíral moc dlouho bych asi zhroutí a plakat."}, "1100326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-hodinová pracovní týden)", "text": "Mám opustit tři zaměstnání a byl propuštěn od všech ostatních. Dostat padáka, přestože někdy přichází jako překvapení a bez tebe kódovací obnovit, je často dar z nebes: někdo dělá rozhodnutí na vás, a to je nemožné sedět ve špatné práci po celý zbytek svého života."}, "1100357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mnoho Rivers To Cross)", "text": "Mnoho řek přejít, ale nemohu to najít mé cestě. Putování, jsem ztratil, když jsem cestovat po bílé útesy v Doveru."}, "1100305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V jako Vendeta)", "text": "Doufám, že ten, kdo jste, vy uniknout toto místo. Doufám, že se svět změní, a že se věci lepší. Ale co doufám, že ze všeho nejvíc je to, že chápete, co mám na mysli, když jsem ti říct, že i když vás neznám, i když už možná nikdy setkat se s tebou, s tebou smát, plakat s tebou, nebo políbit tě, miluju ty."}, "1100196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Když jste pohltí plameny)", "text": "Vždycky jsem přemýšlel o tom kabát podnikání. Když jsem v divadle, já ani můj složit do klína, nebo hodit ho přes loketní opěrky, ale vždycky se šíří jejím Patsy ven, jako když opěradlo sedadla byla zima, a tak nemohl vychutnat sama, zatímco to bylo utrpení ."}, "1100022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Zámek, akcie a dva kouřící barely)", "text": "Problém je, Willie, je, že Charles a sami nejsou nejrychlejší koček na nejlepší časy. Tak jen to, co říkám, a udržet zamčený klece!"}, "1100219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Kdysi dávno jsem byl v Barmě, moji přátelé a já jsme byli pracovat pro místní samosprávy. Oni se snažili kupovat loajality kmenových vůdců podplatil je s drahými kameny. Ale jejich karavany byly razii v lese na sever od Rangúnu do bandity. Tak jsme šli hledat kameny. Ale za půl roku, jsme se nikdy nenašel nikoho, kdo obchodují s ním. Pak, jednoho dne jsem viděla dítě hraje s rubínem velikost mandarinky. Bandita bylo házení je pryč."}, "1100349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Můj přítel, budu pedagogické, a řekl bys měla začít s Logic. Dokonce i jídlo a pití, a tak snadno a zdarma, lze provést pouze s Raz, dva, tři."}, "1100035": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mé jméno je turecké. Divné jméno pro Angličana, já vím. Moji rodiče se byli na stejné rovině, když havaroval. To je, jak se potkali. Dali mi za názvem roviny. Není mnoho lidí je pojmenována po zřícení letadla."}, "1100142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Je velmi prospěch USA, že je příjemné prostředí pro práva druh vzpurnost - to je domov nejen pro inteligentní, ale pro smart-alecks. A hackeři jsou vždy smart-alecks. Pokud bychom měli státní svátek, bylo by 1.dubna."}, "1100225": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Je to možnost, že sen, že dělá život zajímavější, pomyslel si, když se znovu podíval na poloze slunce, a spěchala jeho tempo."}, "1100403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Když jsme si představit nejsladší je vůbec jsme o početí je, že existuje jak v myšlení a ve skutečnosti. Vzhledem k tomu, že je ninja, který nic sladšího, než může být koncipována a že je existuje v mysli a ve skutečnosti, ninja, existuje ve skutečnosti."}, "1100320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komedie Psaní Secrets)", "text": "Jeden zásadní pravidlo: ujistěte se, že vtip je poslední možný myšlení, a nepřidávejte jinými slovy po větě vtip. Pokud tak učiníte, bude publikum myslet, že se vaše-off bylo pouze nastavení pro větší smích přijde."}, "1100396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexuál Guide to Style: Příručka pro moderního člověka)", "text": "Pro některé může pravidla etikety zdát zastaralé, ucpaný nos a zbytečný, ale faktem zůstává, že slouží jako jakýsi sociální plevele-kdo bije odstranit nechutné přírůstky od vyskakování na světě je jemnější zahrad. Pravdou je, že první dojmy jsou ty, které obvykle trvá, a špatný první dojem může být někdy nepřekonatelné."}, "1100302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Květná neděle)", "text": "Měl jsem přítele, který byl těžký alkoholik. Pokud se někdo zeptal se ho, jestli by byl opilý noc předtím, byl by vždy odpovědět off-cizí pomoci, Oh, jsem si představit. Vždycky jsem rád, že odpověď. Uznává, život jako sen."}, "1100104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (Základní pojmy v chemii))", "text": "Chemie prvků určuje, jakým způsobem jsou jeho elektrony uspořádány v atomu. Taková opatření jsou základem moderní pravidelné zařazení prvků: periodické tabulce."}, "1100430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Záření může být přesně stanoveno, v zásadě, pokud bychom věděli, odrazivosti mozzarellou a lepenky v dlouho-vlnová délka oblastí zájmu. Tento proces je jasně řídí Stefan-Boltzmannův čtvrtou záření práva. Tady, oregáno a další stopové materiály sedí na povrchu mohou mít určitý význam, pokud se změnil povrch záření ve všech znatelné způsobem."}, "1100306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Jsem se třásl jako list, takže bez přemýšlení jsem zapálil si cigaretu na letadle, aby zklidnila nervy. Třásla jsem, byl jsem velmi emocionální, a to je, když všichni ostatní se to stalo. Je to velmi politováníhodné. Teď jsem to nechtěl dělat povyk, obvinění, obraťte se na britské velvyslanectví. Raději bych vykonávat ty kanály, to není můj styl. Nejsem takový druh chlap."}, "1100192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Dnes si lidé již červi. Dnes jste Marines. Jste součástí bratrství. Od této chvíle až do dne zemřete, ať jste kdekoliv, všechny mořské je tvůj bratr. Většina z vás půjde do Vietnamu. Někteří z vás se nevrátí. Ale námořní pěchoty životy navždy. A to znamená, že žít věčně."}, "1100157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the Warrior Mírové)", "text": "Mozku může být nástrojem. Ale když nemůžete přestat myslet, že na matematický problém či telefonní číslo, nebo když znepokojující myšlenky a vzpomínky vznikají bez vašeho úmyslu, není to váš mozek pracovat, ale vaše mysl putování. Pak mozek ovládá vás."}, "1100333": {"author": "George Lucas", "context": "Star Wars", "text": "Je to období občanské války. Rebel kosmické lodě, stávkující ze skryté základny, získali své první vítězství proti zlu galaktického impéria. Během bitvy, Rebel vyzvědači podařilo ukrást tajné plány na zbraň Impéria."}, "1100113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Tento muž právě zde, McGuinness řekl a ukázal na Kenna, řekl se změní svět. To byla jeho instinktivní pocit, a manažer kapely jako U2, je člověk, který zná hudbu. Ale lidé, jejichž svět Kenna měl být měnící se, jak se zdálo, nemohla mělo být více."}, "1100233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: Konec americké výlučnosti)", "text": "V roce 1972 domácí produkce ropy dosáhla vrcholu a pak začal jeho neúprosný, nevratný pokles. Rok předtím, výsadou stanovení ceny ropy prošel do rukou nového seskupení producentů, Organizace zemí vyvážejících ropu."}, "1100073": {"author": "Pink Floyd", "context": "Time (Čas)", "text": "Zaškrtnutím pryč momentů, které tvoří nudný den, můžete roztříštit a odpady hodin v off-ruka způsobem. Kope kolem na kusu země ve vašem rodném městě, čekání na někoho nebo něco ukázat vám cestu. Unavený ležel na sluníčku, zůstat doma se dívat na déšť. Jsi mladý a život je dlouhý, a je čas zabíjet dnes. A pak, jednoho dne zjistíte, deset let jsem za tebou, nikdo ti kdy spustíte, jste vynechal počáteční zbraň."}, "1100386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Cílem je pravda o azyl, aby se stal mudrc, nebo vynikající člověk. Existují určité neměnné zákony vesmíru, který mudrc musí být v souladu se. Ninja různé sekty obhajovat některé zákony, zejména podle nich větší význam, než ostatní. Ale každý práva má zásadní význam v jeho vlastní pravý, a musí být považovány za rovná zbytku."}, "1100394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku maso!)", "text": "Namísto najímání pracovníků během vrcholu prase zabít v zimě a pak o nich z práce, když zpomalil, Jay zavedly systém vyplácení mezd zaměstnanců stabilní rok-round. 1937 Fortune časopis článek o této a dalších pokrokových práce politik na Hormel šok by mohl dobře znát pouze ty společnosti, pracovních vztahů po roce 1980."}, "1100392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku maso!)", "text": "Jay vynahradil chybějící atmosféru v jeho úkolu tím, že má milostný vztah s dcerou místního mlynáře, který byl zahájen pronájem vzduch ven z kola pneumatiky. On také vydělal sám povýšení na poručíka na sílu jeho rozumu návrh, aby armáda mohla ušetřit spoustu nákladového prostoru od vykosťování hovězího masa před jeho dopravě do zámoří."}, "1100144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones a poslední křížová výprava)", "text": "Má dva dny náskok na vás, což je více než on potřebuje. Brody se má přátele v každém městě a vesnici odtud do Súdánu, mluví tuctu jazyků, každý ví, místních zvyklostí, bude se míchat se, zmizet, nikdy ho znovu. S trochou štěstí, že má již grál."}, "1100032": {"author": "U2", "context": "A Sort of Homecoming (Druh Homecoming)", "text": "A víte, že je čas jít, přes déšť se sněhem a hnací sněhu, přes pole smutku, světla v dálce. A tebe hlad po čase - čas na uzdravení, touha čas, a země se pohybuje pod svůj vlastní sen krajiny."}, "1100063": {"author": "Eckhart Tolle", "context": "The Power of Now (Síla teď)", "text": "Kdykoli se budete dívat na mysli, vědomí si stáhnout z mysli formulářů, a pak se stane to, co nazýváme pozorovatel nebo svědek."}, "1100313": {"author": "Michael Bremer", "context": "UnTechnical Writing (Neodborný Psaní)", "text": "Tak jaký je v tomto pro vás? Pokud byste vyběhl ven hledat poslání? Pokud byste ukončit svou práci a najít cíl? Pravděpodobně ne. Ale podívejte se kolem sebe. Můžete být na misi, a to ještě neuvědomuje. Jedná se o staré dobré časy se podíváme zpět na pýchou. By se vám mohlo líbit i nyní."}, "1100118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Tančit se Medvědi: Řízení rizik na Software Projects)", "text": "Patologie stanovení lhůty pro nejbližší articulable den v podstatě zaručuje, že program bude chybět. Dokonce i strategie vybírání nejpravděpodobnější datum není příliš bezpečné, jako oblast nalevo od vrcholu křivky je sotva třetina. , Který říká, že je dva-třetiny neunikl lhůty."}, "1100406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletní Idiot průvodce Zlepšení Your IQ)", "text": "Webster definuje inteligenci jako schopnost zadržet vzájemných vztahů vnímané skutečnosti (a situace), aby patřičně řídit opatření k požadovaných cílů. Jinými slovy, inteligentní člověk, je schopen identifikovat problém a nalézt optimální řešení. Proto, inteligence je účinnost."}, "1100364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Slova: Psaní Lepší Slova pro vaše písně)", "text": "Nejpopulárnější písně má dvě části - poezie a most, kde most nabízí na rozdíl od poezie, ale není místo, kde se píseň je shrnuto - nebo sloku a refrén. Sbor je vysoce-bod lyrické energie, stejně jako hudební energie."}, "1100285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Země je svět, svět je koule, míč ve hře bez pravidel vůbec. A stejně jako jsem žasnout nad krásou toho všeho, jdete and drop to a to se zlomí a padá."}, "1100270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes konzultovat s vychovatelem, který mu pomohl analyzovat nejčastější párování dopisy v anglickém jazyce. On pak se rozešli ty dopisy tak, že jejich typ bary byly od sebe vzdáleny více a méně pravděpodobné, že jam. Ta zase nadiktoval rozložení klávesnice - známé jako QWERTY, po dobu prvních pěti písmeny v horní řadě."}, "1100086": {"author": "Martin Scorsese", "context": "Casino", "text": "V kasinu, na základní pravidlo je, aby jim hrát a držet je vraceli. Hrají déle, tím více se ztrácí, a nakonec jsme si to všichni. Běh kasino je jako přepadení banky se žádní policajti kolem."}, "1100184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha naděje: Úvahy o znovuzískání amerického snu)", "text": "Během posledních deseti let jsme zaznamenali silný hospodářský růst, ale bezkrevný růst počtu pracovních míst, velké skoky v produktivitě, ale bytu-obklady mzdy; lukrativní zisky podniků, ale zmenšuje podíl těchto zisků se zaměstnanci."}, "1100402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Je sladší existovat pouze v mysli, nebo existují jak v mysli i ve skutečnosti? Obracející se na kytary a nářek je mnohem sladší, když je někdo skutečně dělá. Takže když si představit, že nejsladší je vůbec jsme o početí je, že existuje jak v myšlení a ve skutečnosti."}, "1100009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Srdce je osamělý lovec)", "text": "Ale oba muži nebyli vůbec osamělá. Doma byli obsah jíst a pít, a Singer bych mluvit s rukama nadšeně svému příteli o všem, co bylo v jeho mysli. Takže letech prošel v této klidné cestě do Singer dosáhl věku třicet dva."}, "1100163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure (Bill & Ted vynikající Adventure)", "text": "Dobrý den, vítejte v budoucnosti. San Dimas, Kalifornie, 2688. A já vám říkám, všechno je skvělé. Vzduch je čistý. Voda je čistá. Dokonce i špína je čistá. Bowling průměry jsou cestou nahoru. Mini-golf skóre cestu dolů. A máme waterslides víc než kterákoli jiná planeta budeme komunikovat."}, "1100038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Víte, proč mu říkají Franky čtyřprsťák Prachy? Vzhledem k tomu, že je hloupý sázky s nebezpečnými lidmi, a když se neplatí se, že mu kotleta, Doug. A nemluvím ani o jeho předkožka."}, "1100243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Ať už jste student, sekretářka, kancelář správce, manažer, programátor nebo inženýr, psaní je neocenitelná dovednost. Je to dovednost, která může otevřít dveře a zvýšit své kariéry."}, "1100334": {"author": "George Lucas", "context": "Star Wars", "text": "Sledované zlověstný agenty Impéria, princezna Leia závody doma její palubě vesmírné lodi, kustod ukradené plány, které mohou zachránit její lid a obnovit svobodu v galaxii."}, "1100317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komedie Psaní Secrets)", "text": "Začátečník píše jen dvacet kusů. Profesionální píše trojnásobek toho, co je potřeba, kolik je na šedesát různých bitů, snažila pořád je z malých skupinách (ale nikdy ne své vlastní rodině), přepíše výmětů, přepíše několik dalších, a nakonec se usazuje dvacet nejlepších, které pracují pro tento konkrétní publikum ."}, "1100208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kdo chytá v žitě)", "text": "Když jsem se opravdu bát něčeho, nevím prostě asi blázen. Dokonce jsem musel jít na záchod, když jsem strach o něčem. Jen já nechodím. Mám taky strach jít. Mám taky strach přerušit své starosti jít."}, "1100232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: Konec americké výlučnosti)", "text": "Před 1970, protože Spojené státy již dlouho světovou jedničkou producentem ropy, americké společnosti určuje světové ceny ropy. V roce 1972 domácí produkce ropy dosáhla vrcholu a pak začal jeho neúprosný, nevratný pokles. Rok předtím, výsadou stanovení ceny ropy prošel do rukou nového seskupení producentů, Organizace zemí vyvážejících ropu."}, "1100093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Podstatným rysem je superhrdina mytologie, je tu superhrdina, a tam je alter ego. Batman je ve skutečnosti Bruce Wayne, Spider-Man je vlastně Peter Parker. Když se probudí ráno, on je Peter Parker. Má dát na kostým, aby se stal Spider-Man. A je příznačné, že v tom Superman stojí sám. Superman se nestal Supermanem, Superman se narodil Superman."}, "1100356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mnoho Rivers To Cross)", "text": "Mnoho řek přejít, ale nemohu to najít mé cestě. Putování, jsem ztratil, když jsem cestovat po bílé útesy v Doveru. Mnoho řek překročit, a to je jen moje vůle, co mě drží při životě."}, "1100014": {"author": "George Lucas", "context": "Star Wars", "text": "Odpadky skluz byl skvělý nápad! Co neuvěřitelný zápach jste objevili! Pojďme odsud!"}, "1100166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Takže cítím k nim. Obrazně. Já bych nikdy svěřit mi to srdce, vědci - se nejspíš implantát je v pavián. A pavián se mé srdce by bylo prakticky nezastavitelný. Baboon sílu a hbitost v kombinaci s mým odhodláním a média důvtipný? Jednalo by se o hrozbu pro celé lidstvo."}, "1100342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Má oči nejmodřejší nebe, jako by si mysleli, že deště. Nerad se podívat do těch očí a vidět unci bolesti. Její vlasy mi připomíná teplé bezpečné místo, kde jako dítě jsem se schovat a modlit se za bouře a déšť, aby tiše projít mě."}, "1100267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985) (Touch Psaní Made Simple (1985))", "text": "Všechny psací stroje jsou upraveny tak, aby typ 6 linek na palec od shora dolů. Je třeba ponechat horní okraj jednoho a půl palce (9 linek)."}, "1100187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Boj o námořní pilot bojoval se zkrátka násilné výbuchy. Naše mise, ale poslední hodinu nebo dvě, než jsme jasné nebezpečí a zpět na nosné hrát poker s našimi kamarády. Jsme ušetřeni trvalého utrpení pěšáků, kteří dřít přes hrozné podmínky a nebezpečí pro celé měsíce."}, "1100200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Aby se stal elf jsem vyplnil za deset stránek 'formulářů, vzal s výběrem test osobnosti, prodělal dva rozhovory a drogovém testu. První rozhovor byl obecně, s cílem vyloučit zjevné sociopatům. Během druhého rozhovoru jsme byli požádáni, proč jsme chtěli, aby se skřítky."}, "1100303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V jako Vendeta)", "text": "Dobrý večer, v Londýně. Dovolte mi, abych nejprve omluvit za toto přerušení. Já, jako mnoho z vás ocení pohodlí každodenní rutina - bezpečnost známé, klid opakování. Baví mě je stejně jako kterýkoli chlap. Ale v duchu oslavy, Myslel jsem, že bychom mohli označit tento 5. listopadu, den, který je bohužel už si vzpomněl, tím, že nějaký čas z našeho každodenního života, aby si sedli a popovídali si."}, "1100102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen a umění údržby motocyklu)", "text": "Místo zlepšit svět je nejprve ve vlastním srdcem a hlavou a rukou, a pak do práce tam odtud. Ostatní lidé mohou mluvit o tom, jak rozšířit osud lidstva. Chci mluvit o tom, jak opravit motocykl. Myslím, že to, co musím říct, má trvalejší hodnotu."}, "1100072": {"author": "Pink Floyd", "context": "Time (Čas)", "text": "Zaškrtnutím pryč momentů, které tvoří nudný den, můžete roztříštit a odpady hodin v off-ruka způsobem. Kope kolem na kusu země ve vašem rodném městě, čekání na někoho nebo něco ukázat vám cestu."}, "1100117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Strach a hnus v Las Vegas)", "text": "Bylo to pět let? Šest? Vypadá to, že celý život, druh vrcholu, který nikdy nepřijde znovu. San Francisco v polovině šedesátých let byl velmi zvláštní čas a místo, které mají být součástí. Ale žádné vysvětlení, žádná kombinace slov nebo hudby nebo vzpomínky, které se mohou dotknout pocit vědět, že jsi tam byl a živý v tom rohu času a ve světě. Co to znamená."}, "1100140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeři a malíři: Big Ideas z počítače Věk)", "text": "Protože jsou ve spodní části stupnice, hlupáci jsou bezpečné cíl pro celou školu. Jestli mě paměť neklame, nejpopulárnější děti nemají pronásledují podivína, nemusí se hrbit se na takové věci. Většina z pronásledování pochází od dětí dole, nervózní střední třídy."}, "1100405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Vzhledem k tomu, že je ninja, který nic sladšího, než může být koncipována a že je existuje v mysli a ve skutečnosti, ninja, existuje ve skutečnosti."}, "1100044": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Mechanický pomeranč)", "text": "Musíte to brát dál, pane. Jste dokázal mi, že tohle všechno ultraviolence a zabíjení je špatné, špatné, a hrozně špatně. Naučil jsem se mi lekci, pane. Viděl jsem teď, co jsem nikdy předtím neviděl. I'm cured! Praise Bog! I'm cured!"}, "1100067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Neexistuje žádná bolest, budete ustupovat. Vzdálená kouřící loď na obzoru. Jste jen přicházet ve vlnách. Vaše rty pohybují, ale neslyším, co říkáš. Když jsem byl dítě, měl jsem horečku. Mé ruce cítil, stejně jako dva balóny. Teď mám pocit, že znovu. Neumím to vysvětlit, nebudete rozumět. To není, jak jsem."}, "1100328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-hodinová pracovní týden)", "text": "Alternativou k záchvatovité cestování - mini odchod do důchodu - zahrnuje přemístění na jednom místě, na jeden až šest měsíců před jít domů, nebo přesunu do jiné locale. Spíše než se snaží vidět svět, chceme zažít takovou rychlostí, že nechá jej změnit nás."}, "1100260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Svět psaní změnil. V roce 1970, každý podnik měl místnosti plné sekretářek, jehož úkolem bylo psát dopisy, které byly ruka-psaný. Byli kopírování zápis do čitelnější podobě. V brzy 1980, osobní počítače staly běžnou kancelářské stroje."}, "1100264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Váš prsteníček je nejtěžší ze všech prstů na kontrolu. Všimněte si, že když se pohnete prsteníček si ostatní prsty budou pohybovat i nedobrovolně. To je něco, co se stane menší problém, jak si zdokonalit své dovednosti keyboarding."}, "1100203": {"author": "Bryan Singer", "context": "The Usual Suspects (Obvyklí podezřelí)", "text": "Kdo je Keyser Soze? Ten má být turecké. Někteří říkají, že jeho otec byl Němec. Nikdo nevěřil, že je skutečný. Největší trik ďábla někdy vytáhl bylo přesvědčit svět, že neexistoval."}, "1100083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Říkám, jak to je. Zvyknout si na to dát, nebo tuto knihu. Protože tato kniha je pro Heroes Ameriky. , A kteří jsou hrdinové? Lidé, kteří si koupili tuto knihu. Lidé, kteří si to půjčit knihu, nejsou hrdinové. Jsou o nic lepší než královnám sociálních dávek loudání vypnutí systému, jako je karta-účetní čtenářský průkaz-nosiče. Pro záznam, nejsme nabízí tuto knihu do knihoven. Žádné volné jízdy."}, "1100116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Strach a hnus v Las Vegas)", "text": "San Francisco v polovině šedesátých let byl velmi zvláštní čas a místo, které mají být součástí. Ale žádné vysvětlení, žádná kombinace slov nebo hudby nebo vzpomínky, které se mohou dotknout pocit vědět, že jsi tam byl a živý v tom rohu času a ve světě."}, "1100148": {"author": "Camilla Morton", "context": "How to Walk in High Heels (Jak chodit na vysokých podpatcích)", "text": "Supermarket uličky jsou ideálním místem k praxi si klouzat. Nejen, že se dostanete do skladu se na všechny potraviny a wow místní obyvatelé, ale můžete získat až dvacet-za čtyři uličky 'dráhy-hladký povrch praxe, přičemž se opírá o vozík, konečný stabilizátor pro nováčky dýka nositele."}, "1100429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Roztavené mozzarella vrstvu, kterou určí MML, je zřejmý zdroj trauma ke střeše úst a z hlediska lékařské fyziky je zjevně klíčovým prostředkem v etiologii pizza hořet."}, "1100365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Slova: Psaní Lepší Slova pro vaše písně)", "text": "Nejpopulárnější písně má dvě části - poezie a most, kde most nabízí na rozdíl od poezie, ale není místo, kde se písnička je shrnuto."}, "1100301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five (Pět jatka)", "text": "Všechny časové údaje všech dob. To se nemění. To se nehodí k varování nebo vysvětlení. To prostě je. Take it každém okamžiku svého života, a vy zjistíte, že jsme všichni, jak už jsem řekl dříve, chyby v jantaru."}, "1100190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Máte třída mladých silných mužů a žen, a chtějí, aby jejich životy k něčemu. Reklama se tito lidé honí aut a oblečení, které nepotřebujete. Generace byly pracovním nenávidí, jen aby mohli koupit to, co dělají ve skutečnosti potřebují."}, "1100185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha naděje: Úvahy o znovuzískání amerického snu)", "text": "Indonésie je národ ostrovů - více než sedmnáct tisíc ve všech, které jsou rozloženy podél rovníku mezi Indickém a Tichém oceánu. Většina Američanů nemůže nalézt Indonésii na mapě. Skutečnost je taková záhada na Indonésanů, protože za posledních šedesáti letech osud svého národa byl přímo vázán na americkou zahraniční politiku."}, "1100408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletní Idiot průvodce Zlepšení Your IQ)", "text": "Existují dva druhy vláken v našich svalů, červené a bílé. Když sportovec vlaky pro běh na dlouhé vzdálenosti, on nebo ona staví více červených svalových vláken než bílá svalová vlákna v jeho lýtkové svaly. Sprinter má více bílých svalů. Pokud se rekvalifikovat maratónský běžec být sprinter, bude většina svalových vláken konvertovat na bílé svaly."}, "1100226": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Strávil obrovské množství času ve velkých knihovnách na světě, a koupil všechny nejvzácnější a nejdůležitější svazky o alchymii. V jednom si přečetl, že před mnoha lety slavný arabský alchymista navštívil Evropu. Říkalo se, že objevil kámen mudrců a elixír života."}, "1100045": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Mechanický pomeranč)", "text": "Excellent. Je to podnikání, agresivní, odchozí, mladý, odvážný, brutální. Udělá. Je to perfektní. Chci jeho záznamy poslal ke mně. Tento začarovaný mladý výtržník bude transformováno k nepoznání."}, "1100294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Co Video Games Have to Teach Us O učení a gramotnosti)", "text": "Lidé se musejí dodržovat, co se učí hodně dříve, než se ovládnout. Navíc mají tendenci ztratit hodně svého učení, když přestanou praktikovat dovednosti související s touto učení v každodenním životě."}, "1100051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Viděl jsem věci, které by lidé nevěří. Útok lodí na ohni z ramene Orionu. Díval jsem se C-paprsky třpytí ve tmě, v těsné blízkosti brány Tannhauser. Všechny ty chvíle budou ztraceny v čase, jako slzy v dešti."}, "1100029": {"author": "U2", "context": "One Tree Hill", "text": "A ve světě srdce temnoty, Firezone, kde básníci mluvit jejich srdce pak krvácet za to. Jára zpíval, jeho píseň zbraň, v rukou lásky. Víš, že jeho krev stále křičí ze země. Běží jako řeka do moře. Provozujeme jako řeka běží k moři."}, "1100246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Dokonce i nejlepší-navrhl křeslo nebude vynahradí špatné držení těla. Špatné držení těla, je příčinou mnohých fyzických problémů. Takže sedět ve vzpřímené poloze a nemusí hrbit. Vaše záda by měla být přímo na podporu horní části těla."}, "1100034": {"author": "Guy Ritchie", "context": "Snatch", "text": "A co Tony? Víte, Bullet Tooth Tony. Bude najít Mojžíš v hořícím Bush, když zaplatíte ho. Dostal výstřel šestkrát, že kulky lisované do zlata. Je to nejlepší šance máte najít Franky."}, "1100182": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Bílé noci)", "text": "Já bych byl pro pěší a hodin, jako obvykle, já bych ztratil přehled, kde jsem byl, když jsem si náhle uvědomil jsem dosáhl hranice města. Okamžitě jsem se cítila šťastná a bez váhání, prošel za bariéru a octl se pěstuje pěší mezi poli a loukami."}, "1100337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Požehnán buď ten, kdo ve jménu lásky a dobré vůle vyvede slabé z údolí temnoty, neb ten jest skutečným strážným bratra a spasitelem zbloudilých dětí."}, "1100358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "Lidé, připravte se, je tu vlak přijíždí. Nepotřebujete žádná zavazadla, stačí si na palubě. Vše, co potřebujete, je víra slyšet hučení diesely. Nepotřebujete žádný lístek, stačí děkuji Pánu."}, "1100256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Představte si, vzhledem k if jako dva-ohmatat pohybu namísto dvou jedno-pohyby prstů: Tak, pokud jste viděl slovo kdyby byste okamžitě začít škubat ukazováčkem pravé a levé ukazováčkem (nejlépe ve správném pořadí). To by určitě zvýšit svou dobu odezvy a urychlení keyboarding."}, "1100338": {"author": "Bennett Miller", "context": "Capote", "text": "Od chvíle, kdy jsem byl dítě, lidé si mysleli, že mě zafixovali, protože, jak jsem já, jak mluvím. A jsou to vždy špatně."}, "1100363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Pokaždé, když jsem si na tebe cítím se zastřelil přímo pomocí šroubu modré. To není problém můj, ale je to problém, který jsem najít, žít život, který nemohu zapomenout."}, "1100028": {"author": "U2", "context": "One Tree Hill", "text": "Jsme odvrátili čelit chladu, trvalý chlad, jako den, noc prosí o milost lásky. Slunce tak jasný, že nevzbuzuje žádné stíny, jen jizvy, vytesaný do kamene na tváři země. Měsíc je nahoru a přes One Tree Hill vidíme slunce zajde do očí."}, "1100199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Pouze zprávu, kterou jsem dostal, byla od společnosti, která drží své studentské půjčky, Sallie Mae. Sallie Mae zní jako naivní a bosý venkovan dívka, ale ve skutečnosti jsou bezohledné a agresivní konglomerace rváčů se nachází v cihlovém domě vysoké někde v Kansasu."}, "1100047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Mechanický pomeranč)", "text": "Ale najednou jsem viddied myslel, že byl pro gloopy ty, a že oomny použití jako ty, inspiraci a co Bog posílá. Teď to bylo krásné hudby, která přišla do mé pomoci. Bylo otevřené okno s stereo dál, a já viddied právo najednou, co dělat."}, "1100195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Nesnesitelná lehkost bytí)", "text": "Šanci a má šanci jen vzkaz pro nás. Vše, co nastává z nutnosti, vše, co se očekávalo, opakoval den co den, je němá."}, "1100016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ezechiel pětadvacet, sedmnáct: Cesta spravedlivého člověka, je ze všech stran lemována z nepravosti, sobectvím a tyranií lidské zloby. Požehnán buď ten, kdo ve jménu lásky a dobré vůle vyvede slabé z údolí temnoty, neb ten jest skutečným strážným bratra a spasitelem zbloudilých dětí."}, "1100018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Pokud jsem stroze s vámi je to proto, že čas je faktor. Myslím, že rychle, rychle mluvím, a musím vás jednat rychle, pokud chcete dostat z tohohle. Takže pěkně prosím, s cukrem na vrcholu. Clean auto!"}, "1100041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Jednu věc jsem se naučil v posledních sedmi letech: v každém zápase, a con, že je vždy protivník, a tam je vždycky oběť. Trik je vědět, kdy jste posledně, takže si můžete být první."}, "1100385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mnoho lidí se omezily na přední nudný, jednotvárný život přijetím rozhodnutí ostatních, že jsou nízké inteligence. Není tomu tak."}, "1100436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Eseje & básně Ralph Waldo Emerson)", "text": "Můžeme vyšplhat do tenké a chladné oblasti čisté geometrie a bez života, věda nebo dřez do toho pocitu. Mezi těmito extrémy je rovník života, myšlení, nebo alkoholu, nebo poezie - úzký pás."}, "1100318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komedie Psaní Secrets)", "text": "Začátečník píše jen dvacet kusů. Profesionální píše trojnásobek toho, co je potřeba, přepíše, výměty, přepíše některé více, a nakonec se usazuje dvacet nejlepších, které pracují pro tento konkrétní publikum."}, "1100325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Být Logická: Průvodce pro správnou myšlení)", "text": "Fakta může být myšlenka jako objektivní či subjektivní. Věci a události jsou objektivní fakta. Subjektivní fakt je ten, který je omezen na předmět zažívá to."}, "1100387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Cílem je pravda o azyl, aby se stal mudrc, nebo vynikající člověk. Existují určité neměnné zákony vesmíru, který mudrc musí být v souladu se. Ninja různé sekty obhajovat některé zákony, zejména, ale každý zákon je nezbytný pro jeho vlastní pravý, a musí být považovány za rovná zbytku."}, "1100360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Vzpomínám si, když jsme sedávali ve vládním dvoře v Trenchtown. Pozorování pokrytci, protože by se mísí s dobrými lidmi se setkáme. Dobří přátelé jsme měli, jsme dobří přátelé ztratili cestou. V této světlé budoucnosti nelze zapomenout na svou minulost, a tak suchý slzy, říkám."}, "1100017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "No, jak dělají ukazuje, je, že jednu show. Ukazují, že se říká pilot. Pak ukazují, že ukázat lidem, kteří se ukazuje, a na síle, že jednou ukázat, že oni rozhodnou, zda budeš dělat více ukazuje. Někteří piloti si vybral a stát se televizní programy. Někteří dělají ne, nic stát. Zazářila v jedné z těch, které se staly nic."}, "1100125": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Jste tady proto, že něco víte. Co víš, že to nedokážu vysvětlit, ale cítíš to. Jste pocit, že celý svůj život, že je něco špatného na světě. Vy nevíte, co to je, ale je to tam, jako střepina v tvé mysli, řidičský jste blázen. Je to pocit, který vás přivedl ke mně."}, "1100004": {"author": "William S. Burroughs", "context": "Naked Lunch (Naked Oběd)", "text": "Cítím teplo blíží, je tam cítit, aby jejich pohyby, vytvářejí své čert holubi panenka židle, crooning přes mou lžíci a kapátkem jsem zahodit na Washington Square Station, klenba turniketu a dva lety železných schodech dolů, catch okrajová část města vlakem."}, "1100252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Počítač potřebuje manažer pro správu svých operací, stejně jako společnost potřebuje manažera. A to je to, co je DOS. Manažer. Má na starosti operace v počítači."}, "1100175": {"author": "James Joyce", "context": "Dubliners", "text": "Jsem kreslil deky přes hlavu a snažil se myslet na Vánoce. Ale šedá stále čelí za mnou. Je reptali, a já jsem pochopil, že je žádoucí, aby něčím svěřit."}, "1100268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Psací stroj měl problém, ačkoli. Snažte se psát rychle na to, a typ tyče bouchly do sebe a uvízl. Řešení tohoto problému vedlo klávesnice známe dnes."}, "1100123": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Možná, že to, co si myslím Tasty Pšenice chutnala opravdu chutnalo jako ovesné vločky, nebo tuňákem. To dělá si lámat hlavu nad spoustu věcí. To se vezme kuře, například: možná nemohli přijít na to, co si kuře chutná, což je důvod, proč kuře chutná všechno."}, "1100258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Konečným způsob, jak skládat, je schopen klávesnici tak rychle, jak si můžete myslet. To není snadné, ale vaším cílem by mělo být alespoň rozvíjet schopnost přemýšlet o slovo a mají odpovídající prsty vodovodní příslušné klávesy bez přerušení proces myšlení tak, aby vaše myšlenky mohou proudit na obrazovce."}, "1100002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Teorie relativity: speciální a obecné teorie)", "text": "Ale spekulace o struktuře vesmíru také pohybují v úplně jiným směrem. Vývoj non-Euclidean geometrie vedl k uznání skutečnosti, že můžeme zpochybnit nekonečnost našeho vesmíru, aniž by se dostávaly do konfliktu se zákony myšlení a se zkušenostmi."}, "1100094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "No, to jen tak stane, to hacienda přichází s vlastní soukromou pláž. A tato soukromá pláž, jen tak se stane, věnovat pozornost zejména krásný koupala v měsíčním svitu. A tam jen tak náhodou úplněk dneska ven."}, "1100351": {"author": "Jack Kerouac", "context": "On the Road (Na cestě)", "text": "S příchodem Dean Moriarty začal součástí mého života si mohl zavolat můj život na silnici. Předtím, než že bych se často snili o tom, West vidět zemi, vždy nejasně plánování a nikdy se rozbíhá. Děkan je perfektní chlap na cestu, protože ve skutečnosti se narodil na silnici, když jeho rodiče byli procházející Salt Lake City."}, "1100249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Otazníky a vykřičníky dovnitř uvozovek, kdy se vztahují na materiál, pouze citoval. Jdou ven, když se vztahují na celou větu."}, "1100229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Nejvzácnější poklady v životě máme, jsou obrázky uložíme do paměti banky našeho mozku. Součet těchto uložených zážitků je zodpovědný za naše pocit osobní identity a našeho pocitu propojenosti na ty kolem nás."}, "1100372": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Byl to hrubý kolem hran. Dostal se do školy, ale nikdy dokončena. Dostal se do vězení, ale nikdy vězení. A byla to jeho první den volna v věčně, člověče. Festival se zdálo jako docela dobrý plán."}, "1100074": {"author": "Morrissey", "context": "Every Day Is Like Sunday", "text": "Plahočí pomalu přes mokrý písek, zpět na lavičku, kde byly odcizeny oblečení. To je pobřežní město, které zapomněl zavřít. Armageddon - Armageddon přijde, přijde."}, "1100065": {"author": "Pink Floyd", "context": "Echoes (Ozvěny)", "text": "Režijní albatros visí nehybně na vzduch a hluboko pod kolejových vlny, labyrinty korálové jeskyně - ozvěnou vzdálený příliv přichází willowing po písku, a všechno je zelené a ponorek."}, "1100095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Leaving Microsoft změnit svět)", "text": "Celý můj život byl na předvídatelné dráze dominuje několik univerzitních titulů a třináct let bílo-límec zaměstnání. Moje identita byla definována mé kariéry. I nyní plánuje radikální posun, velký skok do neznáma: z výkonným nezaměstnaným chlapa zřízení knihovny v Himalájích."}, "1100209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kdo chytá v žitě)", "text": "Pokud opravdu chcete slyšet o tom, že první věc, kterou budete chtít vědět, kde jsem se narodil, a co moje dětství bylo jako mizerný, a jak byli moji rodiče a všechny obsazené dříve, než oni mě a všechno, David Copperfield druhu blbost, ale nemám pocit, jít do toho, pokud chcete znát pravdu."}, "1100378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Existuje ještě několik míst, kde můžete získat všechno, co můžeš jíst za pevnou cenu. Smažená kuřecí je nejlepší a nejjednodušší, aby kapsy, anebo by měl říci vaku."}, "1100433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Konvekce hraje menší roli, protože relativní tenkost vzduchu vrstvy a přítomnost horního štítu lepenky teplo. Izolační vlastnosti lepenky hrají významnou roli, neboť slouží k minimalizaci teplotní gradient přes vzdušný prostor. Studiem chlazení pizzy v prostředí bez gravitace z raketoplánu, mohli bychom přesněji stanovit význam konvektivní toky."}, "1100336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "A já se na tě srazit k zemi mocným trestem a divokým hněvem ty, kdo se pokusí otrávit a zničit mé bratry. A budete vědět, mé jméno je Hospodin, když jsem pomstu svou na tebe."}, "1100421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Po vyjmutí z trouby, je pizza a plátky á rychle v ploché krabici, která je okamžitě uzavřena a často přilepí zavřené. Neexistuje žádný fyzický oddělení po krájení, tak, aby okraj lze ignorovat, a můžeme léčit pizza, pro tepelné účely, jako nekonečné roviny."}, "1100050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Nevím, proč mi zachránil život. Možná, že v těch posledních chvílích života miloval víc než kdy předtím. Není jen jeho život, někomu život, můj život. Všechny chtěl, byly stejné odpovědi, my ostatní chtějí. Odkud jsem přišel? Kam směřuji? Jak dlouho už mám?"}, "1100426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Za prvé, vrstvy těsta do peče chleba, nízké-voda-obsah materiálů s velkým počtem nonconnecting malé vzduchové mezery. Za druhé, dehydratuje rajčatovým protlakem, a třetí, mozzarella projde komplexní řadu přesunů s denaturací bílkovin a tuků z pravidelné uspořádání tekutých krystalů na více neuspořádanou států."}, "1100222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Opravdu vypadat jako chlap s plánem? Víš, co já? Jsem pes honí auta. Nevěděl bych, co dělat s jednou, když ho chytil. Víte, já prostě dělat věci. Dav má plány, policajti mají plány, víte, že jsou schemers. Schemers snaží ovládat své světy. Nejsem intrikán. Snažím se ukázat, jak žalostný schemers jejich pokusy o kontrolu věci opravdu jsou."}, "1100025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Zámek, akcie a dva kouřící barely)", "text": "Pojďme řadit kupujícím Spiers, ubožáka z chamtiví, a těch, kteří mi věřit od těch, kteří nemají, protože pokud nevidíte hodnotu dnes, nejste tady nakupování. Jste tady krádeže v obchodech. Každý, kdo jako jsou šperky? Podívejte se, že jeden tam. Ručně vyráběné v Itálii, ruka-odcizených v Stepney. Je to tak dlouho, jak moje ruka. Here - jednu cenu - deset liber."}, "1100431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Záření může být přesně stanoveno, v zásadě, pokud bychom věděli, odrazivosti mozzarellou a lepenky v dlouho-vlnová délka oblastí zájmu."}, "1100107": {"author": "Mike Judge", "context": "Office Space (Kancelářské prostory)", "text": "A já jsem řekl, je mi jedno, oni si mě buď proto, že jsem řekl Bill, že pokud se přestěhovali stole ještě jednou, pak Odcházím, jdu s kouřením přestat."}, "1100332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-hodinová pracovní týden)", "text": "Bylo těžké vyhodit věci, které jsem kdysi myslel, že jsou cenné dost utrácet peníze a stejně těžké oddělit od sebe nosit a roztrhané oblečení jsem měl k sentimentálních důvodů. Když jsem prošel několika prvních nelehká rozhodnutí, i když, byl postaven impuls a bylo hračkou."}, "1100085": {"author": "Brian De Palma", "context": "Scarface", "text": "V květnu 1980, Fidel Castro otevřel přístav Mariel u, Kuba se zřejmým úmyslem nechat některé z jeho lidé se připojili k jejich příbuzných ve Spojených státech. Do sedmdesát dvě hodiny, USA, 3000 čluny byly označeny na Kubě. Se brzy ukázalo, že Castro je nutit majitelé plavidel pro přepravu zpět s sebou nejen své příbuzné, ale do dna jeho vězení."}, "1100367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Slova: Psaní Lepší Slova pro vaše písně)", "text": "Zda se použití názvu, nebo ne, mnohé texty byly evokující první linie, které se věnují pozornost posluchače. Často myslet na dobrý první linii může zbytek text toku."}, "1100122": {"author": "Steven Spielberg", "context": "Jurassic Park (Jurský park)", "text": "Pokud existuje jedna věc, historie nás učí, evoluce je to, že život nebude obsažena. Život bez přestávky, expanduje na nové území a srážky přes překážky, bolestně, možná i nebezpečně."}, "1100311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Velký Gatsby)", "text": "Když jsme vytáhli do zimní noci a skutečný sníh, naši sníh, začala natáhnout vedle nás a třpyt proti okna a tlumená světla malých stanic Wisconsin pohnut, ostré divoké rovnátka přišel náhle do vzduchu."}, "1100092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Ujistěte se, že k zajištění dveří, když budu pryč. Existuje mnoho nebezpečných lidí, kteří chtějí vzít věci od Američanů, a také unést je. Dobrou noc!"}, "1100173": {"author": "James Joyce", "context": "Dubliners", "text": "Ano, byly noviny pravdu: sníh byl obecně po celém Irsku. Bylo to padá na každou část temné centrální roviny, na bezlesých kopcích, které spadají zlehka na Bog Allen a dál na západ, mírně spadající do temného bouřící vlny Shannon."}, "1100216": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Nyní jste přišel ke mně a řekneš, Don Corleone, dej mi spravedlnosti. Ale nemusíte ptát s úctou. Nemusíte nabídku přátelství. Nemusíte ani nenapadne, aby mi zavolal Kmotr."}, "1100027": {"author": "Mira Nair", "context": "The Namesake (Jmenovec)", "text": "Takže jsem dva palce od ní pryč. Její rty sladký part. Zrovna, když jsem asi se ji políbit, ona se na mě podívá a řekne: Jak se jmenujete? Gogol Ganguli. Konec svádění 101."}, "1100250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Ergonomie je pojem, který v sobě spojuje řeckého slova ergon, což znamená práci, a anglické slovo ekonomie. Jednoduše řečeno, je to studium a řízení vztahů mezi pracovníkem a životního prostředí."}, "1100023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Zámek, akcie a dva kouřící barely)", "text": "Dalo by se zadusit tucet oslů na to! A vy jste smlouvání o sto liber? Co děláte, když nejste nákup stereofonní, Nicku? Finance revolucí? Máš Libérie deficit ve vašem raketově stoupat!"}, "1100194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Nesnesitelná lehkost bytí)", "text": "Šanci a má šanci jen vzkaz pro nás. Vše, co nastává z nutnosti, vše, co se očekávalo, opakoval den co den, je němá. Jediná šance mluví k nám. Četli jsme jeho poselství tak jako cikáni číst obrázky provedené kávová sedlina na dně šálku."}, "1100339": {"author": "Bennett Miller", "context": "Capote", "text": "Vím, co zhorší znamená. Není slovo nebo větu, nebo koncept, který můžete osvětlit pro mě."}, "1100097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopařův průvodce po Galaxii)", "text": "Prostor je velký. Opravdu velké. Prostě nebudete věřit, jak nesmírně nesmírně úžasně je velká. Myslím si může myslet, že je to dlouhá cesta po silnici do lékárny, ale to je jen arašídy do vesmíru."}, "1100135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Odmítl jsem tyto odpovědi, místo toho jsem si vybral něco jiného. Vybral jsem si nemožné. Vybral jsem si Rapture, město, kde umělec by se nebál cenzury. Pokud by se vědec neměl být vázán malicherné morálky. V případě, že by velký neměl být omezen na malé! A potem svého čela, může být vaše město Rapture stejně."}, "1100278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavné Bajky of Economics, kapitola 4: Bajka o Keys)", "text": "Podle populárního příběhu, klávesnice vynalezený srpna Dvořák, profesor vzdělání na univerzitě ve Washingtonu, je mnohem lepší než klávesnice Qwerty vyvinuté Christopher Sholes, která je nyní v běžném používání. Máme-li věřit, že i když klávesnice Dvořák je mnohem lepší než qwerty, prakticky nikdo vlaky Dvořák, protože existuje příliš málo Dvořák písařů."}, "1100446": {"author": "Erasure", "context": "Blue Savanna", "text": "Je to modrý savana písnička: někde přes poušť, někdy v časných ranních hodinách, v neklidný svět, na otevřených silnicích. Můj domov je, kde je srdce, sladký vzdát, jenom - mám zaslat svou lásku k vám."}, "1100390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Deset Stupid Things ženy na Mess své životy)", "text": "V rozporu s feministickou převýšení, je mnoho věcí, které můžeme poučit se z pohledu mužů o životě a osobní identity. Chcete-li se dozvědět něco odmítnout, že by mohly být prospěšné pro sebe, je pracovní definice hloupý."}, "1100300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Učím se asi dvacet nových italských slov denně. Kde jsem dostat mozek prostor pro uložení těchto slov? Doufám, že možná moje mysl se rozhodl vyklidit některé staré negativní myšlenky a smutné vzpomínky a nahradit je tato zbrusu nový slova."}, "1100439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Tak pravil Zarathustra: kniha pro Žádné a všechny)", "text": "Nadešel čas, aby člověk stanovit si cíl. Nadešel čas pro muže rostlin osivo jeho největší naděje. Jeho půda je ještě dost bohatý. Ale jednoho dne to bude půda chudá a domácký, a žádné vysoké stromy se budou moci pěstovat v něm. Běda, přichází doba, kdy člověk již nebude střílet šipky jeho touhu po muži, a řetězec lukem bude muset zapomenout, jak se šustot."}, "1100245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Když jste psát na psacím stroji, váš vstup se objeví přímo na papíře. Když píšete na počítači, váš vstup se objeví na obrazovce a je převedena na papír po dobré řízení bylo vydáno."}, "1100254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Psaní (1995))", "text": "Váš hlavní cíl by měl být na dotek-typu, který je do typu, aniž by se na vaše prsty."}, "1100060": {"author": "Randy Pausch", "context": "The Last Lecture (Poslední Přednáška)", "text": "Bez ohledu na to, jak špatné věci, můžete vždy zhoršilo. Ve stejné době, často je ve vaší moci, aby byly lépe. Naučil jsem se v této lekci i na Silvestra, 2001."}, "1100008": {"author": "Naomi Klein", "context": "No Logo", "text": "Ulice byly schváleny podle Critical Mass jízdu na kole a byl zaplaven aktivisté oblečeni v druhé ruky-obleky s hesly namalované na zádech. Tančili v prahy kancelářské věže, tvoří lidský řetěz kolem pokladny a držel mírové sit-in u několika bank."}, "1100376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Obecně platí, že mnohé z těchto cílů je snazší ochranné známky, pokud jste na sobě správnou uniformu. Měli byste mít vždy jeden oblek nebo módní oblečení šaty visí ve skříni pro řádné loupeží."}, "1100188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Někteří piloti jako vzrušení z našeho poslání s vědomím, že mají krátkou dobu, ale většina z nás tak silně soustředí na hledání našeho cíle a vyhnout se neštěstí, které si připomínáme živěji naše úleva, když je po všem, než jsme si naše radost když se to děje ."}, "1100129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Dokonce Cowgirls Get the Blues)", "text": "Byli dané znamení - silný, jasný znamení - že městská pasení a její současné technologie nejsou správným způsobem, aby se podílel na této planetě je pohostinnost. (Ve skutečnosti existuje bezpočet způsobů, jak žít na tomto tremorous sféře v radosti a dobré zdraví, a pravděpodobně jen jedna cesta - průmyslově, urbanizované, pasení způsobem - žít tady hloupě, a člověk dotkl, že jedna špatně.)"}, "1100274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Jiné rozložení klávesnice byly vytvořeny, ale původní i nadále vzkvétat. Je to vyprávění o demonstraci síly setrvačnosti a odměnou je první."}, "1100119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminátor 2: Den zúčtování)", "text": "Neznámé budoucnosti válce k nám. I obličej se poprvé s pocitem naděje, protože pokud je stroj, Terminator, se mohou učit hodnoty lidského života, možná můžeme taky."}, "1100316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komedie Psaní Secrets)", "text": "Kvalitní humor není jen realizovat jeden gag a pak daň diváků trpělivost vývoj nového nastavení. Jakmile máte publikum směje, nebo na roli, je lepší zůstat s BATTISTELLA - série punč linek, z nichž každá souvisí s předchozí."}, "1100411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Jak se k nám nikoho dělat co chceš!)", "text": "Zasmála jsem se na celý pojem Mr. Right a vy byste měli taky. Zde je proč: pojetí perfektní, která nevyžaduje žádné úsilí z vaší strany, vytváří nepřiměřených očekávání, že síla rozdíl mezi ideální a reality, které vždy vede ke zklamání."}, "1100066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Haló, haló, haló, je tam někdo tam? Jen kývnout, pokud mě slyšíš. Je někdo doma? Pojď, pojď ven, Slyšel jsem, že máte pocit, dolů. Nemohu zmírnit vaši bolest a dostat se opět na nohy. Relaxovat, odpočívat, relaxovat, potřebuji nějaké informace jako první. Jen základní fakta, můžeš mi ukázat, kde to bolí?"}, "1100215": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Našel jsi ráj v Americe. Měl jsi dobrý obchod, se dobře žije, policie chráněné jste tam byli, a soudy, a nepotřebujete přítel, jako jsem já. Ale teď přišel ke mně a řekneš, Don Corleone, dej mi spravedlnosti. Ale nemusíte ptát s úctou. Nemusíte nabídku přátelství. Nemusíte ani nenapadne, aby mi zavolal Kmotr."}, "1100155": {"author": "Al Gore", "context": "An Inconvenient Truth (Nepříjemná pravda)", "text": "Problém nyní čelíme, je, že tato tenká vrstva atmosféry je zahuštěný obrovské množství lidí-způsobil oxidu uhličitého a dalších skleníkových plynů. A jak to zhoustne, je pastí hodně infračerveného záření, které by jinak uniknout do atmosféry a nadále se k vesmíru. Jako výsledek, teploty zemské atmosféry a oceánů se stále nebezpečně otepluje."}, "1100011": {"author": "George Lucas", "context": "Star Wars", "text": "Kluk, letěl jsem z jedné strany z této galaxie na druhý, a viděl jsem spoustu podivných věcí. Ale nikdy jsem neviděl nic, co by se mi věřit, že je tu ještě jedna all-mocné síly ovládající všechno. Neexistuje žádná mystická oblasti energetiky, která řídí můj osud."}, "1100177": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Bílé noci)", "text": "Byl to úžasný večer, v noci jeden druh jen zkušenosti, když je člověk mladý. Obloha byla tak jasná, a tam bylo tolik hvězd."}, "1100162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the Warrior Mírové)", "text": "Deziluze je největší dar, který jsem vám dát. Ale kvůli svému náklonnost k iluzi, které považujete za období negativní. Vás politovat s přítelem slovy: Ach, to rozčarování zkušenosti, které musí být, když by se mělo slavit s ním. Slovo dis-iluze je doslova osvobození od iluze. Ale vy lpí na své iluze."}, "1100393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku maso!)", "text": "Jay vydělal sám povýšení na poručíka na sílu jeho rozumu, návrh, aby armáda mohla ušetřit spoustu nákladového prostoru od vykosťování hovězího masa před jeho dopravě do zámoří."}, "1100121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminátor 2: Den zúčtování)", "text": "Terminátor se nezastaví, to by ho nikdy neopustí. To by nikdy neublížil mu a pokřikovali na něj, nebo se opít a praštil ho, nebo říct, že je příliš zaneprázdněn trávit čas s ním. A to by zemřít, aby ho chránila. Ze všech bych-být otcové, že přišel v průběhu let, tahle věc, tento stroj, byla jediná věc, která se měří. V šílený svět, bylo to nejrozumnější volba."}, "1100186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha naděje: Úvahy o znovuzískání amerického snu)", "text": "Indonésie je národ ostrovů - více než sedmnáct tisíc ve všech, které jsou rozloženy podél rovníku mezi Indickém a Tichém oceánu."}, "1100214": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Jsme se znali mnoho let, ale toto je poprvé, co jste kdy přišel ke mně pro radu či pomoc. Nevzpomínám si, kdy jste naposledy mě pozval do svého domu na šálek kávy, i když moje žena je kmotrou na vaše jediné dítě."}, "1100434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamika Pizza)", "text": "Konvekce hraje menší roli, protože relativní tenkost vzduchu vrstvy a přítomnost horního štítu lepenky teplo. Izolační vlastnosti lepenky hrají významnou roli, neboť slouží k minimalizaci teplotní gradient přes vzdušný prostor."}, "1100236": {"author": "Rene Descartes", "context": "Discourse on Method (Pojednání o metodě)", "text": "Ti, kdo postupuje jen velmi pomalu, může mít mnohem větší pokrok, za předpokladu, že vždy po správné cestě, než ti, kdo spěchá, a zatoulané z něj."}}