{"1160008": {"author": "Naomi Klein", "context": "No Logo (Logoa)", "text": "Kadut ja hyväksytyt Critical Mass pyöräretkelle ja jäi veden alle aktivistien pukeutunut käytettyjen puvut ja iskulauseita maalattu heidän selkänsä. He tanssivat ja kynnyksellemme Office Towers, muodostuu ihmisen ketjun ympärille valtiovarainministeriön ja katsoi rauhallinen sit-ins useissa pankeissa."}, "2930003": {"author": "Juba Tuomola", "context": "Viivi ja Vagner: Parisuhteellisuusteoriaa", "text": "Tie sian sydämeen käy mahalaukun kautta. Sika syö samaa ravintoa kuin ihminenkin. Urbaani kaupunkisika (sus urbanus) luottaa oluen ja lihapiirakan ravitsevaan voiteluun. Sen sijaan hänen trenditietoinen naisensa pyrkii ekologisen tasapainon säilyttämiseksi nauttimaan enimmäkseen rehua."}, "1160117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Pelkoa ja inhoa Las Vegasissa)", "text": "Se on ollut viisi vuotta? Kuusi? Tuntuu siltä, että eliniän, millaisia piikin, että koskaan tulee jälleen. San Francisco keskellä kuusikymmentäluvun oli hyvin erityinen aika ja paikka on osa. Mutta mitään selitystä, ei yhdistelmä sanoja tai musiikkia ja muistoja voi koskettaa mielessä tietää, että olet olemassa ja elossa siinä kulmassa aikaa ja maailma. Mitä se tarkoitti."}, "1160065": {"author": "Pink Floyd", "context": "Echoes (Kauppat)", "text": "Piirtoheitin Albatross jumittuu liikkumatta kun ilma ja syvän alla mainingit ja sokkeloista Coral luolissa - kaiku kaukainen vuorovesi tulee willowing koko hiekkaa, ja kaikki on vihreää ja sukellusvene."}, "1160398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mies Toimitus: jäljentäminen, naismaisuus, ja raskaana miesten Early Modern Spain)", "text": "Voisimme aloittaa kysymällä, miksi raskaana miehen kuva on lähde jatkoi ihmetellään läpi vuosisatojen. Mythology, Folklore, uskonnon, kirjallisuuden, tieteen, politiikan, filosofia, antropologia ja psykologia sekä teatteri-, elokuva-, televisio-, visuaalisen kulttuurin ja tietoverkoissa kaikki ovat tulokset kuvia ja tarinoita osoittaa sen valituksen."}, "1160226": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemistin)", "text": "Hän oli käytetty valtavasti aikaa suuren maailman kirjastoissa, ja oli ostanut kaikki harvinaisin ja tärkein määrä on alkemiaa. Eräässä hän oli lukenut, että monta vuotta sitten, kuuluisa Arabian Alchemist vieraili Euroopassa. Sanottiin, että hän oli löytänyt viisasten kivi ja elämän eliksiiri."}, "2930043": {"author": "Tapio Rautavaara", "context": "Muurari", "text": "Kevät toi, kevät toi muurarin. Kevät toi, kevät toi maalarin. Kevät toi rakennuksille hanslankarin ja rannoille hampparin. Niin paljon minä kärsinyt olen, monta kyyneltä vuodattanut. Niin monta minä lempinyt olen, mutta yhtä vain rakastanut."}, "1160108": {"author": "Mike Judge", "context": "Office Space (Toimistotila)", "text": "Ja minä sanoin, minua ei kiinnosta, jos niissä minut pois myöskään, koska olen kertonut Bill, että jos he työpöytäni vielä kerran, niin minä olen lopettamista, aion lopettaa. He Siirsin työpöytä neljä kertaa jo tänä vuonna, ja olin ennen haltuunsa ikkunan, ja saatoin nähdä oravia, ja he menivät naimisiin, mutta sitten he vaihtoivat Swingline ja Boston nitojan, mutta pidin Minun Swingline nitoja."}, "1160396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexual opas Style: käsikirja Modern Man)", "text": "Joidenkin sääntöjen ja etiketin saattaa vaikuttaa vanhentuneita, tukkoinen ja tarpeetonta, mutta tosiasia on, että ne toimivat eräänlaisena sosiaalisen rikkakasvien torjunta-whacker poistaa inhottava kasvaimet alkaen avautumisen, maailman hienompaa puutarhoja. Totuus on, että ensivaikutelma on yleensä kestävät niistä, ja huonon ensivaikutelman voi joskus olla ylitsepääsemätön."}, "1160184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on moititte American Dream)", "text": "Kuluneen vuosikymmenen aikana olemme nähneet voimakasta talouskasvua, mutta aneeminen työpaikkojen kasvu, suuret edistysaskelia ja tuottavuutta, mutta kiinteä vuori palkat, muhkea yritysten voittoja, mutta vähenee osa näistä voitoista menee työntekijöille."}, "1160011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, olen lentänyt yhdeltä puolelta tämän galaksi muille, ja olen nähnyt paljon outoja juttuja. Mutta en ole koskaan nähnyt mitään saada minut uskomaan, että on olemassa yksi kaikkien voima valvoa kaikkea. Ei ole mitään mystistä energia-alalla, joka ohjaa kohtaloni."}, "1160085": {"author": "Brian De Palma", "context": "Scarface (Nollata tilini)", "text": "Toukokuussa 1980 Fidel Castro avasi satamasta klo Mariel, Kuubassa ilmeinen aikomus kerroit jotkut hänen ihmisiä liittymään heidän omaisilleen Yhdysvalloissa. Kuluessa seitsemänkymmentäkaksi tuntia, 3000 US vene meni Kuubassa. Pian kävi ilmi, että Castro oli pakottaa veneiden omistajat kuljettaa takaisin niitä ei vain heidän omaisilleen, mutta rankin hänen vankiloissa."}, "1160126": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrixiin)", "text": "Haluan kertoa teille, miksi olet täällä. Olet täällä, koska te tiedätte jotain. Mitä tiedät voi selittää, mutta tunnet sen. Olet katsonut koko elämäsi, että siinä on jotain vikaa maailmaan. Et tiedä mikä se on, mutta se on olemassa, kuten hajoamaan mielessänne, ajo olet hullu. On tämä tunne, että on tuonut sinut luokseni. Tiedätkö mistä puhun?"}, "2930044": {"author": "Tapio Rautavaara", "context": "Muurari", "text": "Kesällä töitä teki muurari, kesällä töitä teki maalari, kesällä töitä teki hanslankari ja rantojen hamppari. Kuin veitsi minun rintaani viilsi sinun katseesi viimeinen. Se oli niin kylmä ja ylpee, niin viekas ja petollinen."}, "1160087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Graalin malja)", "text": "Mitä? Pääskynen kuljettaa kookos? Se ei ole kysymys siitä, missä hän kahvat se! Se on yksinkertainen kysymys paino suhde! Viiden unssi lintu ei voi tehdä yhden punnan kookospähkinä. Kuuntele - pitääkseen yllä ilma-nopeuden nopeus, nielemään on ehkä sen siivet neljäkymmentäkolme kertaa sekunnissa, eikö?"}, "1160426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Ensinnäkin kerros taikina leivotaan osaksi leipää, matalan veden sisällön materiaalin suuren määrän nonconnecting pieniä ilmatilassa. Toinen, tomaattipyrettä dehydratoi, ja kolmas, mozzarellaa käsitellään monimutkaisten siirtymiä, joissa proteiinien denaturointi ja rasva uudelleenjärjestelyt säännöllisestä nestekide enemmän huonokuntoinen toteaa."}, "1160235": {"author": "Rene Descartes", "context": "Discourse on Method (Metodin esitys)", "text": "Se ei riitä, on hyvä muistaa, tärkeintä on soveltaa sitä hyvin. Suurin sielut pystyvät suurimman lut sekä suurimmat hyveet."}, "1160239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan käsikirja liftareille)", "text": "On olemassa teoria, jossa todetaan, että jos joku joskus huomaa mitä maailmankaikkeudessa on ja miksi se on täällä, se heti katoaa ja korvataan jotain vielä outoa ja selittämätöntä. On myös toinen teoria, jonka mukaan tämä on jo tapahtunut."}, "1160242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Olitpa sitten opiskelija, sihteeri, toimisto ylläpitäjä, johtaja, atk-ohjelmoija tai insinööri, onko käytössä PC, kannettavan tietokoneen tai kirjoituskoneen - kirjoittaminen on arvokas taito. Se on taito, joka voi avata ovia ja parantavat uramahdollisuuksia. Tämän korkean teknologian maailmaan tietokoneella viestintä, kuka tahansa voi kirjoittaa vaarassa joutua pois monia liiketoimia."}, "1160372": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Teltta)", "text": "Hän oli karkea reunoilla. Hän oli käynyt koulua, mutta ei koskaan valmis. Hän oli ollut vankilassa, mutta ei koskaan vankilassa. Ja se oli hänen ensimmäinen päivä pois ikuisesti, mies. Festival tuntui aika hyvä suunnitelma."}, "1160327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4 tunnin työviikko)", "text": "Mahdollisuus lopettaa asioita, jotka eivät toimi on olennainen osa on voittaja. Menee hanke tai työpaikkaa ilman määrittelemiseksi, milloin kannattaa tulee turhaa on kuin menee kasino ilman yläraja mitä tulee uhkapeliä: vaarallista ja typerää."}, "1160296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Mitä Video Games Have to Teach Us About Learning and Literacy)", "text": "Hyviä pelejä pysyä, mutta ulkoreunaan, ja pelaajan hallituksen toimivaltaan. Toisin sanoen he tuntevat toteutettavissa, mutta haastava. Tämä tekee niistä iloisesti turhauttavaa - virtauksen valtion ihmisille."}, "2930049": {"author": "Tapio Rautavaara", "context": "Juokse sinä humma", "text": "Juokse sinä humma, kun tuo taivas on niin tumma ja taival on pitkänlainen. Eihän se tyttö minun kyytini tullut, kun olen poika hurjanlainen. Hummani hei, hummani hei, huputiti hummani hei."}, "2930004": {"author": "Juba Tuomola", "context": "Viivi ja Vagner: Parisuhteellisuusteoriaa", "text": "Kotisian luonnollinen asumus on sikolätti. Naisen onkin viisainta selvittää sialleen kärsivällisesti erilaisten sisustusmanöveerien kulttuurinen merkitys. Sika ei kykene näkemään kesä- ja talviverhojen vaihtorituaalissa minkäänlaista mieltä. Naisen pesänrakennusviettejä on kuitenkin parisuhteellisuuden vuoksi parasta kunnioittaa."}, "1160405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Koska Ninja on, että on kuin että mitään makeaa ei voida ajatella, ja että on olemassa mielen ja todellisuudessa, Ninja olemassa todellisuudessa."}, "1160409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide to voit parantaa IQ)", "text": "On olemassa kahdenlaisia kuituja meidän lihaksissa, punainen ja valkoinen. Punainen lihas kuitujen avulla voimme säilyttää pitkällä aikavälillä, pieni stressi toimintaa. Valkoinen lihas kuituja on erikoistunut nopeasti, nopeasti liikkeitä."}, "1160234": {"author": "Rene Descartes", "context": "Discourse on Method (Metodin esitys)", "text": "Se ei riitä, on hyvä muistaa, tärkeintä on soveltaa sitä hyvin. Suurin sielut pystyvät suurimman lut sekä suurimmat hyveet. Ja ne, jotka edetä hyvin hitaasti, voi tehdä paljon enemmän edistystä, jos ne aina seurata oikealla tiellä, kuin ne, jotka kiire ja harhailla siitä."}, "2930011": {"author": "Thomas Gordon", "context": "Enola Gay", "text": "Tuhannesosasekuntia räjähdyshetken jälkeen aluksi neulanpiston suuruinen sinipunerva valo oli laajentunut satojen jalkojen läpimittaiseksi tulipalloksi, jonka sisuksen lämpötila kohosi viiteenkymmeneen miljoonaan celsiusasteeseen. \"Osumispisteessä\" Shiman sairaalan kohdalla lämpötila kohosi vielä maanpinnan tasallakin useihin tuhansiin celsiusasteisiin."}, "1160331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4 tunnin työviikko)", "text": "Se oli kova heittämään asioita kerran olin ajatellut olivat arvokkaita tarpeeksi rahaa, ja aivan yhtä vaikea erottaa itseni kulunut ja repaleinen vaatteet olin ja tunnesyistä. Ensimmäisen kymmenen minuutin lajitteluun vaatteita kuin valinnassa lapsi minun pitäisi elää tai kuolee. Kun olin läpi muutaman ensimmäisen vaikeita päätöksiä, tosin vauhtia oli rakennettu, ja se oli helppoa."}, "1160197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Kun olet palanut pahoin)", "text": "Vain ehkäiseviä mitä teen, on pestä vaatteita, kun ostaa ne säästäväisyys Shop - tämän jälkeen kiinni rapuja siitä parin käytetään pants. Olin midtwenties tuolloin, ja olisi todennäköisesti itched itseni aina luun ollut ystävä ei vienyt minut apteekki."}, "1160311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Kultahattu)", "text": "Kun me vedetään ulos talvi-iltana ja todellisia lumessa, meidän lumi alkoi ojentaa rinnallamme ja tuike vastaan ikkunoita, ja dim valot pienten Wisconsin asemien liikuttamisen, terävä luonnonvaraisten ahdin tuli yhtäkkiä ilmaan."}, "1160364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Parempi Sanat ja musiikkikappaleet)", "text": "Suosituin Song Lyrics on kaksi osaa - säkeistön ja silta, jossa sillan tarjoaa toisin säe, mutta ei ole paikka, jossa laulu on yhteenveto - tai säkeistön ja kuoro. Kertosäe on korkea-pisteen lyric energiasta sekä musiikin energia."}, "1160128": {"author": "Edward Said", "context": "Orientalism (Orientalismi)", "text": "Orient oli lähes eurooppalainen keksintö, ja oli ollut antiikin ajoista paikka romantiikkaa, eksoottisia olentoja, ahdistaisi muistoja ja maisemia, merkittäviä kokemuksia. Nyt se on katoamassa, ja tavallaan se oli tapahtunut, sen aika oli ohi."}, "1160057": {"author": "Mira Nair", "context": "Monsoon Wedding (Monsuunikauden Wedding)", "text": "Riikinkukot ole tanssia niin se ei sadetta. Riikinkukot ole tanssia niin se ei sadetta? Oletko ollut tupakoinnin Ganja?"}, "1160267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985) (Kymmensormijärjestelmä Made Simple (1985))", "text": "Kaikki kirjoituskoneet ovat mukautetaan tyypin 6 riviä tuuman ylhäältä alas. Jätä ylämarginaali yhden ja puoli tuumaa (9 riviä)."}, "1160156": {"author": "Edwin A. Abbott", "context": "Flatland (Aafedt Flatland)", "text": "Kuvittele suuri paperiarkki, johon viivoja, kolmioista, neliöistä, Pentagons, kuusikulmiota, ja muita lukuja, eikä jäljellä vahvistetaan niiden paikoissa, liikkua vapaasti noin, tai sen pinnalla, mutta ilman valtaa noussut yli tai uppoamisen alla, kovasti Shadows - vain kovaa ja loistava reunat - ja sinulla on sitten melko oikein puhua oman maan ja maanmiehiään."}, "2930028": {"author": "Aleksis Kivi", "context": "Seitsemän Veljestä", "text": "Minä annan palttua taivaan mannalle koska en saanut Männistön muorin Venlaa. Voi veikkoset ja sukuni juuri! Jos tietäisitte, niin tulisittepa ymmärtämään, että aatokseni jo lähes kymmenen vuotta on pyöriskellyt tässä luntussa oikein hassusti. Mutta menihän toivoni nyt, meni kuin tuhka tuuleen."}, "1160082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Nyt voit kysyä itseltäsi, jos itse olet sitä minulle , Stephen, jos et pidä kirjoja, miksi kirjoitat yksi? Olet juuri kysynyt itseltäsi kompakysymys. En ole kirjoittanut sitä. Olen saneli sen. Huusin sen nauhuria yli Columbus Day viikonloppuna, niin antoi sen minulle edustaja ja sanoi, myymiseen."}, "2930006": {"author": "Yrjö Kallinen", "context": "Elämmekö Unessa", "text": "Tietystikään ei meidän asiamme ole esiintyä muiden kansojen neuvonantajina, ja olisi koomillista, jos yrittäisimme ratkoa maailman mahtavien keskinäisiä ristiriitoja. Mutta ihmissuvun osana ja sen kohtaloon kytkettyinä meidän on oikeus arvioida vallitsevaa olotilaa sekä siinä vaikuttavia tekijöitä ja ainakin omalta vähäiseltä osaltamme yrittää pyrkiä, jos suinkin mahdollista, elämänmyönteisiin ratkaisuihin."}, "1160129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Jopa Cowgirls Get the Blues)", "text": "He olivat saaneet merkki - tehokas, selkeä merkki - että kaupunki poronhoidon ja sen samanaikainen tekniikat eivät ole oikea tapa nauttia tämän planeetan vieraanvaraisuudesta. (Itse asiassa, on olemassa lukemattomia tapoja elää tälle tremorous pallon iloisuus ja hyvä terveys, ja luultavasti ainoa keino - teollistunut, kaupungistunut, herding tapa - elää täällä typerästi, ja ihmiset ovat kärsineet siitä, että yksi väärä tapa.)"}, "1160429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Sulanut mozzarellaa kerros, jota nimeää MML, on selvää lähde trauman katon suun ja kannalta lääketieteellisen fysiikan selvästi keskeinen agentti etiologiassa Pizza polttaa."}, "1160421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Poistamisen jälkeen uunista, pizza on viipaloitu ja päällystetty nopeasti tasainen pahvilaatikkoon, joka on välittömästi kiinni ja usein teipata kiinni. Ei ole fyysisesti erillään jälkeen viipalointi, niin että reuna voidaan jättää huomiotta, ja voimme käsitellä pizzan, lämpö tarkoituksiin, kuten ääretön kone."}, "1160352": {"author": "Jack Kerouac", "context": "On the Road", "text": "Kanssa tulemisesta Dean Moriarty alkoi osa elämääni voitte soittaa elämäni tiellä. Ennen tätä olin usein haaveillut menossa Länsi nähdä maan, aina epämääräisesti suunnittelu koskaan ottaa pois."}, "1160436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Esseitä ja runoja Ralph Waldo Emerson)", "text": "Saatamme kiivetä ohutta ja kylmä valtakunnan puhdasta geometriaa ja elottoman tieteen, tai vajota että tunne. Näiden ääripäiden väliin on päiväntasaajan elämän, ajatusten tai alkoholia, tai runous - kapea vyö."}, "1160075": {"author": "David Lynch", "context": "Inland Empire (Inland valtakunnan)", "text": "Poika lähti pelaamaan. Kun hän avasi oven, hän näki maailman. Kun hän läpäissyt ovesta, hän aiheutti pohdintaa. Evil syntyi, ja sen jälkeen poika."}, "1160332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4 tunnin työviikko)", "text": "Se oli kova heittämään asioita kerran olin ajatellut olivat arvokkaita tarpeeksi rahaa, ja aivan yhtä vaikea erottaa itseni kulunut ja repaleinen vaatteet olin ja tunnesyistä. Kun olin läpi muutaman ensimmäisen vaikeita päätöksiä, tosin vauhtia oli rakennettu, ja se oli helppoa."}, "1160334": {"author": "George Lucas", "context": "Star Wars", "text": "Harjoittama Imperiumin synkkää aineet, prinsessa Leia kilpailuihin kotiin kyytiin hänen Starship, valvojana varastettu suunnitelmia, jotka voivat pelastaa hänen kansansa ja palauttaa vapauden galaksi."}, "1160224": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemistin)", "text": "Se on mahdollisuus, unelma, joka tekee elämästä mielenkiintoista, hän ajatteli, kun hän katseli jälleen kantaa aurinko, ja juoksi hänen vauhtia. Hän oli yhtäkkiä muistaa, että Tarifa, oli vanha nainen, joka tulkitsi unia."}, "1160323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (On loogista: A Guide to Good Thinking)", "text": "Usein oletetaan, että tuttu tilanne on, mutta toista suorituskykyä samassa tilanteessa olemme kokeneet ennen. Mutta suppeassa merkityksessä, ei ole toista esityksiä. Jokainen tilanne on ainutlaatuinen, ja meidän on oltava valppaina sen ainutlaatuisuus."}, "1160217": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfathereihin)", "text": "Ja jos sattumalta rehellinen mies kuin itse olisi vihollisten he tulisivat viholliseni. Ja sitten he pelkäävät sinua."}, "1160131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (Polkupyörän 3rd Edition)", "text": "Tunnettua on pyöräilijät aina ratsastaa tuuleen, riippumatta suuntaan, käsitys, että ei ole yhtä väärin kuin se voi vaikuttaa. Tasaisella pinnalla, yksi kulkee niin nopeasti kuin on mukava ja koska polkupyörä on erittäin tehokas, nopeus on rajoitettu ilmanvastuksesta. Kanssa myötätuulta, nopeuttaa kunnes tuuli on naamansa on melko helppoa, ja siinä vaiheessa se tulee vastatuuleen."}, "1160035": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "Nimeni on turkki. Hauska nimi englantilainen, tiedän. Vanhempani voidaan olivat samassa tasossa, kun se kaatui. Se miten he tapasivat. He nimittivät minut nimen jälkeen koneen. Ei monet ihmiset ovat nimetty lento-onnettomuus."}, "1160275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, luku 4: Fable of Keys)", "text": "Kirjoittamalla kilpailujen toinen testi qwerty-näppäimistö. Nämä kilpailut ovat hieman vähätellä tavanomaisessa historiassa. Itse asiassa, kirjoittamalla kilpailuihin ja esittelyt nopeus oli melko yleisiä tänä aikana. Niiden mukana monia eri koneissa, eri valmistajien väittää pitää nopeusennätyksen."}, "1160309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Kultahattu)", "text": "Tahtomattaan vilkaisin merelle päin - ja erottaa mitään, paitsi yksi vihreä valo, minuutti ja kaukana, että olisi voinut loppua telakkaa."}, "1160444": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Viisi Dialogues)", "text": "Puhutaan jotain tapahtuu ja mitä kuljetetaan, on jotain johdolla ja jotain mikä, on jotain nähnyt ja jotain nähdä, ja ymmärrät, että nämä asiat poikkeavat toisistaan ja miten ne eroavat toisistaan? Joten on myös jotain rakastettu ja - eri asia - jotain rakastava."}, "1160269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories kertonut)", "text": "Sholes kuullut kouluttaja, jotka auttoivat häntä analysoida yleisin pairings kirjeitä, Englanti kielellä. Hän sitten jakaa ne kirjeet, niin että niiden tyyppi baarit olivat kauempana toisistaan ja vähemmän todennäköisesti Jam. Tämä puolestaan saneli näppäimistöasettelun - tunnetaan QWERTY, että viiden ensimmäisen kirjaimet ylärivillä. Kun tavallaan, hän hidasti konekirjoittajien estämään häirintää, ja näin nopeuttaa kirjoittamista."}, "1160318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Aloittelija kirjoittaa vain kaksikymmentä kappaletta. Ammatillinen kirjoittaa kolme kertaa, mitä tarvitaan, uudelleenkirjoituksilla, hävittää, uudelleenkirjoittaminen hieman, lopulta asettuu kaksikymmentä joka parhaiten tätä kohderyhmää."}, "1160055": {"author": "Jason Reitman", "context": "Juno (Junon)", "text": "Tiedän, että te ette kyllästy, että päivä, koska siellä oli paljon tavaraa televisiossa, ja sitten Blair Witch Project oli tulossa Starz, ja olit kuin En ole nähnyt tätä, koska se tuli ulos, ja jos on, niin me pitäisi katsoa sen ja sitten, mutta voi, ei, meidän pitäisi tehdä tämän sijasta!"}, "1160046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Kellopeliappelsiini)", "text": "Padre, nämä ovat hienouksia! Emme ole kyse motiivit, jossa korkea etiikka. Olemme huolissamme ainoastaan leikkaamalla rikollisuuden ja lievittää kurjaa ruuhkia myös vankiloissa. Hän on teidän todellinen kristitty, valmis kääntämään toisen posken, valmiina ristiinnaulittavaksi eikä ristiinnaulita, sairaita sydän on ajatellut tappaa lentää. Talteenotto! Joy ennen Jumalan enkeleitä! Lähtökohtana on, että se toimii."}, "1160350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust (Faustin)", "text": "Silti verkko ajatus ei ole tällaista rypyt ja on enemmän kuin kankurin mestariteoksia, askel, tuhat threads syntyy, sinne tänne ampuu jokaisen lentokentälle, kierteet virtaus, näkymätön ja hienovaraista, joka puhaltaa vaikutuksia tuhatta siteitä."}, "1160098": {"author": "Scott Berkun", "context": "The Art of Project Management (Art of Project Management)", "text": "Onko todella tarpeen lähettää, että sähköpostin? Sähköpostiviestejä lähetät, sitä enemmän työtä muiden on tehtävä priorisoida pyyntöihin. Kuinka moni niistä asioista olet viittaavat ovat tärkeitä? Jos sinulla on 10 numeroa keskustella, jakaa ne kahteen ryhmään ja keskittyä kaikkein tärkein."}, "1160248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Pilkkuja ja pisteitä aina mennä sisälle lainausmerkeissä. Kaksoispistettä ja puolipistettä aina mennä ulos lainausmerkeissä."}, "1160279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, luku 4: Fable of Keys)", "text": "Että Qwerty selvisi merkittäviä haasteita varhain historiassa typewriting osoittaa, että se on ainakin yksi kohtuullisen kunnossa, vaikka ei vahvimman kuviteltavissa."}, "1160433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Konvektio myös vain vähäinen merkitys, koska suhteellinen ohuus lentoliikenteen kerros ja läsnäolo ylemmän pahvin lämpösuojan. Eristyksen ominaisuudet pahvin suuri merkitys, koska ne auttavat minimoimaan lämpötilagradientti ilmatilaan. Tutkimalla jäähtyminen pizza vakavuuden vapaan ympäristön avaruussukkulan, voisimme tarkemmin määritellä merkitystä konvektiolämmöltä virtaa."}, "1160174": {"author": "James Joyce", "context": "Dubliners (Dublinilaisia)", "text": "Piirsin huopia pääni päällä ja yritti ajatella joulua. Mutta harmaa edessä vielä seurasi minua. Se mutisi, ja ymmärsin, että se halutaan tunnustaa jotain. Tunsin sieluni vetäytyy johonkin miellyttävä ja kieroa alueelle ja siellä jälleen löysin sen odottanut minua."}, "1160440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Siten Spoke Zarathustra: Kirja mitään ja kaikki)", "text": "Nyt on tullut ihminen asettaa itselleen tavoitteen. On aika ihmisen kasvien siemeniä hänen suurin toivo. Hänen maaperä on vielä runsaasti tarpeeksi. Mutta eräänä päivänä tämä maa on huono ja kesyjä, eikä korkea puu voi kasvaa siinä."}, "1160401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Dog)", "text": "Hän onnistui avaamaan kaapin oven nenäänsä ja löysi 25-kiloisen säkin vähän pieru koiran keksejä eläinlääkäri oli määrätty hänelle, joka oli tehnyt hänelle pieru enemmän. Vaikka hän tiesi, he tekivät hänestä pieru enemmän, hän ei voinut vastustaa. Hän söi koko pussi."}, "1160376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Yleensä monet näistä tavoitteista on helpompi merkkejä, jos olet pukeutunut oikein yhtenäinen. Sinun tulisi aina olla yhden puvun tai muodikasta pukeutua porukka roikkuu kaapissa asianmukaisesta heists."}, "1160183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on moititte American Dream)", "text": "Tuloksena on ollut syntymistä, mitä jotkut kutsuvat voittaja saa kaiken talouteen, jossa nousuvesi ei välttämättä nosta kaikkia veneitä. Kuluneen vuosikymmenen aikana olemme nähneet voimakasta talouskasvua, mutta aneeminen työpaikkojen kasvu, suuret edistysaskelia ja tuottavuutta, mutta kiinteä vuori palkat, muhkea yritysten voittoja, mutta vähenee osa näistä voitoista menee työntekijöille."}, "1160032": {"author": "U2", "context": "A Sort of Homecoming (Lajittele Homecoming)", "text": "Ja te tiedätte, on aika mennä kautta räntä ja ajo lunta, kaikilla aloilla ja surun, valoa etäisyys. Ja te nälkä aikaa - aikaa parantua, halu aikaa, ja teidän maa liikkuu alla oma unelma maisemaa."}, "1160151": {"author": "Al Gore", "context": "An Inconvenient Truth (Sopimattomaan totuus)", "text": "On olemassa kaksi paikoista, joita käytetään Kanariansaarten hiilikaivos - alueet, jotka ovat erityisen herkkiä ilmaston lämpenemisen vaikutukset. Ensimmäinen arktisen. Toinen on Etelämantereella. Molemmissa jäädytetty Realms, tutkijat näkevät nopeampia muutoksia ja aikaisemmin jyrkempi ilmastonmuutoksen vaikutuksia kuin missään muualla maapallolla."}, "1160200": {"author": "David Sedaris", "context": "Holidays on Ice (Lomat Ice)", "text": "Tullakseen Elf I täytetty kymmenen sivua arvoisen muotoja, otti monivalinta persoonallisuustesti, tehtiin kaksi haastattelua ja huumeiden testi. Ensimmäinen haastattelu oli yleistä, jolla pyritään poistamaan selvää sociopaths. Toisessa haastattelussa meiltä kysyttiin, miksi halusimme tontut."}, "1160222": {"author": "Christopher Nolan", "context": "The Dark Knight (Tummien ritari)", "text": "Voin todella näyttää kaverin kanssa suunnitelma? Tiedätte, mitä minä olen? Olen koira jahtaa autoja. En tiedä mitä tehdä yhtä jos Sain sen. Tiedätte, olen vain tehdä asioita. Väkijoukko on suunnitelmia, poliisit ovat suunnitelmat, tiedätte, he schemers. Schemers yrittää hallita maailmaa. En ole juonittelija. Yritän näyttää schemers miten säälittäviä pyrkimyksiä hallita asiat todella ovat."}, "1160107": {"author": "Mike Judge", "context": "Office Space (Toimistotila)", "text": "Ja minä sanoin, minua ei kiinnosta, jos niissä minut pois myöskään, koska olen kertonut Bill, että jos he työpöytäni vielä kerran, niin minä olen lopettamista, aion lopettaa."}, "1160073": {"author": "Pink Floyd", "context": "Time (Temne)", "text": "Tikittää hetkiä, jotka muodostavat tylsä päivä, sinun munkki ja jätteiden tuntia kädeltä tavalla. Potkiminen noin Yhden kappaleen perusteella omassa kotikaupungissaan, odottaa, että joku tai jokin näyttää sinulle tien. Kyllästynyt makaa auringossa, pysyä kotona katsella sadetta. Olet nuori ja elämä on pitkä, ja siellä on aika tappaa tänään. Ja sitten eräänä päivänä huomaat, kymmenen vuotta on todella takanasi, kukaan kertonut sinulle, kun ajaa, menetit lähtölaukaus."}, "1160301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five (Teurastamo viisi)", "text": "Kaikki aika on kaikki aika. Se ei muutu. Se ei sovellu varoituksia tai selityksiä. Se vain on. Ota se hetki hetkeltä, ja huomaat, että me kaikki, kuten olen sanonut, vikojen keltaisena."}, "1160377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "On vielä joitakin paikkoja, joissa voit saada kaikki mitä voi syödä kiinteään hintaan. Ompele muovipussi päälle saat t-paita ja vyö ja käyttää väljä takki tai takki kattaa vähään kohouma. Fried Chicken on paras ja helpoin pussittaa, tai pitäisikö sanoa pussiin. Toinen keino on kaataa sinun toinen ilmaiseksi kuppi kuumaa kahvia osaksi muovipussiin ompelin sisällä taskussa ja ota se mukaasi."}, "1160172": {"author": "Ron Howard", "context": "A Beautiful Mind (Kaunis mieli)", "text": "Pidän edelleen asioita, jotka eivät ole täällä. En vain halua tunnustaa niitä. Kuten ruokavaliossa mielessä, en vain halua antautua tiettyjä ruokahalun, kuten oma halu kuvioita, ehkä minun ruokahalu kuvitella ja unelmoida."}, "1160112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Tämä mies täällä, McGuinness sanoi, suunnattu Kenna, hän aikoo muuttaa maailmaa. Se oli hänen vaistomainen tunne, ja johtaja bändi kuin U2 on mies, joka tietää musiikista."}, "1160295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Mitä Video Games Have to Teach Us About Learning and Literacy)", "text": "Hyviä pelejä tarjoavat pelaajille joukko haastavia ongelmia ja anna heille käytännössä nämä kunnes ne ovat routinized niiden hallintaa."}, "1160241": {"author": "Ayn Rand", "context": "Atlas Shrugged (Atlas kohautti)", "text": "Vuosisatojen ajan, taistelu moraalin käytiin, jotka väittivät, että elämäsi kuuluu Jumalalle ja niille, jotka väittivät, että se kuuluu naapurit. Eikä kukaan tullut sanomaan, että elämäsi kuuluu sinulle ja että hyvä on elää sitä."}, "2930029": {"author": "Aleksis Kivi", "context": "Seitsemän Veljestä", "text": "Talomme on huutavassa hukassa, ja tuo neitonen toivoo, vaikka luullakseni turhaan, pääsevänsä emännäksi paljoa parempaan taloon. Olenpa kuullut, että hyväilee häntä tuo hyväkäs Sorvarin Juhani."}, "1160004": {"author": "William S. Burroughs", "context": "Naked Lunch (Alasti lounas)", "text": "Voin tuntea lämmön sulkeutumiskulmat, tuntevat heidät siellä tehdessään liikkuu, jossa heidän Devil nukke jakkara kyyhkyt, crooning yli minun lusikka ja tiputin heitän pois Washington Square Station, heilauttaa kääntöportti ja kaksi lentoa alas rauta portaita, saalis Uptown junan."}, "1160335": {"author": "George Lucas", "context": "Star Wars", "text": "Taistelun aikana, Rebel vakoojat onnistuneet varastamaan salaisia suunnitelmia Imperiumin viimeisenä aseena. Harjoittama Imperiumin synkkää aineet, prinsessa Leia kilpailuihin kotiin kyytiin hänen Starship, valvojana varastettu suunnitelmia, jotka voivat pelastaa hänen kansansa ja palauttaa vapauden galaksi."}, "2930019": {"author": "Pentti Linkola", "context": "Johdatus 1990-luvun ajatteluun", "text": "Yhdeksän kymmenestä ihmisestä ei ajattele lainkaan eikä koskaan. Yhdeksänkymmentäyhdeksän sadasta ajattelijasta ajattelee ristiriitaisesti ja virheellisesti. Yhdeksänkymmentäyhdeksän sadasta johdonmukaisesta ajattelijasta ajattelee niukasti, puolitiehen, useimmat eivät siihenkään asti. Kunnianhimoa esiintyy huomattavan vähän ajattelun alueella."}, "1160001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special ja General Theory)", "text": "Geometria esitetään tiettyjen käsitteiden, kuten kone, kohta ja suora linja, johon voimme yhdistää enemmän tai vähemmän konkreettisia ideoita, ja tiettyjen yksinkertaisten propositions (aksioomat), joka perusteella nämä ajatukset Olemme taipuvaisia hyväksymään kuin totta. Sitten pohjalta loogisen prosessin, perustelut, jotka tunnemme itsemme pakko myöntää, kaikki jäljellä olevat ehdotusten näkyvät seurata näiden aksioomat, eli ne on osoitettu."}, "1160325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (On loogista: A Guide to Good Thinking)", "text": "Seikat voidaan ajatella objektiivisia tai subjektiivisia. Asiat ja tapahtumat ovat objektiivisia tosiasioita. Subjektiivinen se on joka rajoittuu aihe kokee sen."}, "1160343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hiuksiaan mieleeni lämpimän turvallinen paikka, jossa lapsena olin piilottaa ja rukoilla ukkosen ja sateen hiljaa kulkea minulle."}, "2930061": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Kirkkaana kaarteli heidän päällänsä syyskuun taivas, raikas koillinen hongistossa hymisi, ja korvessa, kuivan kuusen kyljessä, nakutteli punaharjainen, keltasilmäinen tikka, ja välistä helähteli hänen kileä ja kaunis äänensä."}, "2930010": {"author": "Stephen Hawking", "context": "Ajan Lyhyt Historia", "text": "Newtonin painovoimalaki kertoo myös sen että kappaleiden välisen etäisyyden kasvaessa niiden välinen vetovoima heikkenee. Tähden vetovoima pienenee neljänteen osaan kun etäisyys kasvaa kaksinkertaiseksi. Tämän lain pohjalta Maan, Kuun ja planeettojen rajat voidaan laskea hyvin tarkasti."}, "1160304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V niin kuin verikosto)", "text": "Haluaisin ensin pyytää anteeksi tämän keskeytyksen. Minä, kuten monet teistä, arvostavat mukavuudet jokapäiväistä rutiinia - turvallisuuden tunne, rauhallisuus toistoa. Nautin niistä yhtä paljon kuin kaikki kaveri."}, "1160416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Kuka Leikkaa juusto: Cultural History of the Fart)", "text": "Toisin kuin muut neljä aisteja sijaitsee loogisesti alueilla forebrain, meidän Hajuaisti on johdotettu suoraan limbisen järjestelmän, niin kutsuttu iljettävä kellari aivojen vastaavan kaikkein perus tunteita, siitä vihasta ja himo."}, "1160381": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Kaikki Ninja ovat rauhan miehiä, ja on aina oltava niin tai menettää monia erityisiä toimivaltuuksia ne ovat kehittyneet. Tämän lisäksi Ninja ovat myös taitavia fieldcraft, soluttautuminen ja vakoilusta. Koska heidän partiossa taitojen ja syrjäisten kinesthetic herkkyys, Ninja tavallisesti yllättää vastustajansa hieman yli puolet ajasta."}, "1160299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Bonfire of Vanities)", "text": "Mutta eräänä kauniina päivänä, joka sopii euforiaa, kun hän oli kyytiin puhelin ja toteutettu, jotta joukkovelkakirjoja joka oli tuonut hänelle viisikymmentätuhatta dollarin komission tapaan, että tämä hyvin lause oli kuplina ylös hänen aivonsa. Wall Street hän ja muutama muu oli tullut juuri sitä - Masters of the Universe."}, "1160392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biography: Amazing True Story of America's Miracle Meat! )", "text": "Jay, joka koostuu ei ole glamouria hänen toimeksiannon ottaa romanssi paikallisen Myllärin tytär, jonka hän aloitti päästämällä ilmaa ulos polkupyörän renkaat. Hän sai myös itse ylennyksen luutnantiksi vahvuudesta hänen järkeä ehdotusta siitä, että armeija voisi säästää paljon rahtia avaruuteen luut naudanlihan ennen toimituskuluja että ulkomailla."}, "1160316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Laatu huumori ei ole vain tuottaa yksi vitsi, ja sitten vero yleisön kärsivällisyyttä kehittää uusi asetukset. Kun olet saanut yleisön naurun tai roll, on parempi pysyä murskaimet - sarja punssia riviä, joka liittyy edelliseen."}, "1160002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special ja General Theory)", "text": "Kuitenkin spekulaatioihin rakenteesta maailmankaikkeuden myös edetä aivan toiseen suuntaan. Kehitys ei Euklidinen geometria johti sen tosiasian tunnustamista, että voimme epäillä infiniteness meidän tilaa joutumatta ristiriitaan lainsäädännön ajatuksen tai kokemusta."}, "1160067": {"author": "Pink Floyd", "context": "Comfortably Numb (Mukavan Numb)", "text": "Ei ole kipua, sinulla on väistymässä. Kaukana alus savun horisontissa. Olet vain tulossa aallokossa. Huulet liikkuvat, mutta en kuule, mitä sanot. Kun olin lapsi, minulla oli kuumetta. Käsiini tuntui aivan kuin kaksi ilmapalloja. Nyt olen saanut tuon tunteen jälleen. En voi selittää et ymmärrä. Tämä ei ole miten olen."}, "1160043": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Kellopeliappelsiini)", "text": "Oi autuutta! Autuuden ja taivas! Voi, se oli gorgeousness ja gorgeousity lihaksi. Se oli kuin lintu, harvinaisimmista-kehrättyä taivaan metallia tai kuten hopeanhohtoinen viini virtaa avaruusalusta, painovoima kaikki pötyä nyt. Kuten olen slooshied, tiesin, niin ihanat kuvat!"}, "1160020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Kuinka monta teitä on miehen kävellä ennen kuin soitat hänelle mies? Kyllä, ja kuinka monta meriä on valkea kyyhky purjehtia ennen kuin hän nukkuu hiekkaan? Kyllä, ja kuinka monta kertaa on tykki pallo lentää ennen kuin he ovat aina kielletty? Vastaus, ystäväni, on Blowin 'in the Wind, vastaus on Blowin' in the Wind."}, "1160060": {"author": "Randy Pausch", "context": "The Last Lecture (Viimeinen luento)", "text": "Ei ole väliä, kuinka huonosti asiat ovat, voit aina tehdä asiat huonommin. Samaan aikaan, se on usein omassa oikeus tehdä ne paremmin. Olen oppinut tämän läksyn hyvin uudenvuodenaattona, 2001."}, "1160450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Sieppari Rukiin)", "text": "Tytöt Pidän parhaita ovat ne, jotka olen koskaan tuntea paljon kuin leikkiä. Joskus luulen, että he haluavat sitä, jos poikineet heitä - itse asiassa tiedän, että ne olisivat - mutta on vaikea päästä alkuun, kun olet tunnettu niitä melko pitkään, ja koskaan poikineet niitä."}, "1160164": {"author": "Rob Reiner", "context": "The Princess Bride (Princess Bride)", "text": "Kun olin sinun ikäisesi, televisio oli nimeltään kirjoja. Ja tämä on erityinen kirja. Se oli kirja isäni käyttää luki minulle, kun olin sairas, ja luin sen isällesi. Ja tänään Aion lukea sen sinulle."}, "1160345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got hymyillen, että minusta tuntuu, tuo mieleen lapsuuden muistoja, jossa kaikki oli niin tuoretta kuin kirkkaan sininen taivas."}, "1160383": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Koska heidän partiossa taitojen ja syrjäisten kinesthetic herkkyys, Ninja tavallisesti yllättää vastustajansa hieman yli puolet ajasta."}, "1160053": {"author": "David Cronenberg", "context": "Eastern Promises (Eastern Lupaukset)", "text": "Tarvitsen minun silmälasit ja selvä pää. Tänään olen murtui sääntöjen ja minä join vodkaa. Huomenna aion kääntää, ja sitten tuo mitä olen tehnyt kotiisi."}, "1160243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Olitpa sitten opiskelija, sihteeri, toimisto ylläpitäjä, johtaja, atk-ohjelmoija tai insinööri, kirjoittamalla on arvokas taito. Se on taito, joka voi avata ovia ja parantavat uramahdollisuuksia."}, "1160063": {"author": "Eckhart Tolle", "context": "The Power of Now (Power of Now)", "text": "Aina kun katsella mielessä, voit vetää tietoisuus siitä mieleen muotoja, ja se sitten tulee, mitä me kutsumme tarkkailija ja todistaja."}, "1160412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Miten saada joku tekemään mitä vain haluat!)", "text": "Totuus on, että siellä on paljon saatavilla miesten (ja enemmän kuin tarpeeksi, jotka eivät ole käytettävissä, vaan pyrkii edelleen), joiden laatu vaihtelee, että voit valita, mutta on todennäköistä, että te yleensä täyttävät pahin niistä."}, "1160142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "On erittäin Amerikan etu, että se on miellyttävä ilmapiiri oikeanlaisia unruliness - että koti ei ole ainoastaan älykäs, mutta Smart-alecks. Ja hakkerit ovat poikkeuksetta Smart-alecks. Jos meillä oli kansallinen vapaapäivä, se on 1. huhtikuuta."}, "1160030": {"author": "U2", "context": "One Tree Hill", "text": "Käännymme pois kohdata kylmä, kestävä chill, sillä päivä herää yöllä armoa rakkautta. Aurinko niin kirkkaasti se ei jätä varjoja, vain arvet, louhittu kivi edessä maan. Kuu on jopa yli One Tree Hill näemme auringon laskea silmiin."}, "1160259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Lopullisena tapa kirjoittaa on voitava näppäimistön niin nopeasti kuin voit ajatella niin ajatuksesi voivat virrata ruudulle."}, "1160270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories kertonut)", "text": "Sholes kuullut kouluttaja, jotka auttoivat häntä analysoida yleisin pairings kirjeitä, Englanti kielellä. Hän sitten jakaa ne kirjeet, niin että niiden tyyppi baarit olivat kauempana toisistaan ja vähemmän todennäköisesti Jam. Tämä puolestaan saneli näppäimistöasettelun - tunnetaan QWERTY, että viiden ensimmäisen kirjaimet ylärivillä."}, "1160338": {"author": "Bennett Miller", "context": "Capote", "text": "Lähtien kun olin lapsi, ihmiset ovat juuri ne olivat minulle sidottu, koska niin olen, niin minä puhun. Ja ne ovat aina väärässä."}, "1160427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Ensinnäkin kerros taikina leivotaan osaksi leipää, matalan veden sisällön materiaalin suuren määrän nonconnecting pieniä ilmatilassa. Toinen, tomaattipyrettä dehydratoi, ja kolmas, mozzarellaa siirtyminen säännöllisesti nestekide enemmän huonokuntoinen toteaa."}, "1160446": {"author": "Erasure", "context": "Blue Savanna", "text": "Se on sininen Savanna laulu: jonnekin yli aavikon, joskus aamuyöllä, ja levoton maailmassa, avoimilla moottoriteillä. Oma koti on missä sydän on, makea antautua, että sinulla on vain - minä lähetän rakastan sinua."}, "2930060": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Muistuttipa heidän juoksunsa kuuta korkeuden sininiitulla. Ei väisty hän syrjään hattaran edestä, joka tahtoo sulkea hänen tiensä, vaan huoletonna hän retkeilee sen läpitse, ja kirkkaampana kuin ennen astuu hän jälleen sen kautta ulos."}, "1160303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V niin kuin verikosto)", "text": "Hyvää iltaa, Lontoo. Haluaisin ensin pyytää anteeksi tämän keskeytyksen. Minä, kuten monet teistä, arvostavat mukavuudet jokapäiväistä rutiinia - turvallisuuden tunne, rauhallisuus toistoa. Nautin niistä yhtä paljon kuin kaikki kaveri. Mutta hengessä muistojuhla, ajattelin, että se voisi merkitä kuluvan marraskuun 5., päivä, joka on valitettavasti enää muistaa, ottamalla aikaa pois jokapäiväistä elämäämme istua alas ja hieman keskustella."}, "1160339": {"author": "Bennett Miller", "context": "Capote", "text": "En tiedä, mitä pahentaa tarkoittaa. Ei ole sana tai lause tai käsite, joka voi valaista minua."}, "1160395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biography: Amazing True Story of America's Miracle Meat! )", "text": "Sen sijaan, vuokraus työntekijöiden aikana huippu sika tappaa talvella ja sitten tehdyn ne pois, kun työ hidastui, Jay oli aloitettu järjestelmä maksaa työntekijöiden vakaan palkkakehityksen ympäri vuoden."}, "2930065": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Taistoon ankaraan he rupesivat, astuivat uljaasti kamppailemaan omaa sydäntänsä, syvästi juurtunutta laiskuutta, jäykkää, tylyä maata, kylmiä rämeitä ja soita vastaan, ja voittivat kaikki oman tahtonsa järkähtämättömyyden kautta."}, "1160013": {"author": "George Lucas", "context": "Star Wars", "text": "Se on ajan sisällissota. Rebel avaruusaluksia, löytää siitä piilossa pohja, on voittanut ensimmäisen voiton pahan Galaktinen Imperiumi. Taistelun aikana, Rebel vakoojat onnistui varastamaan salaisia suunnitelmia Imperiumin viimeisenä keinona, Death Star, panssaroituja avaruusasema tarpeeksi valta tuhota koko planeetan."}, "1160146": {"author": "Frank Darabont", "context": "The Shawshank Redemption (Shawshank Lunastuslausekkeet)", "text": "Vuonna 1966 Andy Dufresne pakeni Shawshank vankilasta. Kaikki he löysivät hänet oli kurainen joukko vankilan vaatteita, saippuaa, ja vanha rock vasara, hitto lähellä kuluneet alas ytimeen. Luulin että se ottaisi kuusi-satavuotta ja tunneli seinän kanssa. Vanha Andy teki sen alle kaksikymmentä."}, "1160042": {"author": "Guy Ritchie", "context": "Revolver (Revolverilla)", "text": "On jotain itsestäsi, että et tiedä. Jotain, mitä ei voi kiistää edes olemassa, ennen kuin on liian myöhäistä tehdä asialle mitään. Se on ainoa syy nouset ylös aamulla. Jaamme riippuvuuden. Olemme hyväksynnän Junkies. Olemme kaikki sitä lämmintä kättä takaisin ja kultakellon."}, "1160134": {"author": "Bram Stoker", "context": "Dracula", "text": "Kun Odotin tuntui loputon, ja tunsin epäilyksiä ja pelkoja syrjäyttämisvaikutus minuun. Millainen paikka oli tulen, ja välillä millaisia ihmisiä? Millaisen synkkä seikkailu oli se, jossa minulla oli aloittanut?"}, "1160278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, luku 4: Fable of Keys)", "text": "Mukaan suosittu tarina, näppäimistön keksi elokuussa Dvorak, kasvatustieteen professorin University of Washington, on huomattavasti parempi kuin qwerty-näppäimistöllä kehittämä Christopher Sholes että nyt on yleisessä käytössä. Olemme sitä mieltä, että vaikka Dvorak-näppäimistö on huomattavasti parempi qwerty, käytännössä kukaan junia Dvorak, koska on liian vähän Dvorak konekirjoittajien."}, "1160041": {"author": "Guy Ritchie", "context": "Revolver (Revolverilla)", "text": "Yhden asian olen oppinut viimeisten seitsemän vuoden aikana: jokaisessa pelissä ja con on aina vastustaja, ja on aina uhri. Juju on tietää, milloin olet viimeksi, joten voit tulla entinen."}, "1160284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish", "text": "Tämä planeetta on, tai pikemminkin oli ongelma, joka oli tämä: suurin osa ihmisistä oli se onneton melko paljon aikaa. Monia ratkaisuja on ehdotettu tämän ongelman, mutta suurin osa niistä oli pitkälti kyse liikkeiden pieni vihreä paperilapuille, mikä on outoa, koska yleisesti ottaen se ei ole pieni vihreä paperilapuille, jotka olivat tyytymättömiä."}, "2930000": {"author": "Jostein Gaarder", "context": "Sofian Maailma", "text": "Sokrates oli väittänyt, että kaikki ihmiset pystyivät omaksumaan filosofisia totuuksia, mikäli vain käyttivät järkeään. Sitä paitsi Sokrates oli sanonut, että orjalla oli sama järki filosofisten kysymysten ratkaisuun kuin ylhäiselläkin. Sofia tunsi olevansa varma, että Sokrates oli myös pitänyt naisia ja miehiä yhtä järkevinä."}, "1160313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Kirjoituskieli)", "text": "Joten mitä tässä sinulle? Jos sinulla kiire ulos etsimään tehtävä? Jos lopetat työsi ja löytää tavoite? Todennäköisesti ei. Mutta Katsokaa ympärillenne. Saatat olla tehtävän, ja eivät tajua sitä vielä. Nämä ovat vanhoja hyviä aikoja sinun muistelevat ylpeinä. Saatat myös nauttia nyt."}, "1160285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Maa on maailma, maailma on pallo, pallo pelin ilman sääntöjä. Ja aivan kuten ihmettelen kauneuden kaiken, voit mennä ja pudottaa sen ja se rikkoutuu ja putoaa."}, "1160424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Poistamisen jälkeen uunista, pizza on viipaloitu ja päällystetty nopeasti tasainen pahvilaatikkoon, joka on välittömästi kiinni ja usein teipata kiinni."}, "1160250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Ergonomia on käsite, joka yhdistää Kreikan sana ergon, joka tarkoittaa työtä ja Englanti sanaa taloudesta. Yksinkertaisesti sanottuna, se on , tutkimuksen ja hallinnon suhde työntekijän ja ympäristölle."}, "1160388": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Fanaatikko voi olla esimerkiksi yksilön henkilökohtainen syy kostaa niin ylivoimainen, että se takaa täydellistä omistautumista asialle. Tai kautta intensiivistä koulutusta ja psykologista manipulointia, huippu-ryhmä fanaattisia seuraajia voidaan kouluttaa uhrata henkensä suorittaa tietyn tehtävän."}, "1160061": {"author": "Randy Pausch", "context": "The Last Lecture (Viimeinen luento)", "text": "Olin erittäin vaikuttunut. Kirk, tarkoitan Shatner oli äärimmäinen esimerkki mies, joka tiesi mitä hän ei tiennyt, oli täysin valmis myöntämään sen, eikä halunnut lähteä ennen kuin hän ymmärsi. Se sankarillista minulle."}, "2930026": {"author": "Aleksis Kivi", "context": "Seitsemän Veljestä", "text": "Henkemme piteiksi täytyy meidän hieman nypistellä toisen omasta. Jos tämä on syntiä, niin on se niitä pienimpiä mitä tehdään tässä matoisessa maassa. Ja katso, jos kuolen ilman muuta synninmerkkiä kirjassani, niin eihän tuo pieni variksenjalka minua juuri estäisi pääsemästä vähän parempaan elämään."}, "1160083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Kerron niin kuin se on. Tottuu tai laittaa tämän kirjan alas. Koska tämä kirja on USA: n Heroes. Ja jotka ovat sankareita? Ihmiset, jotka ostivat tämän kirjan. Ihmiset, jotka lainaavat tästä teoksesta eivät ole sankareita. Ne eivät ole sen parempia kuin hyvinvoinnin kuningatarta mooching pois järjestelmästä, kuten kortin kuljettaa kirjastokortilla harjoittajille. Pöytäkirjaa varten, emme tarjota tätä kirjaa kirjastoihin. No free rides."}, "1160104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Rakenne ja liimaaminen (peruskäsitteet Chemistry))", "text": "Kemia osa määritetään, millä tavoin elektroneja järjestetään atomi. Tällaiset järjestelyt ovat perustana modernin määräajoin luokittelu elementtejä: Jaksollinen."}, "1160293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Onko Tietokonepelit muuttaa elämäämme?)", "text": "Yksi vastaajista totesi: Jos naiset - paljon pelejä on paskaa - ne ovat noin armeijoita ja ammunta. Yhdeksänkymmentä prosenttia pelit eivät mielestäni provosoiva laajalle yleisölle. Tämä näyttää olevan yhteinen huolenaihe."}, "1160198": {"author": "David Sedaris", "context": "Holidays on Ice (Lomat Ice)", "text": "Vain viestin sain oli yrityksestä, jolla opintolainani, Sallie Mae. Sallie Mae kuulostaa naiivilta ja paljain jaloin hillbilly tyttö, mutta todellisuudessa ne ovat häikäilemätön ja aggressiivinen rykelmä ja kiusaajat sijaitsee kookas tiilirakennus jossain Kansasissa. Minä näen sen olevan korkein rakennus, että valtion ja olen päättänyt ne palkata työntekijänsä suoraan ulos vankilasta."}, "1160225": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemistin)", "text": "Se on mahdollisuus, unelma, joka tekee elämästä mielenkiintoista, hän ajatteli, kun hän katseli jälleen kantaa aurinko, ja juoksi hänen vauhtia."}, "1160203": {"author": "Bryan Singer", "context": "The Usual Suspects (Epäillyt)", "text": "Kuka on Keyser Soze? Hän on tarkoitus turkki. Jotkut sanovat hänen isänsä oli saksalainen. Kukaan ei uskonut hän oli todellinen. Suurin temppu Devil koskaan vetänyt oli vakuuttava maailmaan hän ei ole."}, "1160215": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfathereihin)", "text": "Löysitkö paratiisi Amerikassa. Teillä oli hyvä kauppa, teki hyvän elintason, poliisi suojattu te ja oli tuomioistuinten ja ette tarvitse ystävä kuin minä. Mutta nyt tulet minun ja te sanotte, Don Corleone, anna minulle oikeutta. Mutta te ette pyydä osalta. Sinun ei tarjota ystävyyttä. Sinun ei tarvitse edes ajatella soittaa minulle Kummisetä."}, "2930045": {"author": "Arttu Wiskari", "context": "Sirpa", "text": "Sirpan kanssa landelle muutettiin, rahat ei riittänyt jäädä kaupunkiin. Tää tila oli puoli-ilmainen, kylänraitti täysin hiljainen. Uusi alku meille avautuu. Kylppärin seiniä remppailtiin, pois mustat pilkut seinistä hangattiin."}, "1160167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Kuka on tallelokero täynnä rahaa ja kuusi passit ja ase? Kuka on pankkitilin numero niiden Hip? Olen tullut tänne, ja ensimmäinen asia, teen on olen kiinni sightlines ja etsivät exit."}, "1160187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Combat ja laivaston lentäjänä on taistelivat lyhyt, väkivaltaisia halkeaa. Meidän tehtävät viimeksi, mutta tunnin tai kaksi ennen kuin olemme selkeitä vaaran ja takaisin kuljettajan pelaa pokeria meidän ystäviä. Olemme säästyneet jatkuvaa kurjuutta infantrymen joka punnertaa läpi kauheaa ehdot ja vaaraa kuukausiksi."}, "1160320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Yksi keskeinen sääntö: varmista, että vitsi on viimeinen mahdollinen ajatus, eivätkä lisää muita sanoja virkkeen jälkeen vitsi. Jos et, yleisö on sitä mieltä, että lentoonlähtö oli vain asennusohjelma isompi nauraa tulossa."}, "2930047": {"author": "Zen Café", "context": "Piha ilman sadettajaa", "text": "Jos et sinä enää minusta piittaa, tuulet kääntyy luoteeseen. Jos et sinä enää minua kaipaa, joudun yksin vuoteeseen. Peiton käärin rullaksi, sen asettelen viereeni. Kuvittelen, että siinä oot. Aamuyö niin lohduton. Sängyssäni yhä on peitto untuvilla täytetty."}, "1160366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Parempi Sanat ja musiikkikappaleet)", "text": "Kertosäe on korkea-pisteen lyric energiasta sekä musiikin energia. Kun kuoro voit ilmoittaa, mikä kappale on todella kysymys."}, "1160361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Minulla oli työpaikka, minulla oli tyttö. Minulla oli jotain menossa, herra, tässä maailmassa. Minulla on lomautettu alas sahatavaran pihalla, rakkautemme meni huonosti, kertaa todella kova. Nyt työskentelen alas Carwash, jossa kaikki koskaan ei ole sadetta. Älä sinusta tuntuu, kuin olet ratsastaja on downbound junassa."}, "2930054": {"author": "Jukka Mäkinen", "context": "Sinä keväänä", "text": "Raevuon olohuoneessa vallitsi melkeinpä kotoinen tunnelma. Melko hiljainen se oli. Mirja Raevuo istui nojatuolissa tutkien jotain naisille tarkoitettua aikakauslehteä. Huoneen toisessa nojatuolissa löhösi hänen poikansa täysin uppoutuneena illan western-antiin."}, "1160431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Säteily voi määrittää täsmällisesti, periaatteessa, jos tietäisimme heijastuskyky mozzarellaa ja pahvin pitkän aallonpituuden alueiden etua."}, "1160355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Monet Rivers To Cross)", "text": "Monet joet rajat, mutta en voi näyttää Find My Way aikana. Vaeltelu olen menettänyt kuten kulkemiseen White Cliffs of Dover. Monet joet rajat ja se on vain minun tulee joka pitää minut hengissä. Olen ollut nuoli, pesty jopa vuosia, ja olen vain elää siksi, että olen ylpeä."}, "1160330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4 tunnin työviikko)", "text": "Let's face it: On tonnia asioita kodin ja elämän että et käytä, tarvitse tai edes erityisen haluavat. Olitpa ymmärtää sitä tai ei, tätä sotkua aiheuttaa päättämättömyyttä ja hämmennystä vievää huomiota ja tehdä esteetön onnea todella rasittavaa."}, "1160380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: New Man-i-Festo on Dude Keskustelu)", "text": "He sanovat, että heti sen jälkeen Jumala loi ihmisen, hän otti kylkiluun hänen ja teki poikasen. Se on oikeastaan vähän luomisen myytti - Totuus on, kun Jumala näki, että mies oli hyvä, hän loi toisen miehen kanssa ja näki, että kaikki oli hyvin."}, "1160347": {"author": "Queen", "context": "Bohemian Rhapsody (Bohemian Rapsodia)", "text": "Onko tämä todellinen elämä? Is this just fantasy? Caught in murskaava, ei pakoa todellisuudesta. Avaa silmäsi, katso ylös taivaalle ja katso."}, "1160367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Parempi Sanat ja musiikkikappaleet)", "text": "Ovatko he käyttävät aihetta tai ei, monet sanoitukset suggestiivinen ensimmäiset rivit että tartu kuulijan huomion. Usein ajattelen hyvän ensimmäinen rivi voi tehdä muun lyriikka virtauksen."}, "1160023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, ja Two Smoking Barrels)", "text": "Voit tukehtua toistakymmentä aasit tästä! Ja olet tinkiminen yli sata puntaa? Mitä teet, kun et ostaa stereot, Nick? Finance kierrosta? Sinulla Liberian alijäämä sinun nousta huimasti!"}, "1160103": {"author": "Lewis Black", "context": "Me of Little Faith (Minut Little Faith)", "text": "Jos käytät vuonna peilin edessä ja katsella lihakset kasvaa, ego on saavuttanut pisteen, jossa se on nyt syö itse. Siksi olen sitä mieltä, että pitäisi olla psykiatri kaikissa kuntoklubi, niin että kun he näkevät teet tämän, se vie pois vähäksi chat."}, "2930001": {"author": "Jostein Gaarder", "context": "Sofian Maailma", "text": "Havainnoidessamme ympäristöämme järjestämme näkemämme oliot eri ryhmiin tai luokkiin. Näen hevosen, sitten toisen ja vielä kolmannenkin. Hevoset eivät ole täysin samanlaisia, mutta jotain yhteistä niissä kaikissa on, ja nimenomaan tämä kaikille hevosille yhteinen ominaisuus on hevosen muoto. Yksilökohtaiset eroavuudet ovat hevosen aine."}, "1160157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Aivoissa voi olla väline. Mutta kun ei voi lopettaa ajatellut, että matematiikan ongelmia tai puhelinnumeron, tai jos vaivaavat ajatuksia ja muistoja syntyy ilman tarkoitusta, se ei ole teidän aivot toimi, vaan mielen vaeltavan. Sitten mielen säätimet."}, "2930012": {"author": "Thomas Gordon", "context": "Enola Gay", "text": "Suunnaton kuumuus sytytti liekkeihin Hiroshiman radioaseman ja poltti poroksi busseja, muita kulkuneuvoja ja rautateiden liikkuvaa kalustoa. Kiviseinät, teräsovet ja kulkuväylien asfalttipäällysteet kuumenivat punahehkuun. Kirjoista ja sanomalehdistä kärventyi pois musta teksti. Vaatteet sulivat ihoon. Vielä runsaan mailin päässä Shiman sairaalasta ihmisten päähineet hitsaantuivat kiinni päänahkaan."}, "2930036": {"author": "Christopher Nolan", "context": "Batman Begins", "text": "He sanoivat että ulkona maailmassa ei ole mitään mitä pelätä... Mutta sinä iltana kun vanhempani murhattiin, minä näin vilauksen siitä... Sitä jahdatessani olen kiertänyt maailman, olen tutkinut jokaisen varjoisan nurkan... ja olen löytänyt, että varjoissa on jotakin pelottavaa. Jotakin, mikä ei anna periksi kunnes se saa kostonsa. Se, olen minä."}, "1160210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Sieppari Rukiin)", "text": "Monet ihmiset, varsinkin tämä psykoanalyytikko kaveri he ovat täällä, pitää pyytää minua, jos aion hakea itse, kun menen takaisin kouluun ensi syyskuussa. Se on niin tyhmä kysymys, mielestäni. Tarkoitan, miten tiedät mitä aiot tehdä kunnes teet sen? Vastaus on, et. Uskon, mutta miten voin tietää? Vannon se on niin tyhmä kysymys."}, "1160328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4 tunnin työviikko)", "text": "Vaihtoehto humalahakuinen matkustaa - Mini eläkkeelle - merkitsee siirtyvät paikasta yhdestä kuusi kuukautta ennen kotiin tai toiseen locale. Sijaan, että pyrittäisiin nähdä maailmaa, pyrimme kokea nopeudella, jonka avulla se muuttaa meitä."}, "1160371": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Teltta)", "text": "Oli vaihe, ja PA vuonna Länsi Massachusettsin ja lapset tulivat miles around saada sekaisin siitä musiikista. Ja hän ajoi alas Bowdoin kanssa carload ja tyttöystäviä, tapaamaan poikia ja ehkä syödä sieniä. , Ja he tekivät, ja hän sairastui, ja nyt hän on kiinnitetty, ja aivan liian heikko."}, "1160213": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfathereihin)", "text": "Olemme tunteneet toisemme jo vuosia, mutta tämä on ensimmäinen kerta kun koskaan tullut minulle neuvoja tai apua. En muista viime kerran pyysi minut teidän talo kupillisen kahvia, vaikka vaimoni on haltijatar teidän ainoa lapsi. Mutta olkaamme rehellisiä tässä. Et koskaan halunnut minun ystävyys ja olit uskaltanut olla minun velkaa."}, "2930068": {"author": "Sisko Istanmäki", "context": "Peili", "text": "Pojat kantoivat sisään aaltopahviin käärityn paketin ja aukoivat sitä suu naurussa. Ne käskivät arvailla, mitä paketista paljastuu, mutta en kai minä nyt niin lapselliseksi ruvennut. Paljastuu mitä paljastuu."}, "1160095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Poistumassa Microsoft muuttaa maailmaa)", "text": "Koko elämäni oli ollut ennustettavissa lentoradan hallitsee muutama yliopistotutkintojen ja kolmetoista vuotta toimihenkilöiden työtä. Oma identiteetti oli määritelty urani. Olen nyt suunnitellut radikaalia muutosta, iso hyppy tuntemattomaan: alkaen konsernin johtoryhmän työttömille kaveri perustaa kirjastoja Himalajalla."}, "1160196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Kun olet palanut pahoin)", "text": "Olen aina miettinyt tätä takki liiketoimintaa. Kun olen teatterissa, olen joko kertaa minun syliini ja heittää sen yli minun käsinoja, mutta Patsy aina leviää omaansa pois, toimii, jos selkänoja on kylmä, ja hän ei mitenkään voi nauttia itse, kun se kärsi ."}, "1160384": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Monet ihmiset tyytyisi johtava tylsää, tylsää elämää hyväksymällä tuomiolla muille, että ne ovat vähän älykkyyttä. Tämä ei ole niin. Vain koska yksi ei käsitellä aistinvaraista tietoa ja toistaa sen samalla tavalla kuin kaikki muutkin, ei tarkoita sitä, että ei ole ymmärrystä tai kiinnostusta."}, "1160256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Imagine huomioon jos, sillä kahden sormen liikkeen sijasta kaksi yhden sormen liikkeet: Niinpä, kun näit sanan jos voisitte heti alkaa nykiminen oikealla etusormella ja vasen etusormi (mieluiten oikeassa järjestyksessä). Tämä olisi varmasti enemmän vastauksia aikaa ja nopeuttaa KEYBOARDING."}, "1160321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (On loogista: A Guide to Good Thinking)", "text": "Me kaikki tiedämme, ihmiset, jotka ovat hyvin valoisa, mutta jotka eivät aina loistaa, kun kyse on loogista. Heillä on kyky ajatella loogisesti - se on, selkeästi ja tehokkaasti - mutta tämä kyky ei tavallisesti näkyä."}, "1160211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Mutta rukoilla Miten, joka puhuin niin monta vuotta sitten, ja noin viisituhatta liigat päässä, toisessa hallituskaudella, voidaan soveltaa mihin tahansa Yahoos, jotka nyt sanotaan koskevat karjan, etenkin nyt, kun olen vähän ajatus, tai pelkäsivät, onnettomuutta ja elää niistä?"}, "1160071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Emme tarvitse mitään koulutusta. Emme tarvitse mitään ajatellut valvontaa. O Dark ivallisesti luokkahuoneessa - opettajat jättää ne lapset yksin! Kaiken kaikkiaan se on vain toinen tiili on seinään. Jos et syö yer lihaa, ei voi olla mitään vanukasta. Miten sinulla vanukasta, jos et syö yer lihaa?"}, "1160262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Näppäileminen tekstiä nopeasti on tärkeää, mutta se on tärkeää pystyä tekemään se näyttää ammattilainen. Tekee tekstistä luettavaa liittyy sijainti, tyyli ja koko."}, "1160219": {"author": "Christopher Nolan", "context": "The Dark Knight (Tummien ritari)", "text": "Kauan sitten, olin Burmassa, ystäväni ja minä työskentelivät paikallishallinnon. He yrittivät ostaa uskollisuuden heimojohtajat on lahjoa niitä jalokivet. Mutta leiri olivat ratsian metsässä pohjoiseen Rangoonin on rosvo. Joten menimme etsimässä kiviä. Mutta kuuden kuukauden kuluttua, emme koskaan löytänyt ketään, joka kauppaa hänen kanssaan. Eräänä päivänä huomasin lapsi leikkii Ruby koko oranssi. Bandit oli heittää ne pois."}, "1160357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Monet Rivers To Cross)", "text": "Monet joet rajat, mutta en voi näyttää Find My Way aikana. Vaeltelu olen menettänyt kuten kulkemiseen White Cliffs of Dover."}, "1160160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Jos et saa mitä haluat, sinulla on, jos saat mitä et halua, sinulla, vaikka saat mitä haluat, kärsivät edelleen, koska ei voi pitää siitä ikuisesti. Mielesi on sinun tukala. Se haluaa olla ilman muuta, ilman kipua, ilman velvoitteita elämän ja kuoleman. Mutta muutos on laki, eikä määrä teeskennellä tulee muuttaa tätä todellisuutta."}, "1160168": {"author": "Robert Zemeckis", "context": "Forrest Gump (Forrestin Gump)", "text": "Joka tapauksessa, kuten sanoin, katkarapuja on hedelmä mereen. Voit grillata sitä, keitä se, grillata sitä, paista sitä, sauté sitä. There's katkarapu-kabobs, katkarapu Creole, katkarapuja Gumbo. Paistettua, friteerattuja, sekoitetaan paistettu."}, "1160161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Elämä ei ole kärsimystä, se on vain, että kärsii sen sijaan nauttia siitä, ennen kuin annat mennä oman mielen liitetiedostoja ja vain mennä ratsastaa vapaasti, riippumatta siitä mitä tapahtuu."}, "1160072": {"author": "Pink Floyd", "context": "Time (Temne)", "text": "Tikittää hetkiä, jotka muodostavat tylsä päivä, sinun munkki ja jätteiden tuntia kädeltä tavalla. Potkiminen noin Yhden kappaleen perusteella omassa kotikaupungissaan, odottaa, että joku tai jokin näyttää sinulle tien."}, "1160007": {"author": "William Faulkner", "context": "The Sound and the Fury (Ääni ja vimma)", "text": "Päivä koitti synkkä ja chill, liikkuva seinä harmaa valo pois koilliseen, joka sen sijaan, liuottamalla tulee kosteutta, tuntui hajota otetaan minuutin ja myrkyllisiä hiukkasia, kuten pölyä, kun Dilsey avasi oven matkustamon ja nousi, Needled sivuttain huomioon hänen lihansa, precipitating ole niin paljon kosteutta, koska ainetta nauttimalla laadun ohut, ei aivan hyytynyttä öljyä."}, "2930055": {"author": "Tommi Läntinen", "context": "Rööperin kuu", "text": "Taksien valot piiskaavat yötä, sade kadut kastelee. Juoppo naapuri taas janonsa myötä kulmabaariin astelee. Märkä palttoo on raskas kantaa, lohduttomuus kai raskaampaa. Enemmän elämä ottaa kuin antaa, jos sielun mustelmat lasketaan. Mä istun iltaa kattoikkunalla, ja sulle laulua kirjoitan. Voi yksinäisyys tulla rakastamalla, ymmärrät kai mitä tarkoitan?"}, "1160056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice (Morsian ja ennakkoluulo)", "text": "Olen toivoton tanssija, mutta tämä näyttää juuri ruuvaa lampun yhdellä kädellä ja Pat koira muiden. Pistä, Darcy, hän on aikeissa muuntaa Intian MC Hammer!"}, "1160231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American Exceptionalism)", "text": "Lyhyellä aikavälillä, Carter sitten vielä tappaa kaikki mahdollisuudet hänellä oli varmistaa valittu uudelleen. Yhdysvaltain poliittista keskustelua, uhkien ovat määritelmän ulkoisia. Natsi-Saksassa, Keisarillinen Japani, tai kansainvälinen kommunismi voisi uhata Yhdysvaltoja. Mutta Carter nyt uskaltanut ehdottaa, että todellinen uhka amerikkalaisen demokratian antaa kuluessa."}, "2930017": {"author": "Eppu Normaali", "context": "Murheellisten Laulujen Maa", "text": "Syyttömänä syntymään, sattui hän. Tähän maahan pohjoiseen ja kylmään, jossa jo esi-isät (juovuksissa tottakai) hakkasivat vaimot, lapset, jos ne kiinni sai."}, "1160351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Kanssa tulemisesta Dean Moriarty alkoi osa elämääni voitte soittaa elämäni tiellä. Ennen tätä olin usein haaveillut menossa Länsi nähdä maan, aina epämääräisesti suunnittelu koskaan ottaa pois. Dean on täydellinen kaveri tien, koska hän itse syntyi tiellä, kun hänen vanhempansa olivat läpi Salt Lake Cityssä."}, "1160006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ekologia Cracker Childhood)", "text": "Luominen päättyy Etelä-Georgia, aivan reunalla Sweet maan. Vain taivas, laaja ja leveä, jatkuu, tasomaisuus vastaan köyhyys. Taivas näyttää niin lähellä, että pitkäaikaista tarpeeksi laajennus tikkaat, luulet voisi kosketa sitä, ja joskus ei, kun pilvet laskeutuvat yön asettaa sakon nahka on kastetta on ruoho, jättivät jälkeensä valkoisen polkuja sumun ja sumu."}, "1160144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones ja viimeinen ristiretki)", "text": "Hänellä on kaksi päivää etumatkaa teille, mikä on enemmän kuin hän tarvitsee. Brody's Got kavereita jokaisessa kaupungissa ja kylässä täältä Sudan, hän puhuu kymmeniä kieliä, tietää jokainen paikallisten tapojen, hän löytyy sopiva, katoaa, sinun koskaan näe häntä enää. Kaikki onnea, hänellä Graalin jo."}, "2930021": {"author": "Väinö Linna", "context": "Tuntematon Sotilas", "text": "Ei täällä auta itku. Saatanallinen ralli päälle vaan. Se on raakaa peliä kun hevoset nai, siinä tanner jyskää ja aitaa kaatuu."}, "1160417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Nostetaan Smart Kids for Dummies)", "text": "Puutarhurit osaavat kasvaa huippuluokkaa kasveja. Ne mitkä kasvit viihtyvät parhaiten mukaisesti käytettävissä olosuhteissa, suunnitella optimaalinen sijainti, ja ravitsevat siemeniä kasvien ruokaa ja vettä. Kasveja, jotka saavat eniten huomiota menestyä, kukkivat huomioon värikkäitä hedelmiä ja kukkia."}, "1160163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Hei, ja tervetuloa tulevaisuudessa. San Dimas, California, 2688. Ja minä kerron teille, kaikki on hyvin. Ilma on puhdasta. Vesi on puhdasta. Jopa lika on puhdas. Keilailu keskiarvot ovat päin. Minigolfia tulokset ovat alhaalla. Ja meillä on enemmän vesiliukumäkiä kuin mikään muu planeetta olemme yhteydessä."}, "1160185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on moititte American Dream)", "text": "Indonesia on kansakunta saaria - yli seitsemäntoistatuhatta kaikkiaan levinnyt pitkin päiväntasaajan välillä Intian ja Tyynenmeren Oceans. Useimmat amerikkalaiset löydä Indonesia kartalla. Se on hämmentävää, että indonesialaisten kanssa, koska on jo kuudenkymmenen vuoden ajan kohtalosta kansa on suoraan sidoksissa Yhdysvaltojen ulkopolitiikka."}, "1160159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Jos et saa mitä haluat, sinulla on, jos saat mitä et halua, sinulla, vaikka saat mitä haluat, kärsivät edelleen, koska ei voi pitää siitä ikuisesti. Mielesi on sinun tukala."}, "1160305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V niin kuin verikosto)", "text": "Toivon, että kuka olet, voit paeta tätä paikkaa. Toivon, että maailma muuttuu ja että asiat paranevat. Mutta mitä minä toivon kaikkea on, että ymmärrät mitä tarkoitan, kun kerron teille, että vaikka en tunne sinua, ja vaikka en voi koskaan tavata, nauraa kanssasi, itkeä kanssasi, tai suudella sinua, minä rakastan sinä."}, "1160348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust (Faustin)", "text": "Ystäväni, minun on pedagoginen, ja sanoa teidän pitäisi aloittaa Logic. Päivää tullaan käyttämään, jotta tiedät, että mitä aikoinaan yhdellä iskulla, kuten syöminen ja juominen niin helppoa ja ilmaista, voidaan tehdä vain yksi, kaksi, kolme."}, "2930024": {"author": "Matti Nykänen", "context": "Kootut lausahdukset", "text": "Minä sanoin sille lentoemolle, että kuulepas tyttö, minä olen lentänyt paljon pidempään ja pidemmälle kuin sinä, ja ilman moottoreita."}, "1160249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Kysymysmerkit ja huutomerkit mennä sisälle lainausmerkeissä, kun ne soveltavat lainatun aineiston ainoa. He mennä ulos, kun ne koskevat koko lause."}, "1160078": {"author": "David Lynch", "context": "Mulholland Drive (Mulholland Ajaa)", "text": "Nyt haluan sinun ajattelevan ja lakattava välkky. Miehen asenne jossain tapaa - miten hänen elämänsä on. Onko se jotain samaa mieltä? Joten koska olet samaa mieltä, sinun täytyy olla joku, joka ei välitä hyvää elämää."}, "1160425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Kolme tapahtuu muutoksia, kun pinottu levyn rakenne equilibrates kanssa korkean lämpötilan uuni. Ensinnäkin kerros taikina leivotaan osaksi leipää, matalan veden sisällön materiaalin suuren määrän nonconnecting pieniä ilmatilassa. Toinen, tomaattipyrettä dehydratoi, ja kolmas, mozzarellaa käsitellään monimutkaisten siirtymiä, joissa proteiinien denaturointi ja rasva uudelleenjärjestelyt säännöllisestä nestekide enemmän huonokuntoinen toteaa."}, "1160277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, luku 4: Fable of Keys)", "text": "Otsikolla Wonderful kirjoittaminen, New York Times raportoi kirjoittamalla esittelyn koska eilen Brooklyn, jonka Thomas Osborne of Rochester, New York. Times raportoi, että Mr. Osborne pitää Championship nopeasti kirjoittaa, joilla on saavutettu 126 sanaa minuutissa Toronto 13 elokuu 1888."}, "2930050": {"author": "Unknown", "context": "Maantie on kova kävellä", "text": "Maantie on kova kävellä ja kivääri on raskas kantaa. Sun valvari vei, sun valvari vei, kivääri on raskas kantaa. Pojasta tehtiin kruununjoukkoon asevelvollinen. Sun valvari vei, sun valvari vei, asevelvollinen."}, "1160438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Jokainen alus ja joka tutkimusta, ja myös kaikkea toimintaa ja päätöksentekoa, näyttää tavoitteena on hyviä, joten hyvä on hyvin kuvattu kuin se, johon kaikki tavoitteet."}, "2930062": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Tyynenä, kaukaisuudessa sinertävänä kiertyi heidän ympärillään metsäinen, avara maailma, ja laskeva aurinko lännen reunalta valeli kultaisella ruskollansa noita vanhoja, takkukarvaisia kuusia vuoren harjanteella."}, "1160294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Mitä Video Games Have to Teach Us About Learning and Literacy)", "text": "Ihmisillä on käytännössä, mitä he opettelevat paljon ennen kuin ne hallitsemaan sitä. Lisäksi he menettävät yleensä paljon niiden oppimiseen, kun hän lopettaa käytännön taitoja tähän oppimiseen jokapäiväisessä elämässään."}, "1160088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Graalin malja)", "text": "Kuuntele, outoa naisten Lyin altaissa distributin miekat ei perusta hallintojärjestelmään. Korkein toimeenpanovalta johtuu toimeksiannosta massoja, ei noin naurettavaa vedessä seremoniaan."}, "1160415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Englanti toisena F-Ing Kieli: Miten vannomaan Käytännössä selitetään yksityiskohtaisesti useiden esimerkkien arjesta)", "text": "Kun Englanti kielellä, vala on välttämätöntä tehokkaan viestinnän. Haluatko menestyä liike-elämässä, koulussa, tai yhteiskuntaelämän toimijoiden vahva komento sanastosta on ehdottoman välttämätöntä."}, "1160169": {"author": "Robert Zemeckis", "context": "Forrest Gump (Forrestin Gump)", "text": "Ajattelin, että ehkä olin ajaa loppuun kaupunkiin. Ja kun tulin, ajattelin ehkä olin vain kulkee Greenbow County. Ja minä kuvittelin, sillä olen suorittanut tähän mennessä, ehkä minä vain kulkee suuri Alabaman osavaltiossa."}, "1160382": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Kaikki Ninja ovat rauhan miehiä, ja on aina oltava niin tai menettää monia erityisiä toimivaltuuksia ne ovat kehittyneet. Tämän lisäksi Ninja ovat myös taitavia fieldcraft, soluttautuminen ja vakoilusta."}, "1160422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Ei ole fyysisesti erillään jälkeen viipalointi, niin että reuna voidaan jättää huomiotta, ja voimme käsitellä pizzan, lämpö tarkoituksiin, kuten ääretön kone. Menettely vähentää lämpöä ongelma yhtä ulottuvuutta edustaa vektorin normaalia pizzan pinnalle."}, "1160079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Oma koira haukkuu noin. Henkisesti te kuva koirani, mutta en ole kertonut tyyppi koira, joka minulla on. Ehkä et edes kuvan Toto, The Wizard of Oz. Mutta minä varoitan teitä, koirani on aina kanssani. Woof!"}, "1160033": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "Mukava, Mullet? Näyttää siltä, surullisen ironista, että se, että tie, joka on saanut sinut tähän etikkakurkku. Nyt voit vain ottaa kaikki, kun haluat. Voit toistaa musiikkia, jos haluat."}, "1160333": {"author": "George Lucas", "context": "Star Wars", "text": "Se on ajan sisällissota. Rebel avaruusaluksia, löytää siitä piilossa pohja, on voittanut ensimmäisen voiton pahan Galaktinen Imperiumi. Taistelun aikana, Rebel vakoojat onnistuneet varastamaan salaisia suunnitelmia Imperiumin viimeisenä aseena."}, "1160113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Tämä mies täällä, McGuinness sanoi, suunnattu Kenna, hän aikoo muuttaa maailmaa. Se oli hänen vaistomainen tunne, ja johtaja bändi kuin U2 on mies, joka tietää musiikista. Mutta ihmiset, joiden maailma Kenna oli tarkoitus muuttaa, se näytti, voisi olla enempää eri mieltä."}, "1160171": {"author": "Ron Howard", "context": "A Beautiful Mind (Kaunis mieli)", "text": "Jos me kaikki mennä vaalea ja estää toisiaan, eikä yksikään meistä on menossa hakemaan häntä. Joten meidän mennä hänen ystävänsä, mutta ne kaikki antavat meille tylysti, koska kukaan ei tykkää olla toinen vaihtoehto. Mutta entä jos kukaan meistä pätee blondi? Emme pääse toistensa tavalla emmekä loukkaa muita tyttöjä. Se on ainoa tapa voittaa."}, "1160292": {"author": "Carl Sagan", "context": "Contact (Yhteydenotto)", "text": "Alussa he olivat yrittäneet pitää löytää hiljaa. Loppujen lopuksi, ne eivät ole aivan varma, että se oli ulkoavaruuden viesti."}, "1160021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hey Mr. Tambourine Man, soittaa kappaleen minulle, en ole väsynyt, ja ei ole paikkaa, olen menossa, Hey Mr. Tambourine Man, soittaa kappaleen minulle, että kilinä kilistä aamulla tulen followin sinulle."}, "1160406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide to voit parantaa IQ)", "text": "Webster määrittelee tiedustelutietojen kyky kiinni vuorovaikutus sekä havaitut tosiasiat (ja tilanteet), jotta asianmukaisesti ohjaamaan toimintaa kohti haluttua tavoitteita. Toisin sanoen, älykäs ihminen pystyy tunnistamaan ongelmia ja löytää sen parhaan mahdollisen ratkaisun. Siten, älykkyys on tehokkuus."}, "1160379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "On vielä joitakin paikkoja, joissa voit saada kaikki mitä voi syödä kiinteään hintaan. Fried Chicken on paras ja helpoin pussittaa, tai pitäisikö sanoa pussiin. Toinen keino on kaataa sinun toinen ilmaiseksi kuppi kuumaa kahvia osaksi muovipussiin ompelin sisällä taskussa ja ota se mukaasi."}, "1160077": {"author": "David Lynch", "context": "Mulholland Drive (Mulholland Ajaa)", "text": "Nyt saitte vastauksen aiheuttaa sinulle juuri se mitä halusin kuulla, tai Ajattelitko, mitä sanoin, ja vastaus aiheuttaa sinulle todella sitä mieltä, että on oikein?"}, "1160186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on moititte American Dream)", "text": "Indonesia on kansakunta saaria - yli seitsemäntoistatuhatta kaikkiaan levinnyt pitkin päiväntasaajan välillä Intian ja Tyynenmeren Oceans."}, "1160410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Miten saada joku tekemään mitä vain haluat!)", "text": "Ajatus Mr. Right on siirretty alaspäin yli sukupolvien, että jokainen nainen on täydellinen mies hänelle. Olen nauraa koko käsite ja sinun pitäisi myös. Here's why: käsite täydellisen ottelun, joka ei edellytä ponnisteluin, luo kohtuuttomia odotuksia, että joukkojen väliset erot ihanne ja todellisuus, joka johtaa aina pettymys."}, "1160306": {"author": "Jonathan Glazer", "context": "Sexy Beast (Sexy hirviö)", "text": "Olen tärisi kuin lehteä, joten ajattelematta olen kännissä savukkeen lentokoneessa rauhoittaa hermoilleni. Olin vapisi, olin hyvin emotionaalista ja silloin kaikki muu on tapahtunut. Se on hyvin valitettavaa. Nyt en halua nostaa meteli, syyte yhteyttä Britannian suurlähetystöön. En halua jatkaa näitä kanavia, se ei ole minun tyylini. En ole tällaista kaveri."}, "1160265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Taukoa. Ravista kätesi löysästi on ranteisiin. Stretch kädet yllä pään. Hitaasti kääntää päätä puolelta toiselle. Nouse ylös ja kävele vähän rentoutua kehosta."}, "1160449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Sieppari Rukiin)", "text": "Olimme pelissä ruudullinen. Käytin huijata häntä silloin tällöin, koska hän ei ottaisi häntä kuninkaat pois takarivissä. Mutta en ole lapsena häntä paljon kuitenkin. Et koskaan halunnut huijata Jane liikaa. Uskon todella sen parhaiten, kun ei poika housut pois tytön tilaisuuden tullen, mutta se on hauska juttu. Tytöt Pidän parhaita ovat ne, jotka olen koskaan tuntea paljon kuin leikkiä."}, "1160132": {"author": "Nicholas Sparks", "context": "The Notebook (Muistikirjan)", "text": "Me istua hiljaa ja katsella maailmaa ympärillämme. Tämä on vienyt meidät elinikäistä oppimista. Se näyttää vain vanhoja voivat istua vierekkäin eikä sano mitään, ja silti tuntuu sisältöä. Nuori, röyhkeä ja kärsimätön, on aina rikkoa hiljaisuus. Se on tuhlausta, hiljaisuutta on puhdas."}, "1160118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing karhujen kanssa: Riskinhallinta on Software Projects)", "text": "Patologia asettaa määräajan pian articulable mennessä lähinnä takaa, että aikataulu on menetetty. Vaikka strategia poiminta todennäköisin päivämäärä ei ole erityisen turvallista, sillä alue vasemmalla piikin käyrä on tuskin kolmasosaa. Tämä sanoo, että on kaksi kolmasosaa mahdollisuus puuttuu määräaikaa."}, "1160408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide to voit parantaa IQ)", "text": "On olemassa kahdenlaisia kuituja meidän lihaksissa, punainen ja valkoinen. Kun urheilija junien pitkän matkan käynnissä, hän rakentaa lisää punainen lihakset kuituja kuin valkoisella lihaksen kuidut hänen vasikoiden lihakset. Sprinter on enemmän valkoista lihaksia. Jos olet kouluttautua maratoonari on pikajuoksija, suurin osa lihaksen kuitujen muuntaa valkoiseen lihaksia."}, "2930059": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Halki avaruuksien he kiitivät, ja alas kaukaiseen syvyyteen jäi heistä metsät, vuoret ja laaksoin monipolviset haarat. Ja kaikkipa viimein heidän silmistänsä katosi kuin sinertävään savuun."}, "1160170": {"author": "Robert Zemeckis", "context": "Forrest Gump (Forrestin Gump)", "text": "Joka päivä, ilman erityistä syytä, päätin mennä hieman kulua. Joten Juoksin tien päässä. Ja kun tulin, ajattelin ehkä olin ajaa loppuun kaupunkiin. Ja kun tulin, ajattelin ehkä olin vain kulkee Greenbow County. Ja minä kuvittelin, sillä olen suorittanut tähän mennessä, ehkä minä vain kulkee suuri Alabaman osavaltiossa."}, "1160022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, ja Two Smoking Barrels)", "text": "Ongelmana on, Willie, että Charles ja itse eivät ole nopein kissalle parasta aikaa. Joten tee niin kuin minä sanon ja pitää häkin lukossa!"}, "1160092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated (Kaikki valaistuu)", "text": "Varmista varmistaa oven, kun olen poissa. On monia vaarallisia ihmisiä, jotka haluavat tehdä asioita amerikkalaisia, ja siepata ne. Hyvää yötä!"}, "1160229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Arvokkainta aarteet olemme elämän kuvia meidän tallentaa muistiin pankit aivomme. Summa Näiden tallennettu kokemuksia vastaa käsitystämme henkilötunnus ja tunteemme connectedness niitä ympärillämme."}, "1160386": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Tavoitteena on todellinen hakijan on tulla salvia, tai parempi ihminen. Olemassa tiettyjä muuttumattomia lakeja maailmankaikkeutta, joka viisaan on oltava sopusoinnussa. Eri Ninja lahkoja kannattavat eräiden lakien mukaan erityisesti niiden suurempi merkitys kuin toiset. Mutta jokainen laki on välttämätön itsessään, ja on pidettävä yhtä loput."}, "1160140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "Koska he alareunassa asteikon, nörtit ovat turvallinen kohde koko koulun. Jos muistan oikein, suosituin lapset eivät vainota nörtit, niitä ei tarvitse alentua tällaisia asioita. Useimpien vainon tulee lasten alempana, hermostunut keskiluokka."}, "1160115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Giant käänteinen teräs pyramidi on täysin tasapainoinen sen kohta. Liikkuneet pyramidin aiheuttaa sen kaatua. Alla pyramidi on sadan dollarin setelin. Miten voit poistaa laskun häiritsemättä pyramidi? Ainoa tapa saada vastaus on, jos se tulee sinulle yhtäkkiä silmänräpäyksessä."}, "1160314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Kirjoituskieli)", "text": "Joten mitä tässä sinulle? Jos sinulla kiire ulos etsimään tehtävä? Jos lopetat työsi ja löytää tavoite? Todennäköisesti ei. Mutta Katsokaa ympärillenne. Saatat olla tehtävän, ja eivät tajua sitä vielä."}, "1160272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories kertonut)", "text": "Vuonna 1873 Sholes & Glidden Kirjoita Writer tuli ensimmäinen massatuotantoon valmistettu, ja sen näppäinjärjestys pian vakiona kaikissa kirjoituskoneet. Muut näppäimistöasetteluissa jälkeen on luotu, kuten Blickensderfer ja Dvorak, ja jotkut ovat todistettavasti tehokkaampia, mutta alkuperäinen kukoistaa. Se on kuvaava osoitus valtaa hitausmomentti ja palkka on ensimmäinen."}, "1160076": {"author": "David Lynch", "context": "Mulholland Drive (Mulholland Ajaa)", "text": "On joskus buginen. Kuinka monta kuljettajaa ei buginen on? Joten, let's just say I'm ajo tämän buginen, ja jos korjata asenne, voit ratsastaa kanssani. Nyt näet minut vielä kerran, jos teet hyvää. Te näe minua, kaksi kertaa, jos sinulla huono."}, "1160322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (On loogista: A Guide to Good Thinking)", "text": "Me kaikki tiedämme, ihmiset, jotka ovat hyvin valoisa, mutta jotka eivät aina loistaa, kun kyse on loogista. Heillä on kyky ajatella loogisesti, mutta mahdollisuuksia ei tavallisesti näkyä."}, "1160119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "Tuntematon tulevaisuus rullaa meitä kohtaan. Olen kohdata sen ensi kertaa mielessä toivon, sillä jos kone, Terminator, voi oppia ihmiselämän arvo, voimme ehkä myös."}, "1160430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Säteily voi määrittää täsmällisesti, periaatteessa, jos tietäisimme heijastuskyky mozzarellaa ja pahvin pitkän aallonpituuden alueiden etua. Prosessi on selvästi säännellään Stefan-Boltzmannin potenssiin säteilyn lakia. Täällä, oregano ja muiden hivenaineiden materiaalit istunnon pinnalla saattaa olla tiettyä merkitystä, jos ne muutetaan pinnan säteilylle havaittavaa tavalla."}, "2930040": {"author": "Janne Mäkitalo", "context": "Pääkallokiitäjät", "text": "Tunneli haarautuu. Hiekka narskuu kun me juostaan vasenta haaraa aina tunnelin perälle asti. Siellä on pieni syvennys ilman ikkunaa. Onneksi takaa ei ainakaan vielä kuulu mitään."}, "1160178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Olen yhtäkkiä tuntui, että olin jäänyt yksin, että kaikki oli kutistuu pois, välttää minulle. Olet tietenkin oikeus kysyä, että jokainen on, ja vaikka olen asunut Pietarissa kahdeksan vuoden ajan, en ole onnistunut tekemään yhden ystävän."}, "1160432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Täällä, oregano ja muiden hivenaineiden materiaalit istunnon pinnalla saattaa olla tiettyä merkitystä, jos ne muutetaan pinnan säteilylle havaittavaa tavalla."}, "1160154": {"author": "Al Gore", "context": "An Inconvenient Truth (Sopimattomaan totuus)", "text": "Ongelmana meillä on nyt se, että tämä ohut tunnelma on paksuuntunut valtavat määrät ihmisen aiheuttaman hiilidioksidin ja muiden kasvihuonekaasujen päästöjä. Ja se paksunee, se ansoja paljon infrapunasäteilyn, jotka muutoin jäävät ilmakehään ja edelleen ulos maailmankaikkeuden."}, "1160399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mies Toimitus: jäljentäminen, naismaisuus, ja raskaana miesten Early Modern Spain)", "text": "Kun otetaan huomioon kulttuurinen merkitys tämän kiehtovan välisoitto, voimme aloittaa kysymällä, miksi raskaana miehen kuva on lähde jatkoi ihmetellään läpi vuosisatojen."}, "1160385": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Monet ihmiset tyytyisi johtava tylsää, tylsää elämää hyväksymällä tuomiolla muille, että ne ovat vähän älykkyyttä. Tämä ei ole niin."}, "1160093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Olennainen piirre supersankari mytologia on, siellä on supersankari, ja siellä alter ego. Batman on itse Bruce Wayne, Spider-Man on todella Peter Parker. Kun hän herää aamulla, hän Peter Parker. Hän on laittaa puku tulee Spider-Man. Ja se on, että ominaisuus, että Teräsmies seisoo yksin. Superman ei tullut Superman, Superman syntyi Superman."}, "1160288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science kuin Candle in the Dark)", "text": "Lucid mutta täysin vääriä muistikuvia helposti aiheutetaan antamalla muutamia vihjeitä ja kysymyksiä. Muisti voi olla saastunutta. Vääriä muistoja voidaan istuttaa myös osaajia, jotka eivät pidä itseään haavoittuvia ja kritiikittömästi."}, "1160268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories kertonut)", "text": "Kirjoituskone oli ongelma, mutta. Kokeile kirjoittaa nopeasti siihen, ja kirjoita baarit takoi johonkin toiseen ja jämähti. Ratkaisu tähän ongelmaan johtaneet näppäimistön tiedämme tänään."}, "2930037": {"author": "Christopher Nolan", "context": "The Dark Knight Rises", "text": "Luulet että pimeys on liittolaisesi, mutta olet vain sopeutunut elämään sen hämärässä. Minä, olen syntynyt pimeydessä... kasvoin ja muokkauduin sen mukana. En nähnyt päivänvaloa ennen kuin olin aikuinen mies, ja silloin auringonsäteet vain sokaisivat minut."}, "1160315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Kirjoituskieli)", "text": "Milt, jossa erinomainen ajankohta päällikön komedia kirjailija, odotti kunnes aseet on lastattu ja silmukka oli solmittu ennen kuin hän kääntyi takaisin luokkaan. Ensinnäkin, hän toisti itseään. Ei ole olemassa sellaista asiaa kuin kirjailijan estää. Sitten hän jatkoi, On vain ei tehdä päätöstä."}, "1160216": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfathereihin)", "text": "Nyt tulet minun ja te sanotte, Don Corleone, anna minulle oikeutta. Mutta te ette pyydä osalta. Sinun ei tarjota ystävyyttä. Sinun ei tarvitse edes ajatella soittaa minulle Kummisetä."}, "2930057": {"author": "Tiisu", "context": "Elämältä turpiin sain", "text": "Elämältä turpiin sain ja harmittaa, mitä tässä tehdä? Luovuttaa nyt jo vaan? Justhan minä astuin tähän maailmaan ja silti nyt hävinnyt on onni, joka huumaa lapsen tyhmänkin. Onni joka tarjoo karkkeja, nameja. Voi kun karkkipäivii olis riittämiin, ei porais kansa uljain Suomen maan."}, "2930025": {"author": "Pasila", "context": "Pasila", "text": "Naisen pieksämä poliisi! Kun minä olin nuori, niin ei naiset piesseet miehiä. Miehet pieksi naisia muttei huvikseen koskaan. Vanhuksia ei piessyt kukaan, lapsia pieksi kaikki. Pihan lapsia sai kuka tahansa piestä, eikä kukaan vetänyt huumeita. Maailma oli jengoillaan, ihmisillä kiva rytmi ja vakaus elämässä, toisin kuin nykyään JUMALAUTA!"}, "1160016": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pulp Fiktion)", "text": "Hesekiel kaksikymmentäviisi seitsemäntoista: polku vanhurskas vaivaa kaikkia puolilta vääryydet on itsekäs ja tyranniasta pahan miehiä. Siunattu olkoon hän, joka nimissä rakkautta ja hyvää tahtoa, paimenet heikko laakson läpi pimeyden, hän on todella veljensä vartija ja Hae kadonneista lapsista."}, "1160228": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemistin)", "text": "Hän peruuttanut kaikki hänen sitoumuksensa ja vetää yhteen tärkeimmät hänen kirjoistaan, ja tässä hän istui sisällä pölyinen, haiseva varasto. Ulkopuolella, valtava Caravan oltiin valmiita ylitys Saharan, ja oli määrä kulkea Al-Fayoum."}, "1160393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biography: Amazing True Story of America's Miracle Meat! )", "text": "Jay sai itselleen ylennyksen luutnantiksi vahvuudesta hänen järkeä ehdotusta, että armeija voisi säästää paljon rahtia avaruuteen luut naudanlihan ennen toimituskuluja että ulkomailla."}, "1160149": {"author": "Al Gore", "context": "An Inconvenient Truth (Sopimattomaan totuus)", "text": "Jotta alaspäin vaara, joka vaanii meitä ja siirtää sen kautta, meidän on ensin tunnustettava, että edessämme on kriisissä. Joten miksi se, että johtajat eivät näytä kuulla tällaista Clarion varoitukset? Ovatko he vastustavat totuutta, koska he tietävät, että nyt he myöntävät sen, he kohtaavat moraalinen velvollisuus toimia? Onko se yksinkertaisesti helpompi jättää huomiotta varoitukset?"}, "1160135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Olen hylännyt vastauksia, vaan olen valinnut jotain muuta. Valitsin mahdotonta. Valitsin Rapture, kaupunki, jossa taiteilija ei pelätä sensuroida. Jos tutkija ei sido pikkumainen moraalia. Jos suuri ei rajoita pieni! Ja hiki sinun otsa, Rapture voi tulla oman kaupungin samoin."}, "1160261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Näppäileminen tekstiä nopeasti on tärkeää, mutta se on tärkeää pystyä tekemään se näyttää ammattilainen. Esittäminen teksti on enemmän kuin vain saattaminen yhden kirjaimen toisensa jälkeen. Tekee tekstistä luettavaa liittyy sijainti, tyyli ja koko."}, "1160258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Lopullisena tapa kirjoittaa on voitava näppäimistön niin nopeasti kuin vain voi ajatella. Tämä ei ole helppo tehdä, mutta tavoitteen on oltava vähintään kehittää kykyä ajatella sanan ja ovat tarvittaessa sormin koskettamalla tarvittavat avaimet keskeyttämättä ajattelun prosessi, joten ajatukset voivat virrata ruudulle."}, "1160302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palmusunnuntai)", "text": "Minulla oli ystävä, joka oli kova juomari. Jos joku kysyi häneltä, jos hän oli ollut humalassa iltana, hän aina vastata pois tasapuolisesti, Oh, uskoisin. Olen aina toivonut, että vastaus. Se tunnustaa elämän unelma."}, "1160192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Tänään, et ihmiset eivät enää toukat. Tänään, olet Marines. Olet osa veljeyden. Lähtien, kunnes päivänä kuolet, missä olet, joka Marine on veljesi. Useimmat teistä menee Vietnamiin. Jotkut teistä eivät tule takaisin. Mutta merijalkaväki elää ikuisesti. Ja se tarkoittaa, että voit elää ikuisesti."}, "1160374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Yleensä monet näistä tavoitteista on helpompi merkkejä, jos olet pukeutunut oikein yhtenäinen. Sinun tulisi aina olla yhden puvun tai muodikasta pukeutua porukka roikkuu kaapissa asianmukaisesta heists. Erikoistunut univormut, kuten nunnan ja papin puku, voi olla erittäin hyödyllinen. Tutustu paikallinen yhtenäinen myymälän laajan valikoiman vaatteita, jotka saavat sinut, ja erityisesti pois, kaikenlaisten myymälöissä."}, "1160312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Kirjoituskieli)", "text": "Pariisilainen Ranskan eroaa maakunnan ranskaa ja saksaa puhutaan hieman eri Pohjois-ja Etelä-Saksassa. Sound monimutkaista? Tervetuloa kansainvälisen liiketoiminnan ja politiikassa."}, "1160074": {"author": "Morrissey", "context": "Every Day Is Like Sunday", "text": "Trudging hitaasti märkää hiekkaa, takaisin penkki missä vaatteet oli varastettu. Tämä on rannikkokaupunki, että he unohtivat sulkea. Armageddon - come Armageddon, tule."}, "1160039": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "Kävi ilmi, että makea-puhumisen, tatuointi-urheilu mutskun oli mustalainen paljain nyrkein nyrkkeilijä. Mikä tekee hänestä vaikeampaa kuin ruumisarkun naula. Juuri nyt, se on viimeinen asia Tommy mielessä. Jos Gorgeous ei herää muutaman minuutin, Tommy tietää, hän tulee haudataan hänen kanssaan."}, "1160201": {"author": "David Sedaris", "context": "Holidays on Ice (Lomat Ice)", "text": "Tullakseen Elf I täytetty kymmenen sivua arvoisen muotoja, otti monivalinta persoonallisuustesti, tehtiin kaksi haastattelua ja huumeiden testi."}, "1160300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Olen oppiminen parikymmentä uutta Italian sanaa päivässä. Jos saan aivojen tilaa tallentaa nämä sanat? Olen toivoen, että ehkä minun mielestäni on päättänyt poistaa joitakin vanhoja negatiivisia ajatuksia ja surullisia muistoja ja korvata ne nämä kiiltävät uusia sanoja."}, "2930020": {"author": "Pentti Linkola", "context": "Alkusanat", "text": "Ja kaikesta huolimatta toivon ja rukoilen palavasti, että varjeltuisin loppuun saakka kuolemansynniltä nimeltä suvaitsevaisuus. Että varjeltuisin ikinä rantautumasta tuolle suloiselle pumpulirannalle, jolla velttouden ja helppouden seireenit ihanasti laulavat. Että en koskaan lakkaisi tuomitsemasta vääriä ja vahingollisia asioita, vääriä ja vahingollisia ihmisiä."}, "1160276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, luku 4: Fable of Keys)", "text": "Kirjoittamalla kilpailujen toinen testi qwerty-näppäimistö. Nämä kilpailut ovat hieman vähätellä tavanomaisessa historiassa. Niiden mukana monia eri koneissa, eri valmistajien väittää pitää nopeusennätyksen."}, "1160114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Tämä mies täällä, McGuinness sanoi, suunnattu Kenna, hän aikoo muuttaa maailmaa. Se oli hänen vaistomainen tunne, ja johtaja bändi kuin U2 on mies, joka tietää musiikista. Mutta ihmiset, joiden maailma Kenna oli tarkoitus muuttaa, se näytti, voisi olla enempää eri mieltä, ja kun tulokset kaikkien kuluttajien tutkimuksen tuli, Kenna n kerran lupaava ura yhtäkkiä pysähtynyt."}, "1160143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "Se ei tarkoita, paljon voi suodattaa pois useimmat nykyajan spam, koska spam kehittyessä. Useimmat anti-spam tekniikat ovat toistaiseksi olleet, kuten torjunta-aineet, jotka eivät tee muuta kuin luoda uusi, kestävä kanta vikoja."}, "2930005": {"author": "Yrjö Kallinen", "context": "Elämmekö Unessa", "text": "Tälläisten tähtien alla yhtykäämme tyynellä tavallamme kaikkien demokraattisten kansojen yhteiseen iloon sen johdosta, että se kammottava mahti, joka olisi tehnyt kaiken tuon niin meidän kuin muidenkin osalta mahdottomaksi, on tullut torjutuksi."}, "1160397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexual opas Style: käsikirja Modern Man)", "text": "Joidenkin sääntöjen ja etiketin saattaa vaikuttaa vanhentuneita, tukkoinen ja tarpeetonta, mutta tosiasia on, että ne toimivat eräänlaisena sosiaalisen rikkakasvien torjunta-whacker poistaa inhottava kasvaimet alkaen avautumisen, maailman hienompaa puutarhoja."}, "2930041": {"author": "SANNI", "context": "Prinsessoja ja Astronautteja", "text": "Ajat vaihtuu ja viisarit liikkuu, Iho vanhenee ja kasvot muuttuu, Ennen syötiin lettuja, nyt lasketaan kaloreita. Kesä -96 polvet ruvella, taloyhtiön hiekkalaatikolla. Äiti liimasi laastarin kun itkin, Sanoi \"Anna mä puhallan\""}, "2930042": {"author": "Popeda", "context": "Kuuma Kesä", "text": "On pitkä kuuma kesä, ja mä aion elää sen. Pitkä kuuma kesä, sen sain. Se mullisti mun maailmain."}, "1160400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Dog)", "text": "Kun Betty ja Billy nukahti, hän käveli alas keittiöön nähdä, jos oli jotain noin syödä. Hän onnistui avaamaan kaapin oven nenäänsä ja löysi 25-kiloisen säkin vähän pieru koiran keksejä eläinlääkäri oli määrätty hänelle, joka oli tehnyt hänelle pieru enemmän. Vaikka hän tiesi, he tekivät hänestä pieru enemmän, hän ei voinut vastustaa. Hän söi koko pussi."}, "2930064": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Kelpo ja armas vaimo on hänen onnensa ihanin, hänen paras ystävänsä, kultainen kunniansa, ja tekee hänen huoneensa ilon ja rauhan satamaksi. Ja sellaista vaimoa hän kohdelkoon ja pidelköön kuin omaa silmäteräänsä, kuin sielunsa kalliinta aarretta."}, "1160155": {"author": "Al Gore", "context": "An Inconvenient Truth (Sopimattomaan totuus)", "text": "Ongelmana meillä on nyt se, että tämä ohut tunnelma on paksuuntunut valtavat määrät ihmisen aiheuttaman hiilidioksidin ja muiden kasvihuonekaasujen päästöjä. Ja se paksunee, se ansoja paljon infrapunasäteilyn, jotka muutoin jäävät ilmakehään ja edelleen ulos maailmankaikkeuden. Tämän seurauksena lämpötila maapallon ilmakehän ja valtamerien alkaa vaarallisesti lämpimämpi."}, "1160121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminaattori ei lopeta, se ei koskaan jätä häntä. Se ei koskaan satuta häntä tai huutaa hänelle tai humaltua ja löi häntä ja sanoa, että se oli liian kiireinen viettää aikaa hänen kanssaan. Ja se kuolee suojella häntä. Kaikkien mahdollisten isiä, jotka tulivat vuosien aikana, tämä asia, tämä kone oli ainoa asia, joka mitataan ylöspäin. Kun hullu maailma, se oli sanest valinta."}, "1160240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan käsikirja liftareille)", "text": "On olemassa teoria, jossa todetaan, että jos joku joskus huomaa mitä maailmankaikkeudessa on ja miksi se on täällä, se heti katoaa ja korvataan jotain vielä outoa ja selittämätöntä."}, "2930032": {"author": "William Manchester", "context": "The Last Lion: Winston Spencer Churchill", "text": "Jos käymme riitelemään menneisyydestä ja nykyisyydestä, saamme todeta hävinneemme tulevaisuuden."}, "1160097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan käsikirja liftareille)", "text": "Avaruus on suuri. Todella suuri. Sinä vain ei usko, miten valtavasti äärimmäisen mindbogglingly suuri se on. Tarkoitan ehkä sitä mieltä, että on kaukana tiellä kemisti, mutta se on vain maapähkinät avaruuteen."}, "1160419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Nostetaan Smart Kids for Dummies)", "text": "Tiedän, että ajatus nostaa muodokas, älykkäämpiä lapset voivat olla pelottava. Ja ikävä kyllä, ei ole helppoa kaavaa ole. Lapset ovat niin monimutkaisia, monipuolinen ja jännittävä yksilöiden kuin olet. Hyvä uutinen on, että lapsella on luonnollinen halu tehdä hyvin. Työsi kuten vanhemman on tuoda esiin tämän laatua ja vaalia sitä ennen päivän lapsesi pois kotoa, ja sitten joitakin."}, "1160165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Joten sydämeni menee heille. Kuvainnollisesti. En olisi koskaan antaa sydämeni tutkijoille - he halua luultavasti implantin se paviaani. Ja paviaani ja sydämeni olisi käytännössä pysäyttämätön."}, "1160152": {"author": "Al Gore", "context": "An Inconvenient Truth (Sopimattomaan totuus)", "text": "Lämpimämpää vesi lisää kosteuspitoisuus myrskyjen, ja lämpimämpää ilmaa on enemmän kosteutta. Kun myrsky edellytykset käynnistää kaatosade, enemmän se kuuluu muodossa suuria, yhden kerran kuivuus ja lumisateet."}, "1160402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Onko suloisempaa olemassa vain mielessä tai olemassa sekä mielen ja todellisuuden? Käännetään pois ja itku kitaroissa on paljon makeampi, kun joku todella tekee sen. Jos siis kuvitella suloisin ole koskaan olemme tulla raskaaksi, on se, että on olemassa sekä mielen ja todellisuuden."}, "2930053": {"author": "Carl Michael Bellman", "context": "Ukko Nooa", "text": "Ukko Nooa, Ukko Nooa oli kunnon mies. Kun hän meni saunaan, laittoi laukun naulaan. Ukko Nooa, Ukko Nooa oli kunnon mies. Ukko Nooa, Ukko Nooa oli kunnon mies. Kun hän tuli saunasta, otti laukun naulasta. Ukko Nooa, Ukko Nooa oli kunnon mies."}, "1160040": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "En halua mennä sinne. Hän on vaarallinen paskiainen. Ottanut liian monta disco pikkuleipiä lämpöä Venäjän disputations. Hänellä on niin paljon näitä pähkinöitä kuin hänellä on näitä pähkinöitä."}, "1160180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Olin vaikutelman luopumassa kaikki, kun koko kaupunki nousi ja lähti kesällä. Onko Kävin Nevsky Avenue, että puisto, tai vaelsi pitkin pengerrykset, en ole koskaan tullut koko kansan olin tottunut vastaamaan tiettyjen paikoista tiettyinä aikoina ympäri vuoden. Ne tietenkään eivät tunne minua, mutta tiesin ne kaikki oikein."}, "1160110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Kliinisen mikrobiologian Made Ridiculously Simple)", "text": "Sisäpinnan soluseinän koskettaa sytoplasman kalvo. Sytoplasman kalvo sisältää proteiineja, jotka kattavat rasva bilayer. Bakteerien sytoplasman kalvo (toisin kuin eläimillä) ei ole kolesterolia tai muita steroleja."}, "2930067": {"author": "Korsuorkesteri", "context": "Eldankajärven jää", "text": "Eldankajärven jää, on taakse jäänyttä elämää. On siellä nyt fossit ja Sassit, puomit ja passit juu. Korsuissa kamina, siellä pelataan nakkia, raminaa, on meillä Fritzit ja Maxit ja Petropamaxit, juu. On täällä tallattu, on maata vallattu. On täällä koukittu, ja täitä noukittu. On sota tuimaa, ei Juno päätä huimaa."}, "1160094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "No, se vain niin, tämä Hacienda mukana tulee oma yksityinen ranta. Ja tämä oma ranta aivan sattumalta katsomaan erityisen kaunis kylpee kuutamossa. Ja on vain niin on täysikuu ulos tänä iltana."}, "1160368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Parempi Sanat ja musiikkikappaleet)", "text": "Rhymes ansaan olet sanomaan asioita, joita et halua sanoa. Sana kuin palo on hyvä esimerkki. Ennen kuin huomaatkaan olet kurkotuksia halua, tai saada enemmän, tai jossa joku valehtelija, tai asettamalla ne polttorovio, vaikka ei ole sitä, mitä aikoi sanoa."}, "1160344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got hymyillen, että minusta tuntuu, tuo mieleen lapsuuden muistoja, jossa kaikki oli niin tuoretta kuin kirkkaan sininen taivas. Nyt ja sitten, kun näen hänen kasvonsa hän vie minut pois, että erityinen paikka, ja jos olisin tuijottaa liian kauan olisin luultavasti hajoavat ja itkeä."}, "2930027": {"author": "Aleksis Kivi", "context": "Seitsemän Veljestä", "text": "Meidän tulee häntä kurittaa niin kauan kuin hänen sydämensä vielä on nuoruuden orja ja taipuvainen; mutta tehkäämme se rakkaalla kädellä eikä vihan kiukussa. Vihan kuritus ajaa perkeleitä sisään, ei ulos."}, "2930013": {"author": "Thomas Gordon", "context": "Enola Gay", "text": "Nuo monissa taisteluissa karaistuneet ja paljon kokeneet pommituslentäjät tähyilivät ympärilleen nähdäkseen missäpäin savu pöllähteli. Tuntui kuin helvetti olisi nielaissut pommikoneen."}, "1160102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen ja Art of Motorcycle Maintenance)", "text": "Paikka parantaa maailmaa on ensimmäinen oman sydän ja pää ja kädet, ja sitten töihin ulospäin sieltä. Muut ihmiset voivat puhua siitä, miten laajentaa kohtalon ihmiskunnan. Haluan vain puhua siitä, miten vahvistaa moottoripyörän. Luulen, että minun on sanottava, on enemmän pysyvää arvoa."}, "1160434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Konvektio myös vain vähäinen merkitys, koska suhteellinen ohuus lentoliikenteen kerros ja läsnäolo ylemmän pahvin lämpösuojan. Eristyksen ominaisuudet pahvin suuri merkitys, koska ne auttavat minimoimaan lämpötilagradientti ilmatilaan."}, "1160232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American Exceptionalism)", "text": "Ennen 1970-luvulla, koska Yhdysvallat oli jo pitkään ollut maailman suurin tuottaja öljy, amerikkalaiset yritykset määritellään maailmanlaajuinen öljyn hintaa. Vuonna 1972 kotimaisen öljyntuotanto huipussaan, ja sitten alkoi se armoton, vähenee kaiken aikaa. Vuotta aiemmin, etuoikeus, jossa raakaöljyn hinta oli kulunut käsiin uuden tuottajan ryhmä, organisaatio öljynviejämaiden."}, "1160018": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pulp Fiktion)", "text": "Jos olen tyly teille se, koska aika on tekijä. Mielestäni nopeasti, minä puhun nopeasti ja minun on teidät toimia nopeasti, jos haluat päästä eroon tästä. Niin, melko hyvä ja sokeria päälle. Puhdas auto!"}, "1160086": {"author": "Martin Scorsese", "context": "Casino (Kasinolla)", "text": "Kasinon, käsky on pitää ne pelissä ja pitää ne tulevat takaisin. Enää niillä, sitä enemmän he menettävät, ja lopulta saamme kaiken. Running kasino on kuin ryöstää pankin, jolla ei ole poliiseja ympäri."}, "2930016": {"author": "Thomas Gordon", "context": "Enola Gay", "text": "Japanin antautumisesta ilmoitettiin Amerikan yleisölle illansuussa elokuun 14. päivänä. Kaikki pitivät selvänä että atomipommi oli lopettanut sodan."}, "1160214": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfathereihin)", "text": "Olemme tunteneet toisemme jo vuosia, mutta tämä on ensimmäinen kerta kun koskaan tullut minulle neuvoja tai apua. En muista viime kerran pyysi minut teidän talo kupillisen kahvia, vaikka vaimoni on haltijatar teidän ainoa lapsi."}, "1160147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "National Rifle Association sanoo, että Aseet eivät tapa ihmisiä, öh, ihmiset. Mutta uskon, uskon aseen avulla. Tiedät? Mielestäni se auttaa. Luulen, että vain seisoo siellä menee, Bang! Se ei aio tappaa liian paljon ihmisiä, on se? Sinun täytyy olla todella ovela on sydän on, että."}, "1160212": {"author": "poem by William Shakespeare", "context": "Macbeth (Macbethin)", "text": "Double, double, työllä ja vaivaa, tuli polttaa, ja kattilassa kupla. Fileetä fenny käärme, ja padan kiehahtaa ja paista, Eye of newt ja toe sammakko, villaa BAT ja kielen koira, lisätoiminto n haarukka ja kuolleen madon Sting, lisko jalka ja owlet siipi, jonka viehätys voimakas ongelmia, kuten helvetti-liemi kiehuvaksi ja kupla."}, "1160116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Pelkoa ja inhoa Las Vegasissa)", "text": "San Francisco keskellä kuusikymmentäluvun oli hyvin erityinen aika ja paikka on osa. Mutta mitään selitystä, ei yhdistelmä sanoja tai musiikkia ja muistoja voi koskettaa mielessä tietää, että olet olemassa ja elossa siinä kulmassa aikaa ja maailma."}, "1160310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Kultahattu)", "text": "Kun me vedetään ulos talvi-iltana ja todellisia lumessa, meidän lumi alkoi ojentaa rinnallamme ja tuike vastaan ikkunoita, ja dim valot pienten Wisconsin asemien liikuttamisen, terävä luonnonvaraisten ahdin tuli yhtäkkiä ilmaan. Laadimme on syvä Hengitä ja sitä kävelimme takaisin päivällisen kautta kylmä vestibules, unutterably tietoinen identiteettiämme tämän maan yhden outoa tuntia, ennen kuin sulivat erittelemättä sitä uudelleen."}, "1160206": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ja Julia)", "text": "Kaksi kotitaloudet, niin samanlainen arvokkaasti (käyvän Verona, jossa luomme myös kohtaus), antiikin kaunaa tauko uuden kapina, jossa siviili veri tekee siviili kädet epäpuhdas. Peräisin edelleen kuolemaan selkä näiden kahden vihollisia parin tähden ylitti lovers toteuttaa elämässään, jonka misadventured surkea kukistaa onkaan niiden kuolemaan haudata heidän vanhempiensa ristiriitoihin."}, "2930030": {"author": "William Manchester", "context": "The Last Lion: Winston Spencer Churchill", "text": "Monia valtiomuotoja on kokeiltu ja kokeillaan tässä synnin ja murheen maailmassa. Kukaan ei väitä että demokratia olisi täydellinen tai kaikkitietävä. Itse asiassa, on sanottu että demokratia on huonoin hallintotapa ellei mukaan lasketa kaikkia muita hallintotapoja joita aika ajoin on kokeiltu."}, "1160282": {"author": "game by Valve Software", "context": "Portal (Portaalissa)", "text": "Minä vain huomauttaa, että teillä oli kaikki mahdollisuudet onnistua. Oli jopa olemaan osapuolelle sinulle. Suuri juhla, että kaikki ystävät oli kutsuttu. Kutsuin paras ystäväsi Companion Cube. Tietenkin, hän ei voinut tulla, koska olet murhasi hänet. Kaikki muut kaverini ei voisi tulla joko siksi, että sinulla ei ole muita ystäviä."}, "1160260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Maailma kirjoittamalla on muuttunut. Vuonna 1970 jokainen liike oli huoneet täynnä sihteerin, jonka tehtävänä oli kirjoittaa kirjeitä, jotka oli käsin kirjoitettu. He olivat kopiointi kirjallisesti tulee entistä luettavassa muodossa. 1980-luvun alussa, henkilökohtainen tietokone oli yhteinen toimisto kone."}, "1160069": {"author": "Pink Floyd", "context": "One of My Turns (Eräs My Turns)", "text": "Run to the bedroom, että matkalaukku vasemmalla, löydät My favorite kirves. Eivät näytä niin peloissaan, tämä on vain ohimenevä vaihe - vain yksi minun huonoja päiviä. Haluatko katsoa televisiota? Tai saada välillä levyt? Tai ajatella hiljaa freeway? Haluaisitko jotain syötävää? Haluatko oppia lentämään? Haluatko nähdä minut kokeilla? Haluatko soittaa poliisille? Luuletko, että se on aika Lopetin? Miksi olet karkuun ..."}, "2930002": {"author": "Juba Tuomola", "context": "Viivi ja Vagner: Parisuhteellisuusteoriaa", "text": "Sian energiakentät ja arkirutiinien raskas säteily torjuvat toisensa. Näin sika tuomitaan helposti kotitalousrikollisuudesta. Parisuhteessa elävän sian älykkyys kehittyy usein nerokkuudeksi, etenkin kotitöiden laistamisessa."}, "2930063": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Taitaa kuitenkin tämä louhiminen tehdä hyvääkin syntiselle sydämelleni, joka on niin paatunut, niin jäykkä, että sattuu siihen tuskin muu kuin helvetin halkonuija ja taivaan tulivasara."}, "1160378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "On vielä joitakin paikkoja, joissa voit saada kaikki mitä voi syödä kiinteään hintaan. Fried Chicken on paras ja helpoin pussittaa, tai pitäisikö sanoa pussiin."}, "1160233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American Exceptionalism)", "text": "Vuonna 1972 kotimaisen öljyntuotanto huipussaan, ja sitten alkoi se armoton, vähenee kaiken aikaa. Vuotta aiemmin, etuoikeus, jossa raakaöljyn hinta oli kulunut käsiin uuden tuottajan ryhmä, organisaatio öljynviejämaiden."}, "1160138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "Muutama Smart lapset voivat ylimääräistä huomiota, että suosio edellyttää. Elleivät myös ne sattuvat olemaan hyvännäköinen, luonnon urheilijat tai sisarusten suosittuja lapsille, he yleensä tulee nörtit. Ja siksi älykkäiden ihmisten elämässä on pahin välillä, eli ikä yhdentoista ja seitsemäntoista. Elämä tässä iässä pyörii paljon noin suosittu kuin ennen tai sen jälkeen."}, "1160443": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Viisi Dialogues)", "text": "Ajatelkaa nyt: Onko hurskaat on rakastama jumalat, koska se on hurskas, vai onko se hurskas, koska se on rakastama jumalat?"}, "1160281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, luku 4: Fable of Keys)", "text": "Todisteet standardin historian Qwerty vs. Dvorak on virheellinen ja puutteellinen. Ensinnäkin vaatimukset paremmuuden Dvorak-näppäimistö ovat epäilyttäviä. Voimakkain vaatimukset ovat jäljitettävissä Dvorak itse, ja parhaiten dokumentoitu kokeita, samoin kuin viime ergonominen tutkimukset viittaavat vähän tai ei lainkaan hyötyä Dvorak-näppäimistö."}, "1160255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "On temppu oppimisen kirjoittaa nopeammin. Tämä temppu on kirjoittaa sanoja eikä kirjaimia."}, "1160390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Kymmenen Stupid Things naiset eivät pilata henkensä)", "text": "Toisin kuin feministisen kallistus, on monia asioita, voimme oppia miesten näkökulmasta elämästä ja henkilötunnus. Kieltäytyä tietää mitään, mikä voisi osoittautua hyödylliseksi itse on toimiva määritelmä tyhmä."}, "1160437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Jokainen alus ja joka tutkimusta, ja myös kaikkea toimintaa ja päätöksentekoa, näyttää tavoitteena on hyviä, joten hyvä on hyvin kuvattu kuin se, johon kaikki tavoitteet. On kuitenkin ilmeistä eroa joukossa päättyy pyritään. Loppua varten on joskus toimintaa, joskus tuote kuin toimintaa, ja kun on vuoden jälkeen toiminta, tuote on luonnostaan parempi toiminta."}, "1160026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brasilia))", "text": "Mitä olisi pitänyt nopeasti kostaa tuli kaikkien sotaa. City of God on jaettu. Voisit mennä yhdestä osiosta toiseen, ei edes vierailla suhteellista. Kytät katsoi joku elää slummissa roisto. Ihmiset tottunut elämään Vietnamissa, ja yhä enemmän vapaaehtoisia allekirjoittaneet kuolla."}, "1160349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust (Faustin)", "text": "Ystäväni, minun on pedagoginen, ja sanoa teidän pitäisi aloittaa Logic. Jopa syöminen ja juominen, niin helppo ja ilmainen, voidaan tehdä vain yksi, kaksi, kolme."}, "1160106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Luulin kiipeily Devil's Thumb voisi korjata kaikki oli vialla elämääni. Lopulta tietenkin se muuttui juuri mitään. Mutta tulin ymmärtää, että vuoret tehdä huono astiat unelmille. Ja olen elänyt kertoa tarinaa."}, "2930009": {"author": "Stephen Hawking", "context": "Ajan Lyhyt Historia", "text": "Aristoteelinen filosofia lähti siitä, että maailmankaikkeutta säätelevät lait voidaan selvittää pelkällä järkeilyllä: päättelyitä ei tarvinnut tarkistaa kokeilla. Niinpä vasta Galilei vaivautui tutkimaan, onko totta että painoltaan erilaiset kappaleet putoavat eri nopeuksilla."}, "1160137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "Kuten maalaus, useimmat ohjelmat on tarkoitettu ihmisen yleisölle. Joten hakkereita, kuten maalarit, on empatiaa tehdä todella paljon työtä. Sinun nähdä asioita käyttäjän näkökulmasta."}, "1160447": {"author": "Erasure", "context": "Star (Tähti)", "text": "Menemme odottamaan tähteä tulla suihkussa alas. Moskovasta Mars, maailmankaikkeus Falling Down. Sinun täytyy katsoa todella kovaa löytyy tulinen tähti piilotettu siellä jossain. Ei satelliitin rakkauden, mutta laser-ammunta ulos sen kiiltävät kielen siellä."}, "1160199": {"author": "David Sedaris", "context": "Holidays on Ice (Lomat Ice)", "text": "Vain viestin sain oli yrityksestä, jolla opintolainani, Sallie Mae. Sallie Mae kuulostaa naiivilta ja paljain jaloin hillbilly tyttö, mutta todellisuudessa ne ovat häikäilemätön ja aggressiivinen rykelmä ja kiusaajat sijaitsee kookas tiilirakennus jossain Kansasissa."}, "1160059": {"author": "Randy Pausch", "context": "The Last Lecture (Viimeinen luento)", "text": "Koko akateeminen ura, olisin antanut joitakin melko hyviä keskusteluja. Mutta pidetään paras puhuja Tietotekniikan osastolla on kuin tunnetaan korkein ja seitsemän kääpiötä."}, "1160220": {"author": "Christopher Nolan", "context": "The Dark Knight (Tummien ritari)", "text": "Asuntovaunut olivat ratsian metsässä pohjoiseen Rangoonin on rosvo. Joten kävimme etsimässä kiviä, mutta kuuden kuukauden kuluttua, emme koskaan löytänyt ketään, joka kauppaa hänen kanssaan. Eräänä päivänä huomasin lapsi leikkii Ruby koko oranssi. Bandit oli heittää ne pois."}, "1160298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Book of the New Sun)", "text": "On mahdollista, että olen jo joitakin aavistus minun tulevan. Lukittu ja ruostunutta Gate, että oli ennen meitä, ja wisps joen sumu ketjuttaminen sen piikit kuten vuoristo polkuja, on mielessäni nyt symboli minun maanpakoon."}, "1160049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Kellopeliappelsiini)", "text": "Poika ei ole todellista valinnanvaraa, on hän? Itsekkyys, pelko fyysisestä kivusta ajoi hänet että irvokasta toimia itsenäisesti alennustila. Insincerity oli selvä nähtäväksi. Hän lakkaa pahantekijä. Hän lakkaa myös olla olento pystyy moraalisia valintoja."}, "1160319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Muista, että huumori on kirjoitettu taaksepäin. Tämä tarkoittaa, että ensin löytää klisee haluat työskennellä, sitten rakentaa tarinan ympärille."}, "1160263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Liian usein kirjoittajat uskovat, että he voivat painottaa sanoja laittamalla heidät kaikki isoilla kirjaimilla. Ainoa ongelma on, että kun kaikki isoja kirjaimia on käytetty, kyky lukea sanoja on vähennetty merkittävästi, sillä kaikki kirjaimet ovat ruutuihin. Tehokkaampi tapa painottaa sanoja on säästeliäästi käyttää lihavointi, kursivointi, alleviivaus, sekä näiden yhdistelmät tyylejä."}, "1160354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Menin metsään, koska halusin elää harkitusti, eteen vain olennaisia tosiasioita ja nähdä, en voinut tietää, mitä se opettaa, ja ei kun tulin kuolla selville, että en ole elänyt."}, "1160024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, ja Two Smoking Barrels)", "text": "Let's lajitella ostajia Spiers tarvitseville alkaen ahneita, ja niille, jotka luottavat minua niitä, jotka eivät ole, sillä jos et näe arvoa täällä tänään, et täällä ostoksilla. Olet täällä myymälävarkauksien. Kenen tahansa, kuten koruja?"}, "1160141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "Tiedot määritelmän helppo kopioida. Ja Internetin avulla kopioita helppo jakaa. Joten ei ole ihme, yritykset pelkäävät. Mutta, kuten niin usein tapahtuu, pelko on sumentunut heidän tuomionsa. Hallitus on vastannut ankaria lakeja suojaamaan teollis-ja tekijänoikeuksia. He todennäköisesti tarkoittaa hyvää. Mutta he eivät voi ymmärtää, että tällaisia lakeja tekee enemmän haittaa kuin hyötyä."}, "1160223": {"author": "Christopher Nolan", "context": "The Dark Knight (Tummien ritari)", "text": "Voin todella näyttää kaverin kanssa suunnitelma? Tiedätte, mitä minä olen? Olen koira jahtaa autoja. En tiedä mitä tehdä yhtä jos Sain sen. Tiedätte, olen vain tehdä asioita. En ole juonittelija. Yritän näyttää schemers miten säälittäviä pyrkimyksiä hallita asiat todella ovat."}, "1160122": {"author": "Steven Spielberg", "context": "Jurassic Park (Jurakauden Park)", "text": "Jos on olemassa yksi asia, historia ja kehitys on opettanut meille, se, että elämä ei saa sisältyä. Elämä pääsee irti, laajenee uudelle alueelle, ja kaatuu kautta esteet, tuskallisesti, ehkä jopa vaarallisesti."}, "1160096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Poistumassa Microsoft muuttaa maailmaa)", "text": "Katsos, sinun pitäisi myöntää itsellesi, että Microsoft tulee ikävä sinua kuukauden tai kaksi. Joku nopeasti täyttää tyhjiön. Se on kuin koskaan työskennellyt siellä. Kysy itseltäsi: Onko olemassa tuhansia vuori jopa köyhien kylien kouluja ja kirjastoja?"}, "1160291": {"author": "Carl Sagan", "context": "Contact (Yhteydenotto)", "text": "Alussa he olivat yrittäneet pitää löytää hiljaa. Loppujen lopuksi, ne eivät ole aivan varma, että se oli ulkoavaruuden viesti. Ennenaikainen tai virheellinen ilmoitus olisi PR-katastrofi."}, "1160324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (On loogista: A Guide to Good Thinking)", "text": "Seikat voidaan ajatella objektiivisia tai subjektiivisia. Asiat ja tapahtumat ovat objektiivisia tosiasioita. Subjektiivinen se on joka rajoittuu aihe kokee sen. Perustamisesta todellisuuden subjektiivisten seikoista riippuu täysin luotettavuutta, jotka väittävät, ettei heillä niitä."}, "2930038": {"author": "Christopher Nolan", "context": "Dark Knight Rises", "text": "Luulet että pimeys on liittolaisesi, mutta olet vain sopeutunut elämään sen hämärässä. Minä synnyin pimeydessä... kasvoin ja muutuin sen mukana. En nähnyt päivänvaloa ennen kuin olin aikuinen mies, ja silloin auringonsäteet vain sokaisivat minut."}, "1160387": {"author": "Ashida Kim", "context": "Ninja Mind Control (Ninjaksi Mind Control)", "text": "Tavoitteena on todellinen hakijan on tulla salvia, tai parempi ihminen. Olemassa tiettyjä muuttumattomia lakeja maailmankaikkeutta, joka viisaan on oltava sopusoinnussa. Eri Ninja lahkoja kannattavat joitakin lakeja erityisesti, mutta jokainen laki on välttämätön itsessään, ja on pidettävä yhtä loput."}, "1160373": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Teltta)", "text": "Hän oli karkea reunoilla. Hän oli käynyt koulua, mutta ei koskaan valmis. Hän oli ollut vankilassa, mutta ei koskaan vankilassa. Ja se oli hänen ensimmäinen päivä pois ikuisesti, mies. Festival tuntui aika hyvä suunnitelma: risteily noin poikasten ja saada rusketus. Ja hänen ystävänsä antoi hänelle neljä, mutta sanoi vain yhden. Mutta sitten hän kyllästyi ja hän päätyi kun kaikki neljä, joten nyt minun mies ei ole niin kyllästynyt anyways. Ensihoitajat löysi hänet, hän tärisi puolella vaiheessa."}, "1160162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Pettymys on suurin lahja, jonka voin antaa teille. Mutta, koska teidän mieltymys harhaa, pidätte aikavälillä negatiivinen. Olet sääliä ystävä sanomalla, Oi, mikä disillusioning kokemus, että on ollut, kun pitäisi viettää hänen kanssaan. Sana dis-illuusio on kirjaimellisesti vapauttaa siitä harhaa. Mutta sinun pitää kiinni oman illuusioita."}, "2930052": {"author": "Juice Leskinen", "context": "Viidestoista yö", "text": "Sun kanssas katson maailmaa, ja samaa unta nään. Kuin hullu huudan rakkauteni perään! Sun kainaloosi käperryn, ja jos sallit yöksi jään. Ja kun aamu on, en tiedä missä herään."}, "1160442": {"author": "Thomas Aquinas", "context": "Summa Theologica (Summum theologiae)", "text": "Mutta jos tehokas syistä on mahdollista jatkaa äärettömään, ei tule olemaan ensimmäinen tehokas syy, eikä tule olemaan lopullinen vaikutus, eikä mitään välivaiheen tehokas syitä, joissa kaikissa on selvästi väärä. Siksi on tarpeen myöntää ensimmäinen tehokas syy, jonka jokainen antaa Jumalan nimeä."}, "1160391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Kymmenen Stupid Things naiset eivät pilata henkensä)", "text": "Olen vilpittömästi sitä mieltä, että jos naiset tutkimus Mies oppitunteja käsitteitä väittää, rohkeutta, kohtalo, tarkoitus, kunnia, unelmia, pyrkimys, sitkeyttä, tavoitteenasettelu, jne., ne ovat enemmän täyttää elämäänsä, valita paremmin miehiä, joiden kanssa on intiimi , ja on paremmat suhteet heidän kanssaan."}, "1160047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Kellopeliappelsiini)", "text": "Mutta yhtäkkiä, en viddied että ajattelu oli gloopy niistä, ja että oomny niistä käyttää kuten, inspiraatiota ja mitä Bog lähettää. Nyt se oli kaunis musiikki, joka tuli avukseni. Oli ikkuna auki stereo, ja minä viddied oikeus heti mitä tehdä."}, "1160420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Nostetaan Smart Kids for Dummies)", "text": "Hyvä uutinen on, että lapsella on luonnollinen halu tehdä hyvin. Työsi kuten vanhemman on tuoda esiin tämän laatua ja vaalia sitä ennen päivän lapsesi pois kotoa, ja sitten joitakin."}, "1160031": {"author": "U2", "context": "One Tree Hill", "text": "En usko maalattu ruusuja tai verenvuoto sydäntä, kun luodit raiskaus yö armollinen. Nähdään taas kun tähdet putoavat taivaalta, ja kuu on osoittautunut punainen yli One Tree Hill."}, "2930023": {"author": "Väinö Linna", "context": "Tuntematon Sotilas", "text": "Niinkuin hyvin tiedetään, on Jumala kaikkivaltias, kaikkitietävä ja kaukaa viisas. Niinpä hän oli aikoinaan antanut metsäpalon polttaa kymmeniä hehtaareja valtion metsää eräällä hietakankaalla lähellä Joensuun kaupunkia. Tapansa mukaisesti koettivat ihmiset kaikkensa ponnistaen keskeyttää hänen työnsä, mutta järkähtämättä hän poltti metsää niin laajalta alueelta kuin katsoi tuleviin tarkoituksiinsa sopivaksi."}, "1160445": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Viisi Dialogues)", "text": "Ajatelkaa nyt: Onko hurskaat on rakastama jumalat, koska se on hurskas, vai onko se hurskas, koska se on rakastama jumalat? Puhutaan jotain tapahtuu ja mitä kuljetetaan, on jotain johdolla ja jotain mikä, on jotain nähnyt ja jotain nähdä, ja ymmärrät, että nämä asiat poikkeavat toisistaan ja miten ne eroavat toisistaan? Joten on myös jotain rakastettu ja - eri asia - jotain rakastava."}, "1160394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biography: Amazing True Story of America's Miracle Meat! )", "text": "Sen sijaan, vuokraus työntekijöiden aikana huippu sika tappaa talvella ja sitten tehdyn ne pois, kun työ hidastui, Jay oli aloitettu järjestelmä maksaa työntekijöiden vakaan palkkakehityksen ympäri vuoden. 1937 Fortune-lehden artikkeli tästä ja muiden edistyksellisten työvoimapolitiikan klo Hormel voisi hyvin iskuja ne tuntevat vain yhtiön työsuhteiden 1980."}, "1160362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Joka kerta kun ajattelen sinua tunnen ammuttiin oikeus läpi pultti on sininen. Se ei ole ongelma minun, mutta se on ongelma mielestäni, elää elämää, jota en voi jättää taakse. Ei ole mitään järkeä kertoa minulle viisautta hölmö ei teidät ilmaiseksi. Mutta se on niin, että se menee, ja se, mitä kukaan ei tiedä, mutta joka päivä olen sekaannusta kasvaa."}, "1160105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Rakenne ja liimaaminen (peruskäsitteet Chemistry))", "text": "Hoito atomien on useampi kuin yksi elektroni edellyttävät, että vaikutukset interelectronic repulsio, silmäkuopan levinneisyys kohti ydin-suojaus, ja ylimääräinen kvanttiluku jossa määritetään todellinen energia elektroni tahansa kiertoradan. Kaikki nämä seikat ovat tarpeen, jotta rakentaminen nykyaikaisen muodon määräajoin luokittelu elementtejä."}, "1160448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Sieppari Rukiin)", "text": "Olimme pelissä ruudullinen. Käytin huijata häntä silloin tällöin, koska hän ei ottaisi häntä kuninkaat pois takarivissä. Mutta en ole lapsena häntä paljon kuitenkin. Et koskaan halunnut huijata Jane liikaa. Uskon todella sen parhaiten, kun ei poika housut pois tytön tilaisuuden tullen, mutta se on hauska juttu. Tytöt Pidän parhaita ovat ne, jotka olen koskaan tuntea paljon kuin leikkiä. Joskus luulen, että he haluavat sitä, jos poikineet heitä - itse asiassa tiedän, että ne olisivat - mutta on vaikea päästä alkuun, kun olet tunnettu niitä melko pitkään, ja koskaan poikineet niitä."}, "1160139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "Suosio on vain osittain yksittäisistä vetovoimaa. Se on paljon enemmän liittoutumia. Voit yhä enemmän suosiota, sinun täytyy jatkuvasti tehdä asioita, jotka tuovat sinulle lähellä muita suosittuja ihmisiä, ja ei tuo ihmiset lähemmäksi kuin yhteinen vihollinen."}, "1160025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, ja Two Smoking Barrels)", "text": "Let's lajitella ostajia Spiers tarvitseville alkaen ahneita, ja niille, jotka luottavat minua niitä, jotka eivät ole, sillä jos et näe arvoa täällä tänään, et täällä ostoksilla. Olet täällä myymälävarkauksien. Kenen tahansa, kuten koruja? Katsokaa, että yksi siellä. Handmade Italiassa, käsi-varastettiin Stepney. Se on niin kauan kuin käteni. Täällä - yksi hinta - kymmenen kiloa."}, "2930058": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Tietää mitä on tapahtunut, sehän on, eräältä kannalta katsoen, viisaus suuri. Jos visusti harkitset mikä kylvö menneistä päivistä saattoi hyödyllisiä, mikä vahingollisia hedelmiä, ja sen mukaan asetat elämäsi, työs ja toimes, niin oletpa viisas mies."}, "1160337": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pulp Fiktion)", "text": "Siunattu olkoon hän, joka nimissä rakkautta ja hyvää tahtoa, paimenet heikko laakson läpi pimeyden, hän on todella veljensä vartija ja Hae kadonneista lapsista."}, "1160342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's Got silmissä bluest taivas kuin jos he ajattelivat sadetta. Inhoan tutkimaan niitä silmiin ja nähdä tippaakaan kipua. Hiuksiaan mieleeni lämpimän turvallinen paikka, jossa lapsena olin piilottaa ja rukoilla ukkosen ja sateen hiljaa kulkea minulle."}, "1160123": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrixiin)", "text": "Ehkä mielestäni Tasty Vehnä maistanut kuin itse maistanut, kuten puuroa, tai tonnikalaa. Tämä tekee sinusta ihmetellä monia asioita. Otat kana, esimerkiksi: ehkä he eivät voi selvittää, mitä tehdä kana maistuu, ja siksi kana maistuu kaikki."}, "1160019": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pulp Fiktion)", "text": "Tiedätkö, mitä he kutsuvat Quarter-Pounder juusto Ranskassa? Royale juusto. Tiedätkö miksi he kutsuvat sitä Royale juustolla? Koska metriseen järjestelmään."}, "1160130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Aika on hankala. Sinulla on koko kuukausia, jopa vuosia, kun mikään ei muutu pilkku, jos et mene mihinkään tai tehdä mitään tai ajatella yhden uuden ajatuksen. Ja sitten voit saada osumaan päivässä, tai tunnin, tai puoli sekuntia, kun niin paljon tapahtuu, se on melkein kuin sinulla syntynyt uudestaan johonkin aivan uusi henkilö teitä pirun varmasti koskaan odotetaan täyttävän."}, "1160136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakkerit ja maalareita: Big ajatuksia Computer Age)", "text": "Esimerkki maalaus voi opettaa meille paitsi miten hallita omaa työtä, mutta miten työskennellä yhdessä. Paljon suurta taidetta, että aiemmin on työn eri käsissä, vaikka vain yksi nimi seinän vieressä museossa."}, "1160435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Tutkimalla jäähtyminen pizza vakavuuden vapaan ympäristön avaruussukkulan, voisimme tarkemmin määritellä merkitystä konvektiolämmöltä virtaa."}, "1160190": {"author": "Chuck Palahniuk", "context": "Fight Club (Taistelua Club)", "text": "Sinulla luokan nuorten vahvoja miehiä ja naisia, ja he haluavat antaa elämänsä jotain. Mainonta on nämä ihmiset jahtaavat autoja ja vaatteita he eivät tarvitse. Sukupolvet ovat toimineet työpaikkojen he vihaavat, vain jotta he voivat ostaa mitä he eivät oikeastaan tarvitse."}, "1160052": {"author": "Ridley Scott", "context": "Blade Runner (Laikan Runner)", "text": "Aloitimme tunnistamaan niihin pakkomielle. Loppujen lopuksi he ovat emotionaalisesti kokemattomia, vain muutaman vuoden, johon voidaan tallentaa jopa kokemuksia, joita sinä ja minä pidämme itsestään selvinä. Jos me lahja heille aiemmin, luomme tyyny tai tyynyn heidän tunteitaan, ja näin ollen voimme hallita niitä paremmin."}, "1160127": {"author": "Sam Mendes", "context": "American Beauty (Amerikkalaisten Beauty)", "text": "Se oli yksi niistä päivistä, jolloin se minuutin päässä lunta, ja siellä tämä sähköä ilmassa, voi melkein kuulla sen. Ja tämä laukku oli, kuten, tanssi kanssani. Kuin pieni lapsi kerjäämisen minua pelata sen kanssa. Viisitoista minuuttia. Ja se on päivä tiesin on ollut koko tämän elämän takana asioita, ja tämän uskomattoman hyväntahtoinen voimaan."}, "1160166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Joten sydämeni menee heille. Kuvainnollisesti. En olisi koskaan antaa sydämeni tutkijoille - he halua luultavasti implantin se paviaani. Ja paviaani ja sydämeni olisi käytännössä pysäyttämätön. Paviaani voimaa ja ketteryyttä yhdistettynä minun päättäväisesti ja media tajuta? Se olisi uhka koko ihmiskunnalle."}, "1160358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "People Get Ready, siellä junan tulevan. Sinun ei tarvitse mitään matkatavaroita, voit vain saada aluksella. Kaikki mitä tarvitset on uskoa kuulla dieselit porina. Don't need no ticket, voit vain kiittää Herraa."}, "1160099": {"author": "Albert Camus", "context": "The Stranger (Muukalaisella)", "text": "Ikään kuin sokea raivo oli pessyt minut puhdistaa, eroon minulle toivoa, ensimmäistä kertaa, ja joka yö elossa merkkejä ja tähteä, avasin itseni kevyesti välinpitämättömyyden maailmassa."}, "1160177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Se oli ihmeellinen yö, eräänlainen yön yksi vain kokemuksia kun on nuori. Taivas oli niin kirkas, ja siellä oli niin monta tähteä."}, "1160286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science kuin Candle in the Dark)", "text": "Olemme järjesti maailmanlaajuisen kulttuurin, jossa tärkein osa syvästi riippuvaisia tieteestä ja teknologiasta. Meillä on myös järjestänyt asiat niin, ettei juuri kukaan ymmärrä tieteen ja teknologian. Tämä on määrännyt katastrofi."}, "1160111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Jos sinulle on annettu liian paljon vaihtoehtoja, jos on pakko tarkastella paljon enemmän kuin sinun tajuton on tyytyväinen, saat halvaantunut. Snap tuomiot voidaan tehdä helppoa, koska ne ovat säästäväinen, ja jos me haluamme suojella Snap asioissa, meidän on ryhdyttävä toimiin suojellakseen että säästäväisyys."}, "1160418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Nostetaan Smart Kids for Dummies)", "text": "Pikemmin lapsesi arvostaa työtä, sitä tehokkaampia ne ovat. Työ on osa elämää. Työskentelet ansaita rahaa, laittaa ruokaa pöytään, ja pitää asuntojen hallittu ja puhdas. For lapsesi, työhön kuuluu koulutyö, kotitehtävät, ja tiimityö kotona ja yhteisössä."}, "1160029": {"author": "U2", "context": "One Tree Hill", "text": "Ja maailmassa Heart of Darkness, firezone, jossa runoilija puhuu heidän sydämensä sitten verta sitä. Jara lauloi, hänen laulunsa ase, käsissä rakkauden. Tiedätte hänen verensä vielä huutaa maasta. Se toimii kuin joki mereen. Juostaanko kuin joki kulkee mereen."}, "1160066": {"author": "Pink Floyd", "context": "Comfortably Numb (Mukavan Numb)", "text": "Hei, hei, hei, onko ketään paikalla? Vain nyökätä jos kuulet minua. Onko ketään kotona? Tule, tule, ulos, kuulin et tunne alas. Voin helposti teidän kipua ja saada teitä jaloilleen. Rentoudu, rauhoitu, rauhoitu, minä tarvitsen tietoa ensimmäinen. Aivan perustietoja, Voitko näyttää, missä se tuntuu?"}, "1160251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Tietokone tarvitsee johtaja hallita toimintaansa, kuten yritys tarvitsee johtaja. Ja juuri DOS on. Johtaja."}, "1160207": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ja Julia)", "text": "Ti, mutta sinun nimi on viholliseni. Sinä olet itsesi, mutta ei Montague. Mitä Montague? On eikä käsi, eikä jalka eikä käsi, eikä edessä, eikä mikä tahansa muu osa kuuluva mies. O, on jokin muu nimi! Mitä nimi? Että, jota kutsumme kasvoi muu sana olisi hajua niin makea."}, "1160411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Miten saada joku tekemään mitä vain haluat!)", "text": "Olen nauraa koko käsite Mr. Right ja sinun tulee myös. Here's why: käsite täydellisen ottelun, joka ei edellytä ponnisteluin, luo kohtuuttomia odotuksia, että joukkojen väliset erot ihanne ja todellisuus, joka johtaa aina pettymys."}, "1160308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Kultahattu)", "text": "Tahtomattaan vilkaisin merelle päin - ja erottaa mitään, paitsi yksi vihreä valo, minuutti ja kaukana, että olisi voinut loppua telakkaa. Kun katsoin vielä kerran Gatsby hän katosi, ja olin yksin jälleen levottomaan pimeydessä."}, "2930008": {"author": "Anton Tsehov", "context": "Sahalin", "text": "Paitsi köyhyyttä ja joutilaisuutta, vapaalla naisella on kolmaskin onnettomuuksien aiheuttaja - aviomies. Hän voi juoda tai hävitä pelissä vankiannoksensa, vaimonsa, tai jopa lastensa vaatteet."}, "2930066": {"author": "Aleksis Kivi", "context": "Seitsemän veljestä", "text": "Hiilakas ja puhdas oli taivas, ei nähty yhtään pilven haitaletta kaarevan kannen alla; ainoastaan poutapääskynen, tuskin silmin näkyvä, siellä väikkyi, lentäin sinne, tänne, keveänä ja vilkasna kuin onnenlapsen aatos."}, "1160365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Parempi Sanat ja musiikkikappaleet)", "text": "Suosituin Song Lyrics on kaksi osaa - säkeistön ja silta, jossa sillan tarjoaa toisin säe, mutta ei ole paikka, jossa laulu on yhteenveto."}, "1160124": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrixiin)", "text": "Sinun täytyy kysyä: miten koneet tietää Tasty Vehnä maistanut päin? Ehkä he väärässä. Ehkä mielestäni Tasty Vehnä maistanut kuin itse maistanut, kuten puuroa, tai tonnikalaa. Tämä tekee sinusta ihmetellä monia asioita. Otat kana, esimerkiksi: ehkä he eivät voi selvittää, mitä tehdä kana maistuu, ja siksi kana maistuu kaikki."}, "1160264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Sinun etusormi on kaikkein vaikeinta sormia valvontaa. Huomaat, että kun siirrät etusormi teidän muiden sormet siirtyvät tahattomasti samoin. Tämä on asia, joka tulee vähemmän ongelmia kuin te Hio KEYBOARDING taitoja."}, "1160253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Ensisijainen tavoite on käsitellä-tyyppiä, eli tyypin katsomatta sormilla. Jos käännät päätäsi edestakaisin näppäimistön ja kopioida, et vain anna itsellesi jäykkä niska, mutta myös hidastaa, tekevät virheitä, ja menetät paikka."}, "1160038": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "Tiedätkö miksi häntä kutsutaan Franky Four Fingers Doug? Koska hän tekee typeriä vetoja vaarallisia ihmisiä, ja jos hän ei maksa, he antavat hänelle potkut, Doug. Enkä puhu hänen esinahka myöskään."}, "1160414": {"author": "Reepah Gud Wan", "context": "Zen of Farting", "text": "Kaikki ovat meille tärkeitä myös korjaa osaksi alkuperäiseen ydin: arvot, periaatteet, tavoitteet ja toiveet. Jos otamme ne vakavasti, saamme kärsiä, kun ne on varastettu meiltä, kuten Herra Buddha opetti. Mutta jos huomaamme, että ne ovat kaikki farts tuulessa, ja antaa heidän lentää, voimme asua alkuperäinen ydin, joka on tuoksuva ja makea, eikä pieru, joka ei ole."}, "1160058": {"author": "Mira Nair", "context": "Monsoon Wedding (Monsuunikauden Wedding)", "text": "Kultaseni, sinun on oltava seisomaan, jotta voidaan laskea. Tarkoitan, jos pitää istua perseeseen, mitään ei tule tapahtumaan. Vain rohkea Warriors pudota niiden hevosten taistelussa. Miten polvillaan pelkureita tietää, mikä laskee on?"}, "1160280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, luku 4: Fable of Keys)", "text": "Nämä kilpailut jos riittävät mahdollisuudet osoittaa paremmuudesta vaihtoehtoisia näppäimistön järjestelyjä. Että Qwerty selvisi merkittäviä haasteita varhain historiassa typewriting osoittaa, että se on ainakin yksi kohtuullisen kunnossa, vaikka ei vahvimman kuviteltavissa."}, "1160287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science kuin Candle in the Dark)", "text": "On noitavainot, se oli lähes mahdotonta säätää pakottavaa tekosyitä ja syyttää noidat: todistelua koskevia sääntöjä oli erikoismerkin. Esimerkiksi useammassa kuin yhdessä tapauksessa mies on osoitettava, että hänen vaimonsa oli unessa sylissään juuri sillä hetkellä hän oli syytetty Ilakointia paholaisen kanssa, mutta arkkipiispan kärsivällisesti selitti, että demoni oli ottanut paikan vaimo."}, "1160153": {"author": "Al Gore", "context": "An Inconvenient Truth (Sopimattomaan totuus)", "text": "Lämpimämpää vesi lisää kosteuspitoisuus myrskyjen, ja lämpimämpää ilmaa on enemmän kosteutta. Kun myrsky edellytykset käynnistää kaatosade, enemmän se kuuluu muodossa suuria, yhden kerran kuivuus ja lumisateet. Osittain seurauksena useat suuret tulvien on kasvanut vuosikymmenestä toiseen, kaikissa maanosissa."}, "1160423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Ei ole fyysisesti erillään jälkeen viipalointi, niin että reuna voidaan jättää huomiotta, ja voimme käsitellä pizzan, lämpö tarkoituksiin, kuten ääretön kone."}, "1160176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Se oli ihmeellinen yö, eräänlainen yön yksi vain kokemuksia kun on nuori. Taivas oli niin kirkas, ja siellä oli niin monta tähteä että katsellen ylöspäin, voisi olla miettimättä, kuinka niin monet hassu jumalattomat ihmiset voisivat elää tällaisessa taivaan."}, "1160064": {"author": "Counting Crows", "context": "Round Here", "text": "Astua ulos etuovesta kuin aave sumuun, jossa kukaan ei huomaa kontrastin valkoista valkoisella. Ja välillä kuu ja te enkelit saada parempi näkyvyys murenevan ero oikein tai väärin. Kävelen ilmassa välillä sateen läpi itse ja takaisin. Missä? En tiedä."}, "1160252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Tietokone tarvitsee johtaja hallita toimintaansa, kuten yritys tarvitsee johtaja. Ja juuri DOS on. Johtaja. Se hallinnoi toimintaa tietokoneessa."}, "2930039": {"author": "Väinö Linna", "context": "Tuntematon Sotilas", "text": "Niinkuin hyvin tiedetään, on Jumala kaikkivaltias, kaikkitietävä ja kaukaa viisas. Niinpä hän oli aikoinaan antanut metsäpalon polttaa kymmeniä hehtaareja valtion metsää eräällä hietakankaalla lähellä Joensuun kaupunkia. Tapansa mukaisesti koettivat ihmiset kaikkensa ponnistaen keskeyttää hänen työnsä, mutta järkähtämättä hän poltti metsää niin laajalta alueelta kuin katsoi tuleviin tarkoituksiinsa sopivaksi. Muuan eversti huomasi ensimmäisenä miten pitkälle oli ulottunut kaikkivaltiaan katse. Hän oli erään armeijakunnan esikuntapäällikkö, ja joukkoja sijoitellessaan hän huomasi paloaukean erittäin sopivaksi majoituspaikaksi."}, "1160012": {"author": "George Lucas", "context": "Star Wars", "text": "Mitä hyvää on palkinto, jos ei ole noin käyttää sitä? Lisäksi, hyökkää että taistelu asema ei ole minun käsitykseni rohkeutta. Se on enemmän kuin ... itsemurha."}, "1160244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Onko käytät PC, kannettavan tietokoneen tai kirjoituskoneen - kirjoittaminen on arvokas taito. Se on taito, joka voi avata ovia ja parantavat uramahdollisuuksia."}, "1160062": {"author": "Eckhart Tolle", "context": "The Power of Now (Power of Now)", "text": "Aina kun katsella mielessä, voit vetää tietoisuus siitä mieleen muotoja, ja se sitten tulee, mitä me kutsumme tarkkailija ja todistaja. Kun tietoisuus vapauttaa itsensä tunnistaminen ja fyysisen ja psyykkisen muotoja, se tulee mitä voimme kutsua puhdas tai valaistunut tietoisuuteen, ja esiintyminen."}, "1160356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Monet Rivers To Cross)", "text": "Monet joet rajat, mutta en voi näyttää Find My Way aikana. Vaeltelu olen menettänyt kuten kulkemiseen White Cliffs of Dover. Monet joet rajat ja se on vain minun tulee joka pitää minut hengissä."}, "1160283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Ravintola End of the Universe)", "text": "Koska jokainen pala asian maailmankaikkeudessa on jollakin tavalla vaikuttaa kaikkiin muihin osa asian maailmankaikkeudessa, se on teoriassa mahdollista yleistää koko luomisen - jokaisen aurinkoa, joka planeetalla, ne kiertää, niiden koostumus ja niiden taloudelliset ja sosiaalinen historiaa, eli yksi pieni keiju kakku."}, "1160208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Sieppari Rukiin)", "text": "Kun olen todella huolissaan jotain, en vain toilailla. En edes tarvitse mennä vessaan, kun pelkään jotain. Vain En mene. Olen myös huolissani mennä. Olen myös huolissani keskeyttää minun huolestuttavaa mennä."}, "2930048": {"author": "Zen Café", "context": "Piha ilman sadettajaa", "text": "Vastaan vaikka kysy et. Siirrän puhtaat lautaset kuivauskaappiin alahyllylle. Aamupäivä laahustaa, täytyy iltaan taluttaa ja laittaa niinkuin vanhus nukkumaan. Jos et sinä enää minua tahdo, olen kylmä ja kivinen kaivo. Piha ilman sadettajaa, sitä minä olen jos sua en saa."}, "2930051": {"author": "Reino Nordin", "context": "Kato mua silmiin", "text": "Sun ennakkoluulos mua pelottaa, en uskalla sanoo enää sanaakaan. Sä et tee mitään muuta kun odotat vaan, et pääsisit mut taas maahan pudottaa. Jos päästän sut mun pään sisään, niin syvälle mun sisimpään, niin kuinka pitkälle oot valmis menemään, mun mieleen pimeään?"}, "1160413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Miten saada joku tekemään mitä vain haluat!)", "text": "Kertoimet ovat, että te kokoontuu pahin niistä. Syynä on se, että miehet, joilla on jotain menee heidän elämänsä miestä kiihkeästi elää elämää varten, ovat usein liian kiireisiä elävät unelmiaan hengailla uistelu poikasten."}, "1160307": {"author": "Jonathan Glazer", "context": "Sexy Beast (Sexy hirviö)", "text": "Tiedän kaveri, joka tuntee kaveri, joka tuntee kaveri. Tiedän, että tiedät tämän kaveri. Tämä on kaveri tiedät."}, "1160441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Siten Spoke Zarathustra: Kirja mitään ja kaikki)", "text": "On aika ihmisen kasvien siemeniä hänen suurin toivo. Hänen maaperä on vielä runsaasti tarpeeksi. Mutta eräänä päivänä tämä maa on huono ja kesyjä, eikä korkea puu voi kasvaa siinä."}, "1160193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior ja myyttinen sankari)", "text": "Silloin, kun Britannian kohtaamaan sukeltaa kaaokseen ja pimeyden sankari syntynyt, joka ei onnistunut saamaan taisteluiden leimaama heimot yhdessä vastaan yhteisen vihollisen, mutta sen ansiosta ne sarjassa Smashing voitoista, jotka perustettiin hänet luku suuri teho ja merkitys - luku kypsä kehittymässä myytin kuormattuna kuningas myöhemmin kirjanpitoon."}, "1160188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Jotkut ohjaajat, kuten jännitystä meille tehtäviä, tietäen, että ne ovat lyhytkestoisia, mutta useimmat meistä keskittyvät niin kovasti löytämään tavoitteemme ja välttää onnettomuus, että muistamme enemmän elävästi, miten helpottuneita, kun se on enemmän kuin teemme iloisuus, kun se tapahtuu ."}, "1160045": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Kellopeliappelsiini)", "text": "Erinomaiset. Hän on yritteliäs, aggressiivinen, outgoing, nuori, rohkea, kieroa. Hän teemme. Hän on täydellinen. Haluan hänen kirjaa lähetti minulle. Tämä noidankehä nuori roisto on muuttunut totaalisesti."}, "1160205": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ja Julia)", "text": "Glooming rauhaa tänä aamuna se tuo. Sun suru ei näytä päätään. Mene siten enemmän puhua näistä surullista. Jotkut saa anteeksi ja joitakin rangaistaan. On koskaan ollut tarina enemmän Voi kuin tämä on Julia ja hänen Romeo."}, "1160317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Aloittelija kirjoittaa vain kaksikymmentä kappaletta. Ammatillinen kirjoittaa kolme kertaa, mitä tarvitaan, jopa kuusikymmentä eri bittiä, pitää yrittää niitä on pienissä ryhmissä (mutta ei oma perhe), uudelleenkirjoittaminen hävittää, uudelleenkirjoittaminen hieman, lopulta asettuu kaksikymmentä joka parhaiten tätä kohderyhmää ."}, "1160236": {"author": "Rene Descartes", "context": "Discourse on Method (Metodin esitys)", "text": "Ne, jotka edetä hyvin hitaasti, voi tehdä paljon enemmän edistystä, jos ne aina seurata oikealla tiellä, kuin ne, jotka kiire ja harhailla siitä."}, "1160230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Kieli on yksi avaintekijöistä ihminen. Se antaa meille mahdollisuuden kommunikoida muiden ihmisten ja jättää perintö ajatteluamme ja tekemisiämme tuleville sukupolville. Määräävä Ohimolohko auttaa prosessia ääniä ja kirjallisia sanoja merkityksellistä tietoa."}, "1160204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan käsikirja liftareille)", "text": "Kaikki rajallinen määrä jaettuna ääretön on yhtä lähellä mitään, koska sillä ole väliä, joten keskimääräinen asukasluku on kaikista planeetoista maailmankaikkeudessa voidaan sanoa olevan nolla. Tästä seuraa, että väestön koko universumi on nolla, ja että kaikki ihmiset voitte kokoontua aika ajoin ovat vain tuotteita häiriintynyt mielikuvitus."}, "1160403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Kun me kuvitella suloisin ole koskaan olemme tulla raskaaksi, on se, että on olemassa sekä mielen ja todellisuuden. Koska Ninja on, että on kuin että mitään makeaa ei voida ajatella, ja että on olemassa mielen ja todellisuudessa, Ninja olemassa todellisuudessa."}, "1160194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Olemisen sietämätön keveys)", "text": "Mahdollisuus ja tilaisuus yksin on viesti meille. Kaikkea sitä tapahtuu pakosta, kaikki odottaa, toistuvat joka päivä ulos, on mykistää. Ainoa mahdollisuus voi puhua meille. Luemme sen sanoma paljon romanien lukea kuvia tekemät kahvinporot alareunassa cup."}, "2930018": {"author": "Pentti Linkola", "context": "Metsäpeite palautettava Suomeen", "text": "Suomen metsät ovat todellisuudessa niin paljaaksi kuorittuja, niin loppuunmyytyjä, ja ennen kaikkea niin kaukana monimuotoisesta oikeasta luonnonmetsästä, että kielen varat eivät salli ylisanoja. Suomalaista metsätaloutta on verrattu sademetsien hävitykseen. Merkittävin ero on kuitenkin se, että sademetsistä on puolet tai kaksi kolmannesta vielä jäljellä, mutta Suomen metsistä - arktista Lappia lukuun ottamatta - vain 0,6%."}, "1160360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Muistan, kun meillä oli tapana istua hallituksen telakan Trenchtown. Noudattaen tekopyhät koska ne seurustella hyviä ihmisiä me tapaamme. Hyvät ystävät meillä oli, hyvät ystävät meillä katoaa matkan varrella. Tässä tulevaisuuden valoisana et unohda aiemmin, joten kuivaa kyyneleesi, sanon."}, "1160048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Kellopeliappelsiini)", "text": "Oli minulle, että on Alex, ja minun kolme droogs, että on Pete, Georgie, ja Dim, Dim on todella hämärä, ja me istuimme Korova Milkbar muodostavat meidän rassoodocks mitä tehdä illalla."}, "2930033": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Jotkin ihmiset eivät hamua loogista päämäärää, kuten rahaa. Heitä ei voi ostaa, uhkailla tai painostaa. He vain haluavat nähdä maailman palavan tulessa."}, "1160081": {"author": "David Lynch", "context": "Blue Velvet (Sinisellä Velvet)", "text": "Minulla oli unelma. Oli maailmassa, ja maailma oli pimeä, koska ei ollut mitään Robins, ja Robins edustaa rakkautta. Ja pisimmän aikaa, oli tämä pimeys. Sitten yhtäkkiä, tuhansia Robins luotiin ilmaiseksi ja he lensivät alas ja nosti tämän sokaiseva valo rakkauden. Kai se tarkoittaa, että on ongelmia, kunnes Robins tullut."}, "2930015": {"author": "Thomas Gordon", "context": "Enola Gay", "text": "Yhdysvaltain johtajat, jotka pelkäsivät että Hiroshiman tuho selitettäisiin Japanissa vain ainutkertaiseksi tapahtumaksi, ja että pommi kenties vain lujittaisi Japanin kansan tahtoa jatkaa vastarintaa, päättivät käyttää toisenkin pommin. He toivoivat saavansa Japanin johtajat uskomaan Amerikan asevoiman suuremmaksi kuin se todellisuudessa oli."}, "1160015": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pulp Fiktion)", "text": "Saat sen suoraan Buster - En ole täällä sanoa kiitos, olen täällä kertomassa teille, mitä tehdä, ja jos itsesäilytys on vaisto sinulla on parasta tehdä se ja tee se nopeasti! Olen täällä auttaa - jos apuani ei arvostettu niin paljon onnea, hyvät herrat."}, "1160037": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "That's Tommy. Hän kertoo ihmisten hänet nimettiin asetta, mutta tiedän, että hän oli todella nimensä kuuluisan 19th century balettitanssija."}, "1160340": {"author": "Lynyrd Skynyrd", "context": "Free Bird (Free Lintulahdenkuja)", "text": "Jos lähden huomenna, voisitteko vielä muistaa minut? Sillä minun on oltava reser nyt, koska siellä on liian monessa paikassa olen saanut nähdä. Mutta jos olen asunut täällä teidän kanssanne, tyttö, mitä vain voi olla sama. 'Cause I'm vapaana kuin lintu nyt, ja tämä lintu ei voi muuttaa."}, "1160158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Aivoissa voi olla väline. Se voi muistuttaa puhelinnumeroita, ratkaista matematiikka palapelit, tai luoda runoutta. Näin se toimii muun elimen, kuten traktorin. Mutta kun ei voi lopettaa ajatellut, että matematiikan ongelmia tai puhelinnumeron, tai jos vaivaavat ajatuksia ja muistoja syntyy ilman tarkoitusta, se ei ole teidän aivot toimi, vaan mielen vaeltavan. Sitten mieleen säätimet, sitten traktori on rehottaa."}, "2930056": {"author": "Sauli Laaksonen", "context": "Metsästäjän terveysoppi", "text": "Ihmisen historiassa metsästyksellä on ollut suuri merkitys. Fennoskandinaviassa se on kalastuksen ohella vanhin elinkeinomme. Ne olivat pitkään lähes ainoita erämaiden hyödyntämiskeinoja. Uusien riista- ja kalarikkaiden alueiden vetovoima sai ihmiset hakeutumaan ja asuttamaan yhä pohjoisempia seutuja."}, "1160133": {"author": "Nicholas Sparks", "context": "The Notebook (Muistikirjan)", "text": "Me istua hiljaa ja katsella maailmaa ympärillämme. Tämä on vienyt meidät elinikäistä oppimista. Se näyttää vain vanhoja voivat istua vierekkäin eikä sano mitään, ja silti tuntuu sisältöä. Nuori, röyhkeä ja kärsimätön, on aina rikkoa hiljaisuus. Se on tuhlausta, hiljaisuutta on puhdas. Hiljaisuus on pyhä. Se tekee ihmiset yhteen, koska vain ne, jotka ovat mukavia keskenään voi istua puhumatta. Tämä on suuri paradoksi."}, "1160369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Parempi Sanat ja musiikkikappaleet)", "text": "Rhymes ansaan olet sanomaan asioita, joita et halua sanoa. Sana kuin palo on hyvä esimerkki. Ennen kuin huomaatkaan olet kurkotuksia halua, tai saada enemmän, tai jossa joku valehtelija."}, "1160237": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Kaikki kyseisen vuoden eläimet toimi kuin orjia. Mutta he olivat tyytyväisiä työhönsä, he grudged ei vaivaa ja uhrauksia, hyvin tietoinen siitä, että kaikki mitä he tekivät oli eduksi itse sekä laatuaan jotka tulevat heidän jälkeensä."}, "1160209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Sieppari Rukiin)", "text": "Jos todella haluatte kuulla siitä, ensimmäinen asia, et luultavasti halua tietää, missä olen syntynyt, ja mitä minun kurja lapsuus oli ja miten vanhempani olivat käytössä ja kaikki ennen kuin he olivat minun, ja kaikki David Copperfield sellaista paskaa, mutta en tunne kuin mennä sinne, jos haluat tietää totuuden."}, "1160428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "text": "Alkaen koostumuksen näkökohdat tomaatti kerros voitaisiin olettaa olevan suhteellisen suuri lämpökapasiteetti ja alhainen johtokyky. Se siis toimii puskurina välillä mozzarellaa ja paistetaan taikinaan."}, "2930031": {"author": "William Manchester", "context": "The Last Lion: Winston Spencer Churchill", "text": "Mitä minuun tulee - olen optimisti. Toisenlaisella asenteella ei juuri taida olla käyttöä."}, "1160017": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pulp Fiktion)", "text": "No, miten he tekevät osoittaa on, he tekevät yhden keikan. Jotka osoittavat kutsutaan ohjaajan. Sitten ne osoittavat, että osoittaa ihmisille, jotka tekevät osoittaa, sekä vahvuus että yhden keikan he päättävät, jos he aikovat tehdä enemmän osoittaa. Jotkut lentäjät saada poimittuja ja tulee televisio-ohjelmia. Jotkut ei tullut mitään. Hän näytteli on yksi niistä, jotka tulivat mitään."}, "1160009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Sydän on Lonely Hunter)", "text": "Mutta kaksi miestä ei yksinäinen lainkaan. Kotona ne sisältö syödä ja juoda, ja Singer voisi puhua hänen kätensä innokkaasti hänen ystävällesi kaikki oli hänen mielessään. Joten vuotta kului tällä rauhallisella tavalla, kunnes Singer täyttänyt kolmekymmentäkaksi."}, "1160005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)", "text": "Kolmanneksi, nämä sodat voi nyt käydä uuden teknologian kapitalismin. Koska tämän tekniikan avulla kamera ja lennätin, myös muuttaneet raportointi sodan lehdistössä, nyt toi sen todellisuutta enemmän elävästi ennen lukutaito yleisölle."}, "1160148": {"author": "Camilla Morton", "context": "How to Walk in High Heels", "text": "Supermarketista käytävillä on erinomainen paikka harjoitella liukua. Ei vain saat varastossa ylös kaikki päivittäistavarat ja wow paikalliset, mutta voit saada jopa kaksikymmentäneljä käytävillä arvoisen kiitotien-sileä pinta ja käytäntöjä, samalla tuetaan vaunun, lopullinen kuvanvakaajan noviisi stilettiä käyttäjän."}, "1160120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminaattori ei lopeta, se ei koskaan jätä häntä. Se ei koskaan satuta häntä tai huutaa hänelle tai humaltua ja löi häntä ja sanoa, että se oli liian kiireinen viettää aikaa hänen kanssaan. Ja se kuolee suojella häntä. Kaikkien mahdollisten isiä, jotka tulivat vuosien aikana, tämä asia, tämä kone oli ainoa asia, joka mitataan ylöspäin."}, "2930046": {"author": "Korsuorkesteri", "context": "Veteraanin iltahuuto", "text": "Rannalle himmeän lahden, aurinko laskenut on. Kutsu jo soi iltahuudon, taakka jo laskettu on. Taattoa muista sä silloin, askel jo uupunut on. Lapset ja lastemme lapset, teidän nyt vuoronne on. Hoivatkaa, kohta poissa on veljet. Muistakaa, heille kallis ol' maa. Kertokaa lasten lapsille lauluin, himmetä ei muistot koskaan saa."}, "1160028": {"author": "U2", "context": "One Tree Hill", "text": "Käännymme pois kohdata kylmä, kestävä chill, sillä päivä herää yöllä armoa rakkautta. Aurinko niin kirkkaasti se ei jätä varjoja, vain arvet, louhittu kivi edessä maan. Kuu on jopa yli One Tree Hill näemme auringon laskea silmiin."}, "1160084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Ja tänään, Lady Liberty on hyökkäyksen kohteeksi kaapelikanavia, internet-blogeja ja Hollywood celebritocracy, siellä spewing faktat, kuten niin monet heinäsirkat laskeva yhdysvaltalaisten sato kypsä, tarjouksen arvoja. Ja kuten kaikki viljelijän tai Raamatun Scholar kertoo, heinäsirkkojen on hemmetin vaikea päästä eroon."}, "1160370": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Teltta)", "text": "Oli vaihe, ja PA vuonna Länsi Massachusettsin ja lapset tulivat miles around saada sekaisin siitä musiikista. Ja hän ajoi alas Bowdoin kanssa carload on tyttöystäviä tapaamaan poikia ja ehkä syödä sieniä."}, "1160109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Haistatko? Napalm, son. Mikään muu maailmassa haisee että. I love the smell of napalm in the morning. Tiedätte, yhdellä kertaa meillä oli mäen pommitetaan, kaksitoista tuntia. Haisi voitto. Jonain päivänä tämä sota on loppuu."}, "1160359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Sinulla tapa pitää minut teidän puolellanne. Sinä annat minulle aihetta rakkautta, että en voi piilottaa. Sinulle Tiedän olin edes yritä kääntää suunnan. Koska olet minun, I Walk the Line."}, "1160036": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "Nimeni on turkki. Hauska nimi englantilainen, tiedän. Vanhempani voidaan olivat samassa tasossa, kun se kaatui. Se miten he tapasivat. He nimittivät minut nimen jälkeen koneen. Ei monet ihmiset ovat nimetty lento-onnettomuus. That's Tommy. Hän kertoo ihmisten hänet nimettiin asetta, mutta tiedän, että hän oli todella nimensä kuuluisan 19th century balettitanssija."}, "1160145": {"author": "Jack Kerouac", "context": "On the Road", "text": "Ainoat ihmiset, minulle on hullun niistä, ne, jotka ovat hulluja elää, hullun puhua, hulluja, tallentaa, haluavat kaikki samaan aikaan, niitä jotka eivät koskaan haukottelu tai sanoa arkipäiväinen asia, mutta polttaa, polttaa , polttaa, kuten upea keltainen roomalaiset kynttilät räjähdysmäisesti, kuten hämähäkkejä koko tähteä, ja keskellä, näet sinistä Center-valo pop, ja kaikki menee ahh ..."}, "1160202": {"author": "Bryan Singer", "context": "The Usual Suspects (Epäillyt)", "text": "Kuka on Keyser Soze? Hän on tarkoitus turkki. Jotkut sanovat hänen isänsä oli saksalainen. Kukaan ei uskonut hän oli todellinen. Kukaan ei koskaan nähnyt häntä tai tiennyt kukaan, että aiemmin työskennellyt suoraan hänelle, vaan kuulla Kobayashi kertoa se, kuka tahansa voisi olla työskennellyt Soze. Et tiennyt. Se oli hänen valtaansa. Suurin temppu Devil koskaan vetänyt oli vakuuttava maailmaan hän ei ole."}, "1160247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Pilkkuja ja pisteitä aina mennä sisälle lainausmerkeissä. Kaksoispistettä ja puolipistettä aina mennä ulos lainausmerkeissä. Kysymysmerkit ja huutomerkit mennä sisälle lainausmerkeissä, kun ne soveltavat lainatun aineiston ainoa. He mennä ulos, kun ne koskevat koko lause."}, "1160100": {"author": "Albert Camus", "context": "The Stranger (Muukalaisella)", "text": "Ikään kuin sokea raivo oli pessyt minut puhdistaa, eroon minulle toivoa, ensimmäistä kertaa, ja joka yö elossa merkkejä ja tähteä, avasin itseni kevyesti välinpitämättömyyden maailmassa. Löytää niin paljon kuin minä, minusta tuntui, että olen ollut onnellinen, ja että olin iloinen jälleen."}, "1160089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Graalin malja)", "text": "Kaikki sanoivat Olin typerä rakentaa linnan suolle, mutta rakensin sen aivan sama, vain osoittaa heille. Se upposi suohon. Joten rakensin toisen. Tämä upposi suohon. Joten rakensin kolmasosaa. Että paloi, kaatui, sitten upposi suohon. Mutta neljäs jäi ylös. Ja se mitä aiot saada, poika, vahvin linnan koko Englannissa."}, "1160245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Kun kirjoitat joko kirjoituskoneella, voit syöttää näkyy suoraan paperille. Kun kirjoitat tietokoneella, voit syöttää näkyy ruudulla ja siirretään paperille, kun asianmukainen komento on annettu."}, "1160173": {"author": "James Joyce", "context": "Dubliners (Dublinilaisia)", "text": "Kyllä, sanomalehdet olivat oikeassa: lunta oli yleinen kaikkialla Irlannissa. Se oli laskussa kaikissa osissa pimeässä Keski selvää, on puuttomat kukkulat, jotka kuuluvat pehmeästi kun suon Allen ja kauemmas länteen, pehmeästi kuuluvat pimeyteen kapinallinen Shannon aaltoja."}, "1160091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Graalin malja)", "text": "King, eh? Very nice. Ja How'd saat siitä, eh? Hyödyntämällä työntekijöitä. Hirttämällä edelleen vanhentuneisiin imperialistinen opin mikä pahentaa taloudelliset ja sosiaaliset erot yhteiskunnassamme."}, "1160010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi", "text": "Wilkinson County oli vastaanottaja yhden uuden erillisen, mutta yhtä koulut rakennettiin koko Etelä seurauksena vuoden 1954 korkeimman oikeuden päätös. Se oli rakenteilla viisikymmentäkaksi eekkerin palstan Woodville melkein vuosi, kun olen valmistunut vuonna 1959."}, "2930035": {"author": "Christopher Nolan", "context": "Batman Begins", "text": "He sanoivat minulle että ulkona maailmassa ei ole mitään mitä pelätä... Mutta sinä iltana kun vanhempani murhattiin, minä näin vilauksen siitä. Siitä hetkestä lähtien olen etsinyt sitä. Olen kiertänyt maailman, olen tutkinut kaikki varjoisat nurkat... ja varjoissa on jotakin pelottavaa, jotakin mikä ei anna periksi kunnes se saa kostonsa. Se, olen minä."}, "1160273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories kertonut)", "text": "Muut näppäimistöasetteluissa jälkeen on luotu, ja jotkut ovat todistettavasti tehokkaampia, mutta alkuperäinen kukoistaa. Se on kuvaava osoitus valtaa hitausmomentti ja palkka on ensimmäinen."}, "1160181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Olin jo kävelemään tuntia, kuten tavallista, olin menettänyt selvillä siitä, missä olin, kun yhtäkkiä tajusin olin saavuttanut kaupungin rajat. En heti tuntui onnellinen ja epäröimättä kulunut yli esteen ja huomasin kävely välillä viljeltyjä peltoja ja niittyjä. En tunne väsymystä lainkaan. Päinvastoin, kaikki yhdessä minussa oli niin rento kuin jos kuormitus oli kumottu minun harteille."}, "1160439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Siten Spoke Zarathustra: Kirja mitään ja kaikki)", "text": "Nyt on tullut ihminen asettaa itselleen tavoitteen. On aika ihmisen kasvien siemeniä hänen suurin toivo. Hänen maaperä on vielä runsaasti tarpeeksi. Mutta eräänä päivänä tämä maa on huono ja kesyjä, eikä korkea puu voi kasvaa siinä. Valitettavasti aika, jolloin ihminen ei enää ampua nuolta ikävöi kuin mies, ja jono hänen keula on unohtanut, kuinka hurina."}, "1160221": {"author": "Christopher Nolan", "context": "The Dark Knight (Tummien ritari)", "text": "Otan tämän suoraan. Luuletko, että asiakas, yksi rikkaimmista, tehokkain miesten maailmassa, on salaa järjestyksenvalvoja, joka viettää yön pelaajan rikollisia sellua paljain käsin? Ja sinun on tarkoitus kiristää tätä henkilöä?"}, "1160266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Kirjoittamisen aloittelijoille (1975))", "text": "Koskeva käsikirja kirjoituskonetta, lakko Avainta mukava terävä isku - ei kova isku, mutta nopea. Ääni on voimakas ja nopea. Jos olet painamalla avaimet sijaan löytää niitä, ääni on pehmeä."}, "1160363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Joka kerta kun ajattelen sinua tunnen ammuttiin oikeus läpi pultti on sininen. Se ei ole ongelma minun, mutta se on ongelma mielestäni, elää elämää, jota en voi jättää taakse."}, "1160101": {"author": "The Beatles", "context": "Across the Universe", "text": "Kuvat rikkoutuneiden valoa, joka tanssi edessäni kuin miljoona silmät - he kutsuvat minua ja koko maailmankaikkeuden. Ajatukset kuljeskella kuin levoton tuuli sisällä postilaatikko - ne kuivausrumpu sokeasti, koska he tekevät niin koko maailmankaikkeuden."}, "1160003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Kenelle kellot soivat)", "text": "Kukaan ei ole saari, koko sinänsä, jokainen ihminen on osa mannerta, osa tärkeimmistä. Jos paakku on huuhtoutuvat mereen, Euroopassa on vähemmän, samoin kuin niemeke olisi, samoin kuin jos kartano on sinun ystäväsi tai sinun omien olivat: Jokaisen ihmisen kuolema vähentää minua, koska olen mukana ihmiskunnan , ja sen vuoksi koskaan lähetä tietää, kenelle kellot soivat, ne soivat sinulle."}, "1160290": {"author": "Carl Sagan", "context": "Contact (Yhteydenotto)", "text": "Alussa he olivat yrittäneet pitää löytää hiljaa. Loppujen lopuksi, ne eivät ole aivan varma, että se oli ulkoavaruuden viesti. Ennenaikainen tai virheellinen ilmoitus olisi PR-katastrofi. Mutta pahempaa kuin että se vaikuttaa tietojen analysointi. Jos lehdistö laskeutui, tiede varmasti kärsii."}, "1160375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Erikoistunut univormut, kuten nunnan ja papin puku, voi olla erittäin hyödyllinen. Tutustu paikallinen yhtenäinen myymälän laajan valikoiman vaatteita, jotka saavat sinut, ja erityisesti pois, kaikenlaisten myymälöissä."}, "1160044": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Kellopeliappelsiini)", "text": "Sinun ei tarvitse tehdä sitä enää, sir. Olet osoittanut minulle, että kaikki tämä ultraviolence ja tappaminen on väärin, väärin, ja pahasti vialla. Olen oppinut minulle opetus, sir. Olen nähnyt nyt mitä olen koskaan ennen nähnyt. I'm cured! Praise Bog! I'm cured!"}, "1160027": {"author": "Mira Nair", "context": "The Namesake (Kaima)", "text": "Joten olen kaksi tuumaa pois hänen luotaan. Hänen uhkea huulet osa. Aivan kuten olen siitä suudella häntä, hän katsoo minua ja hän sanoo, What's your name? Gogol Ganguli. Loppuun viettely 101."}, "1160326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4 tunnin työviikko)", "text": "Olen lopettaa kolme työpaikkaa ja on erotettiin kaikista muista. Saada potkut, vaikka joskus tulee yllätyksenä ja jättää sinut salaus takaisin, on usein taivaan lahja: joku muu tekee päätöksen sinulle, ja se on mahdotonta istua väärää työtä koko elämäsi."}, "1160051": {"author": "Ridley Scott", "context": "Blade Runner (Laikan Runner)", "text": "Olen nähnyt mitä te ihmiset eivät usko. Hyökkäys aluksia tulen pois olkapäähän Orion. Katselin C-beams glitter in the dark lähellä Tannhauser portin. Kaikki nämä hetket katoavat ajan, kuten kyyneleet sateessa."}, "1160125": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrixiin)", "text": "Olet täällä, koska te tiedätte jotain. Mitä tiedät voi selittää, mutta tunnet sen. Olet katsonut koko elämäsi, että siinä on jotain vikaa maailmaan. Et tiedä mikä se on, mutta se on olemassa, kuten hajoamaan mielessänne, ajo olet hullu. On tämä tunne, että on tuonut sinut luokseni."}, "1160182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Olin jo kävelemään tuntia, kuten tavallista, olin menettänyt selvillä siitä, missä olin, kun yhtäkkiä tajusin olin saavuttanut kaupungin rajat. En heti tuntui onnellinen ja epäröimättä kulunut yli esteen ja huomasin kävely välillä viljeltyjä peltoja ja niittyjä."}, "1160346": {"author": "Queen", "context": "Bohemian Rhapsody (Bohemian Rapsodia)", "text": "Onko tämä todellinen elämä? Is this just fantasy? Caught in murskaava, ei pakoa todellisuudesta. Avaa silmäsi, katso ylös taivaalle ja katso. Olen vain köyhä poika, minun ei tarvitse myötätuntoa. Koska olen Easy Come, Easy Go, hieman korkea, hieman alhainen. Mitään tuuli puhaltaa ei ole mitään merkitystä minulle."}, "1160189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting to Yes: Negotiating sopimus ilman periksi)", "text": "Arvioida vaihtoehto toiselta puolelta kannalta, pohtimaan, miten ne voidaan arvostella, jos he hyväksyivät sen. Kirjoittaa lauseen tai kaksi kuvataan, mitä toisella puolella tehokkain kriitikko voisi sanoa päätöksen olet ajatellut pyytää."}, "1160218": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfathereihin)", "text": "Sanoin, että haluan nähdä sinua, koska olin kuullut, että olit vakava mies. Mies on kohdeltava kunnioituksella, mutta minun täytyy sanoa mitään teille, ja annan teille syistä. Se on totta, minulla on paljon ystäviä politiikassa. Mutta ne eivät olisi niin ystävällinen, jos he tietäisivät minun asiani oli huumeiden sijasta rahapelit, joita ne pitävät vaaraton varapuheenjohtaja, mutta huumeita, se on likaista peliä."}, "1160054": {"author": "Jason Reitman", "context": "Juno (Junon)", "text": "Joo, ota paksu-Myynti prom, koska mä en voi ajatella niin paljon viileämpi asioita iltana. Voisin Hohkakivi jalkojani, voisin mennä Bren n Unitarian kirkko, ehkä kärsiä kuorma täynnä kuumia roskaa mehua, tiedäthän? Aiheuttaa kaikki nämä asiat olisivat eksponentiaalisesti viileämpi kuin menee prom kanssasi."}, "1160070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Emme tarvitse mitään koulutusta. Emme tarvitse mitään ajatellut valvontaa. O Dark ivallisesti luokkahuoneessa - opettajat jättää ne lapset yksin! Kaiken kaikkiaan se on vain toinen tiili on seinään."}, "1160050": {"author": "Ridley Scott", "context": "Blade Runner (Laikan Runner)", "text": "En tiedä, miksi hän pelasti henkeni. Ehkä ne viimeiset hetket hän rakasti elämää enemmän kuin hän koskaan ennen. Ei vain hänen elämänsä, kenenkään elämää, elämäni. Kaikki hän oli halunnut olivat samat vastaukset muut meistä halua. Mistä minä olen kotoisin? Minne olen menossa? Kuinka kauan olen saanut?"}, "1160246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Masterointi Computer kirjoittaminen (1995))", "text": "Paraskaan suunnittelema tuoli ei ole niin huono ryhti. Huono ryhti on syynä moniin fyysisiin ongelmiin. Joten istua eikä loma. Selkäsi olisi suoraan tukea yläosaan kehosta."}, "1160238": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Kaikki kyseisen vuoden eläimet toimi kuin orjia. Mutta he olivat tyytyväisiä työhönsä, he grudged ei vaivaa ja uhrauksia, hyvin tietoinen siitä, että kaikki mitä he tekivät oli eduksi itse sekä laatuaan jotka tulevat heidän jälkeensä, eikä pakkaus tyhjäkäynnillä, Peevelin ihmisten ."}, "1160090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Graalin malja)", "text": "Kaikki sanoivat Olin typerä rakentaa linnan suolle, mutta rakensin sen aivan sama, vain osoittaa heille. Se upposi suohon. Joten rakensin toisen. Tämä upposi suohon. Joten rakensin kolmasosaa. Että paloi, kaatui, sitten upposi suohon. Mutta neljäs jäi kiinni!"}, "1160336": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pulp Fiktion)", "text": "Ja minä iskee alas sinulle erittäin runsaana ja raivoisaa vihaa niitä, jotka yrittävät myrkyttää ja tuhota veljeni. Ja tiedät nimeni on Herra, kun makasin minun koston Sinua."}, "1160341": {"author": "Lynyrd Skynyrd", "context": "Free Bird (Free Lintulahdenkuja)", "text": "Jos lähden huomenna, voisitteko vielä muistaa minut? Sillä minun on oltava reser nyt, koska siellä on liian monessa paikassa olen saanut nähdä."}, "1160080": {"author": "David Lynch", "context": "Blue Velvet (Sinisellä Velvet)", "text": "Se on aurinkoinen, woodsy päivä Lumberton, niin saat ne moottorisahojen ulos. Tämä on mahtava WOOD - Musical ääni Lumberton. Klo äänen kuuluvan puun, se on 9:30. There's Whole Lotta puun odottaa siellä, joten Let's get menossa."}, "1160179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Olin vaikutelman luopumassa kaikki, kun koko kaupunki nousi ja lähti kesällä. Pelkäsin olla rauhassa, ja kolme päivää olen vaelsi dejectedly kaupungin läpi, ei voi ymmärtää, mitä tapahtui minulle. Onko Kävin Nevsky Avenue, että puisto, tai vaelsi pitkin pengerrykset, en ole koskaan tullut koko kansan olin tottunut vastaamaan tiettyjen paikoista tiettyinä aikoina ympäri vuoden. Ne tietenkään eivät tunne minua, mutta tiesin ne kaikki oikein."}, "1160227": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemistin)", "text": "Monta vuotta sitten, kuuluisa Arabian Alchemist vieraili Euroopassa. Sanottiin, että hän oli löytänyt viisasten kivi ja elämän eliksiiri."}, "1160034": {"author": "Guy Ritchie", "context": "Snatch (Kopata)", "text": "Entä Tony? Tiedätte, Bullet Tooth Tony. Hän löytää sinulle Moosekselle palavan pensaan, jos maksat hänet. Häntä ammuttiin kuusi kertaa, oli luodit Molded kullaksi. Hän on parhaat mahdollisuudet sinulla on löytää Franky."}, "1160271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories kertonut)", "text": "Sholes hajosi yleisin pairings kirjeitä, Englanti kielellä siten, että niiden tyyppi baarit olivat kauempana toisistaan ja vähemmän todennäköisesti Jam. Tämä puolestaan saneli näppäimistöasettelun - tunnetaan QWERTY, että viiden ensimmäisen kirjaimet ylärivillä."}}