{
    "1240330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Mari kita hadapi: ada ton hal dalam rumah Anda dan kehidupan yang tidak digunakan, perlu, atau bahkan terutama inginkan. Apakah Anda sadar atau tidak, keraguan ini menciptakan kekacauan dan gangguan, menyita perhatian dan membuat kebahagiaan terkekang tugas nyata."
    },
    "1240405": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Karena ninja adalah bahwa menjadi lebih manis daripada yang tidak dapat dipahami dan bahwa menjadi ada dalam pikiran dan dalam kenyataannya, ninja ada dalam kenyataan."
    },
    "1240158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Otak dapat menjadi alat. Dapat mengingat nomor telepon, memecahkan teka-teki matematika, atau membuat puisi. Dengan cara ini, ia bekerja untuk seluruh tubuh, seperti traktor. Namun, bila Anda tidak bisa berhenti memikirkan bahwa soal matematika atau nomor telepon, atau jika mengganggu pikiran dan kenangan muncul tanpa niat Anda, itu bukan otak Anda bekerja, tapi pikiran Anda berkelana. Lalu pikiran mengendalikan Anda; maka traktor telah berjalan liar."
    },
    "1240337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Berbahagialah dia, yang atas nama amal dan kehendak baik, gembala yang lemah dalam lembah kegelapan, karena dia benar-benar saudaranya penjaga dan si penemu anak-anak yang hilang."
    },
    "1240338": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Sejak aku masih kecil, orang mengira mereka telah saya dipatok, karena cara saya, cara saya berbicara. Dan mereka selalu salah."
    },
    "1240051": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Saya telah melihat hal-hal yang kalian tidak akan percaya. Serangan kapal terbakar dari bahu Orion. Aku mengamati glitter C-sinar dalam kegelapan di dekat gerbang Tannhauser. Semua saat-saat itu akan hilang dalam waktu, seperti air mata dalam hujan."
    },
    "1240392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Jay dibuat untuk kurangnya glamor dalam tugas dengan memiliki asmara dengan putri miller lokal, yang dimulai dengan membiarkan udara keluar dari ban sepeda. Dia juga mendapat promosi dirinya menjadi letnan pada kekuatan dari saran akal sehat bahwa tentara dapat menghemat banyak ruang kargo oleh deboning daging sapi sebelum pengiriman itu di luar negeri."
    },
    "1240075": {
        "author": "David Lynch",
        "context": "Inland Empire",
        "text": "Seorang anak kecil pergi keluar untuk bermain. Ketika ia membuka pintu, ia melihat dunia. Ketika ia melewati ambang pintu, ia menimbulkan refleksi. Jahat lahir, dan mengikuti anak itu."
    },
    "1240229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Harta yang paling berharga dalam hidup kita adalah gambar kita simpan di bank memori otak kita. Jumlah dari pengalaman yang disimpan ini bertanggung jawab atas rasa identitas pribadi dan rasa keterhubungan kita kepada orang-orang di sekitar kita."
    },
    "1240275": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Mengetik kompetisi disediakan tes lain dari Qwerty keyboard. Kompetisi ini agak mengabaikan dalam sejarah konvensional. Bahkan, mengetik kontes dan demonstrasi kecepatan yang cukup umum selama periode ini. Mereka melibatkan banyak mesin yang berbeda, dengan berbagai produsen mengklaim memegang rekor kecepatan."
    },
    "1240264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Jari Anda adalah yang paling sulit dari semua jari untuk mengontrol. Anda akan melihat bahwa ketika Anda menggerakkan jari jari-jari Anda yang lain akan bergerak tanpa sadar juga. Ini adalah sesuatu yang akan menjadi kurang menjadi masalah ketika Anda sempurna keterampilan keyboard Anda."
    },
    "1240078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Sekarang saya ingin Anda berpikir dan berhenti menjadi orang sombong. Sikap Seorang pria pergi beberapa cara - cara hidupnya akan. Apakah itu sesuatu yang Anda setuju dengan? Jadi sejak Anda setuju, Anda harus menjadi seseorang yang tidak peduli dengan kehidupan yang baik."
    },
    "1240346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Apakah ini kehidupan nyata? Apakah ini hanya fantasi? Terperangkap dalam tanah longsor, tak bisa lari dari kenyataan. Buka mata, menengadah ke langit dan melihat. Aku hanya seorang anak miskin, aku tidak memerlukan simpati. Karena aku mudah datang, mudah pergi, sedikit tinggi, sedikit rendah. Cara apapun angin bertiup tidak terlalu penting bagi saya."
    },
    "1240106": {
        "author": "Jon Krakauer",
        "context": "Into The Wild",
        "text": "Saya pikir mendaki Devil's Thumb akan memperbaiki semua yang salah dengan hidupku. Pada akhirnya, tentu saja, itu berubah hampir tidak ada. Tapi Aku datang untuk menghargai bahwa gunung-gunung membuat wadah untuk mimpi buruk. Dan aku hidup untuk menceritakan kisah saya."
    },
    "1240400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog",
        "text": "Ketika Betty dan Billy tertidur, ia berjalan ke dapur untuk melihat apakah ada sesuatu di sekitar untuk dimakan. Dia berhasil membuka pintu lemari dengan hidung dan menemukan tas 25-pon rendah biskuit anjing kentut dokter hewan telah ditetapkan untuknya, yang membuatnya kentut lebih. Meskipun dia tahu mereka membuat dia kentut lebih banyak, ia tidak bisa menahan diri. La makan seluruh tas."
    },
    "1240295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Baik permainan pemain menawarkan serangkaian masalah menantang dan kemudian membiarkan mereka latihan ini sampai mereka telah dirutinkan penguasaan mereka."
    },
    "1240174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Aku menarik selimut di atas kepalaku dan mencoba berpikir tentang Natal. Tapi wajah abu-abu masih mengikutiku. Itu bergumam, dan aku mengerti bahwa yang diinginkan untuk mengakui sesuatu. Aku merasa jiwaku surut ke dalam beberapa wilayah menyenangkan dan ganas, dan ada lagi saya menemukannya menungguku."
    },
    "1240097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Ruang besar. Sangat besar. Anda hanya tidak akan percaya betapa jauh mindbogglingly sangat besar itu. Maksud Anda mungkin berpikir itu jauh di jalan ke apotek, tapi itu hanya kacang ke ruang angkasa."
    },
    "1240115": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Raksasa baja piramida terbalik sempurna pada titik seimbang. Setiap gerakan akan menyebabkan piramida itu untuk menggulingkan berakhir. Di bawah piramida adalah seratus dolar. Bagaimana Anda menghapus tagihan tanpa mengganggu piramida? Satu-satunya cara Anda bisa mendapatkan jawabannya adalah jika ia datang kepada Anda tiba-tiba dalam sekejap mata."
    },
    "1240290": {
        "author": "Carl Sagan",
        "context": "Contact (Kontak)",
        "text": "Mula-mula mereka mencoba untuk tetap tenang temuan. Lagi pula, mereka tidak benar-benar yakin itu adalah pesan dari luar angkasa. Sebuah pengumuman prematur atau salah akan menjadi PR bencana. Tapi lebih buruk dari itu, hal itu akan mengganggu analisis data. Jika pers turun, ilmu pasti akan menderita."
    },
    "1240269": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Sholes berkonsultasi dengan seorang pendidik yang membantunya menganalisa pasangan yang paling umum surat dalam bahasa Inggris. Ia kemudian berpisah surat-surat itu sehingga tipe bar yang jauh terpisah dan kurang cenderung macet. Yang pada gilirannya mendiktekan layout keyboard - dikenal sebagai QWERTY, untuk pertama lima huruf di atas berturut-turut. Dalam cara bicara, ia melambat para juru tik untuk mencegah kemacetan, dan dengan demikian mempercepat mengetik."
    },
    "1240248": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Koma dan periode selalu masuk ke dalam tanda kutip. Titik dua dan titik koma selalu pergi ke luar tanda kutip."
    },
    "1240415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Inggris sebagai Kedua F-ing Bahasa: Bagaimana Bersumpahlah Efektif, Dijelaskan di Detail dengan Banyak Contoh Taken From Everyday Life)",
        "text": "Dalam bahasa Inggris, sumpah sangat penting untuk komunikasi yang efektif. Apakah Anda ingin sukses dalam bisnis, sekolah, atau lingkungan sosial, perintah yang kuat kosakata mutlak diperlukan."
    },
    "1240432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Di sini, oregano dan bahan-bahan bekas lainnya duduk di permukaan mungkin yang penting jika mereka mengubah permukaan cahaya dalam cara cukup besar."
    },
    "1240104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur dan Ikatan (Konsep Dasar dalam Kimia))",
        "text": "Kimia dari suatu unsur ditentukan oleh cara di mana elektron disusun dalam atom. Pengaturan demikian merupakan dasar dari klasifikasi periodik modern unsur-unsur: Tabel Periodik."
    },
    "1240387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Tujuan dari pencari sejati adalah menjadi seorang bijak, atau manusia unggul. Ada beberapa hukum abadi alam semesta, yang bijak harus selaras dengan. Ninja berbeda sekte mendukung sejumlah undang-undang secara khusus, tetapi setiap hukum sangat penting dalam dirinya sendiri, dan harus dianggap sama dengan yang lain."
    },
    "1240225": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Ini kemungkinan memiliki mimpi yang menjadi kenyataan yang membuat hidup menarik, pikirnya, ketika ia melihat lagi pada posisi matahari, dan bergegas langkahnya."
    },
    "1240429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Mozzarella yang meleleh lapisan, yang kita harus menunjuk MML, adalah sumber jelas trauma atap mulut dan dari sudut pandang fisika medis jelas merupakan agen utama dalam penyebab pizza terbakar."
    },
    "1240360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry",
        "text": "Aku ingat ketika kami biasa duduk di halaman pemerintah di Trenchtown. Mengamati orang-orang munafik karena mereka akan berbaur dengan orang-orang baik kita jumpai. Teman baik kami miliki, teman-teman baik kami kehilangan sepanjang jalan. Masa depan yang cerah ini Anda tidak dapat melupakan masa lalu Anda, sehingga kering air matamu, kataku."
    },
    "1240242": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Apakah anda seorang mahasiswa, sekretaris, kantor administrator, manajer, pemrogram komputer, atau insinyur; apakah Anda menggunakan PC, laptop, atau mesin ketik - mengetik adalah keahlian yang tak ternilai harganya. Ini merupakan keterampilan yang dapat membuka pintu dan meningkatkan peluang karier Anda. Dalam dunia teknologi tinggi yang dihasilkan komputer-komunikasi, siapa pun yang tidak dapat menjalankan jenis risiko yang dikecualikan dari banyak transaksi bisnis."
    },
    "1240139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Popularitas hanya sebagian tentang individu daya tarik. Ini lebih banyak tentang aliansi. Untuk menjadi lebih populer, Anda perlu terus-menerus melakukan hal-hal yang membawa Anda dekat dengan orang populer lainnya, dan tidak ada yang membawa orang-orang lebih dekat daripada musuh bersama."
    },
    "1240021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man",
        "text": "Hei Mr Tambourine Man, memutar lagu untukku, aku tidak mengantuk dan tidak ada tempat saya akan; Hei Mr Tambourine Man, memutar lagu bagi saya, di jingle gemerincing pagi aku akan datang followin 'Anda."
    },
    "1240152": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Air hangat meningkatkan kandungan air badai, dan hangat memegang lebih banyak kelembaban udara. Ketika kondisi memicu badai hujan, lebih dari itu jatuh dalam bentuk besar, satu-waktu curah hujan dan hujan salju."
    },
    "1240425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Tiga perubahan terjadi ketika struktur disk ditumpuk menyeimbangkan dengan oven suhu tinggi. Pertama, lapisan bakes adonan menjadi roti, yang rendah air-materi muatan dengan sejumlah besar udara kecil nonconnecting spasi. Kedua, pasta tomat dehidrasi, dan ketiga, mozzarella mengalami transisi yang kompleks yang melibatkan serangkaian denaturasi protein dan lemak penataan ulang dari kristal cair biasa untuk lebih tidak teratur negara."
    },
    "1240237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm",
        "text": "Semua tahun itu binatang bekerja seperti budak. Tapi mereka bahagia dalam pekerjaan mereka, mereka tidak grudged usaha atau pengorbanan, sangat menyadari bahwa segala sesuatu yang mereka lakukan adalah untuk kepentingan diri sendiri dan orang-orang seperti mereka yang akan datang setelah mereka."
    },
    "1240268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Mesin tik punya masalah, walaupun. Cobalah untuk mengetik cepat di atasnya, dan jenis menabrak jeruji satu sama lain dan terjebak. Solusi untuk masalah tersebut mengakibatkan keyboard kita kenal sekarang."
    },
    "1240368": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Sajak perangkap Anda ke mengatakan hal yang tidak ingin mengatakan. Sebuah kata seperti api adalah contoh yang baik. Sebelum kau tahu itu kau meraih keinginan, atau untuk mendapatkan lebih tinggi, atau menelepon seseorang pembohong, atau menempatkan mereka pada tumpukan kayu, meskipun bukan itu yang kau akan katakan."
    },
    "1240320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Satu aturan penting: pastikan lelucon adalah yang terakhir mungkin berpikir, dan tidak menambahkan kata lain ke kalimat setelah lelucon. Jika Anda melakukannya, para penonton akan berpikir bahwa Anda lepas landas hanya pengaturan tertawa yang lebih besar muncul."
    },
    "1240154": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Masalahnya sekarang kita hadapi adalah bahwa lapisan tipis atmosfer sedang menebal oleh sejumlah besar manusia yang disebabkan oleh karbon dioksida dan gas rumah kaca lainnya. Dan seperti mengental, itu perangkap banyak radiasi inframerah yang seharusnya lolos dari atmosfer dan terus ke alam semesta."
    },
    "1240163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure",
        "text": "Hai, dan selamat datang di masa depan. San Dimas, California, 2688. Dan aku bilang, semuanya hebat. Udara bersih. Air bersih. Bahkan kotoran bersih. Bowling rata-rata adalah ke atas. Mini-golf skor turun. Dan kami memiliki lebih waterslides daripada planet lain kita berkomunikasi dengan."
    },
    "1240102": {
        "author": "Robert M. Pirsig",
        "context": "Zen and the Art of Motorcycle Maintenance",
        "text": "Tempat untuk memperbaiki dunia adalah yang pertama dalam hati sendiri dan kepala dan tangan, dan kemudian untuk bekerja ke luar dari sana. Orang lain dapat berbicara tentang bagaimana untuk memperluas takdir umat manusia. Aku hanya ingin berbicara tentang bagaimana untuk memperbaiki sepeda motor. Saya berpikir bahwa apa yang saya katakan memiliki nilai lebih kekal."
    },
    "1240164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride",
        "text": "Ketika aku seusiamu, televisi ini disebut buku. Dan ini adalah sebuah buku khusus. Ini adalah buku ayahku digunakan untuk membaca kepada saya ketika aku sakit, dan aku biasa membacanya pada ayahmu. Dan hari ini aku akan membacakannya untuk Anda."
    },
    "1240311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Ketika kami keluar ke malam musim dingin dan salju sungguhan, salju kami, mulai berbaring di samping kami dan berbinar terhadap jendela, dan lampu remang-remang kecil digerakkan oleh stasiun Wisconsin, penyangga liar yang tajam tiba-tiba datang ke udara."
    },
    "1240312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Paris Perancis berbeda dari Perancis dan Jerman Provinsi diucapkan agak berbeda di utara dan selatan Jerman. Sound rumit? Selamat datang di bisnis internasional dan politik."
    },
    "1240023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, dan Dua Smoking Barrels)",
        "text": "Anda bisa tersedak selusin keledai itu! Dan kau tawar-menawar lebih dari seratus pound? Apa yang Anda lakukan ketika Anda tidak membeli stereo, Nick? Keuangan revolusi? Kau punya defisit Liberia meroket Anda!"
    },
    "1240261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Memasukkan teks dengan cepat adalah penting, tetapi lebih penting untuk dapat membuatnya terlihat profesional. Teks menyajikan lebih dari sekadar menempatkan satu huruf demi satu. Membuat teks yang dapat dibaca melibatkan posisi, gaya, dan ukuran."
    },
    "1240350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Namun pikiran web tidak memiliki lipatan seperti itu dan lebih seperti karya penenun; satu langkah, seribu benang timbul, ke sana kemari dan menembak setiap pesawat ulang-alik, aliran benang pada, gaib dan halus, masing-masing efek pukulan seribu ikatan."
    },
    "1240009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (Hati adalah sebuah Lonely Hunter)",
        "text": "Tapi kedua pria itu tidak merasa kesepian sama sekali. Di rumah mereka sudah puas dengan makan dan minum, dan Singer akan berbicara dengan tangannya penuh semangat kepada temannya tentang semua yang ada dalam pikirannya. Jadi tahun-tahun berlalu dalam cara yang tenang ini sampai Singer mencapai usia tiga puluh dua."
    },
    "1240005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875",
        "text": "Ketiga, bagaimanapun, perang-perang ini sekarang bisa dilancarkan dengan teknologi baru kapitalisme. Sejak teknologi ini, melalui kamera dan telegraf, juga mengubah pelaporan perang di media, sekarang membawa realitasnya lebih jelas sebelum melek publik."
    },
    "1240304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Izinkan saya untuk meminta maaf untuk pertama gangguan ini. Saya lakukan, seperti banyak dari Anda, menghargai kenyamanan rutinitas sehari-hari - keamanan yang akrab dan ketenangan pengulangan. Saya menikmati mereka seperti halnya cowok."
    },
    "1240288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Jernih tapi kenangan palsu sepenuhnya dapat dengan mudah disebabkan oleh beberapa isyarat dan pertanyaan. Memory dapat terkontaminasi. Kenangan palsu dapat ditanamkan bahkan dalam pikiran yang tidak menganggap diri mereka rentan dan tidak kritis."
    },
    "1240213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Kami sudah saling kenal selama bertahun-tahun, tetapi ini adalah pertama kalinya Anda pernah datang kepada saya untuk nasihat atau bantuan. Aku tidak ingat kapan terakhir kali anda mengundang saya ke rumah Anda untuk minum kopi, meskipun istri saya adalah ibu baptis anak tunggal Anda. Tapi, mari kita jujur di sini. Anda tidak pernah menginginkan persahabatan dan Anda takut berada di utang saya."
    },
    "1240247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Koma dan periode selalu masuk ke dalam tanda kutip. Titik dua dan titik koma selalu pergi ke luar tanda kutip. Tanda tanya dan tanda seru masuk ke dalam tanda kutip ketika mereka berlaku untuk materi dikutip saja. Mereka pergi ke luar ketika mereka berlaku untuk seluruh kalimat."
    },
    "1240231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "Dalam waktu singkat, Carter kemudian mulai membunuh setiap kesempatan ia mengamankan pemilihan kembali. Dalam wacana politik Amerika, ancaman mendasar secara definisi eksternal. Nazi Jerman, Kekaisaran Jepang, atau komunisme internasional dapat mengancam Amerika Serikat. Namun sekarang berani Carter menyarankan bahwa bahaya nyata untuk berbaring di dalam demokrasi Amerika."
    },
    "1240287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Dalam persidangan penyihir, itu hampir mustahil untuk memberikan alibi bagi terdakwa menarik penyihir: Aturan bukti memiliki karakter khusus. Misalnya, dalam lebih dari satu kasus seorang suami dibuktikan bahwa istrinya sudah tertidur dalam pelukannya pada saat ia dituduh bermain-main dengan setan, tetapi uskup agung dengan sabar menjelaskan bahwa setan telah mengambil tempat istri."
    },
    "1240313": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Jadi apa yang ada di ini untuk Anda? Haruskah Anda bergegas keluar mencari sebuah misi? Jika Anda keluar dari pekerjaan Anda dan menemukan tujuan? Mungkin tidak. Tapi lihat sekeliling Anda. Anda mungkin berada di sebuah misi, dan tidak menyadarinya belum. Ini adalah masa yang baik Anda akan melihat kembali dengan bangga. Anda bisa menikmati sekarang."
    },
    "1240004": {
        "author": "William S. Burroughs",
        "context": "Naked Lunch",
        "text": "Aku bisa merasakan panas mendekat, merasa mereka di luar sana membuat gerakan mereka, mendirikan bangku boneka setan mereka merpati, bersenandung di atas sendok dan pipet aku membuang di Washington Square Station, lemari besi sebuah pintu pagar dan dua penerbangan menuruni tangga besi, menangkap sebuah pusat kota Kereta api."
    },
    "1240037": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Itu Tommy. Dia mengatakan orang-orang yang diberi nama setelah pistol, tapi aku tahu dia benar-benar diberi nama setelah abad ke-19 terkenal penari balet."
    },
    "1240271": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Sholes berpisah pasangan yang paling umum surat dalam bahasa Inggris sehingga mereka bar-bar jenis jauh terpisah dan kurang cenderung macet. Yang pada gilirannya mendiktekan layout keyboard - dikenal sebagai QWERTY, untuk pertama lima huruf di atas berturut-turut."
    },
    "1240065": {
        "author": "Pink Floyd",
        "context": "Echoes (Gema)",
        "text": "Overhead yang albatros bergerak menggantung di udara dan jauh di bawah gelombang bergulir, dalam gua-gua karang labirin - gema dari jauh pasang datang willowing di atas pasir, dan semuanya hijau dan kapal selam."
    },
    "1240335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Selama pertempuran, mata-mata Pemberontak berhasil mencuri rencana rahasia Kekaisaran senjata pamungkas. Dikejar oleh agen-agen jahat Kekaisaran, Princess Leia ras pulang naik kapal luar angkasa-nya, penjaga yang dicuri rencana yang dapat menyelamatkan bangsanya dan mengembalikan kebebasan untuk galaksi."
    },
    "1240185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Indonesia merupakan negara kepulauan - lebih dari tujuh belas ribu dalam semua, tersebar di sepanjang khatulistiwa antara Samudra Hindia dan Pasifik. Kebanyakan orang Amerika tidak dapat menemukan Indonesia pada peta. Faktanya adalah membingungkan untuk Indonesia, karena selama enam puluh tahun nasib bangsa mereka telah secara langsung terkait dengan kebijakan luar negeri AS."
    },
    "1240246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Bahkan kursi dirancang terbaik tidak akan menebus sikap buruk. Postur buruk adalah akar dari banyak masalah fisik. Jadi duduk tegak dan tidak membungkuk. Punggung harus lurus untuk mendukung bagian atas tubuh Anda."
    },
    "1240089": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Semua orang bilang saya gila untuk membangun benteng di rawa-rawa, tapi saya membangun itu semua sama, hanya untuk menunjukkan mereka. Tenggelam ke dalam rawa. Jadi saya membangun sebuah kedua. Yang tenggelam ke dalam rawa. Jadi saya membangun sebuah ketiga. Yang terbakar, jatuh di atas, kemudian tenggelam ke dalam rawa. Tapi yang keempat terjaga. Dan itulah yang akan Anda dapatkan, Lad, benteng yang paling kuat di seluruh Inggris."
    },
    "1240386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Tujuan dari pencari sejati adalah menjadi seorang bijak, atau manusia unggul. Ada beberapa hukum abadi alam semesta, yang bijak harus selaras dengan. Ninja berbeda sekte mendukung sejumlah undang-undang secara khusus, menurut mereka lebih penting daripada yang lain. Tetapi setiap hukum adalah penting dalam dirinya sendiri, dan harus dianggap sama dengan yang lain."
    },
    "1240172": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Saya masih melihat hal-hal yang tidak ada di sini. Aku hanya memilih untuk tidak mengakui mereka. Seperti diet pikiran, aku hanya memilih untuk tidak memanjakan selera tertentu; seperti pola nafsu saya, mungkin nafsu makan saya membayangkan dan bermimpi."
    },
    "1240017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Nah, cara mereka membuat acara ini, mereka membuat satu acara. Yang menunjukkan yang disebut pilot. Kemudian mereka menunjukkan bahwa menunjukkan kepada orang-orang yang membuat acara, dan pada kekuatan yang satu itu menunjukkan bahwa mereka memutuskan apakah mereka akan membuat lebih banyak menunjukkan. Beberapa pilot bisa mengangkat dan menjadi program televisi. Beberapa tidak, menjadi apa-apa. Ia membintangi salah satu orang yang menjadi apa-apa."
    },
    "1240201": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Untuk menjadi elf, aku mengisi sepuluh halaman senilai bentuk, mengambil pilihan ganda tes kepribadian, mengalami dua kali wawancara dan tes narkoba."
    },
    "1240410": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Gagasan tentang Mr Right telah diwariskan turun-temurun atas generasi bahwa untuk setiap wanita ada pria sempurna untuknya. Aku tertawa di seluruh gagasan dan Anda harus juga. Here's why: Konsep pertandingan yang sempurna, yang tidak memerlukan upaya-upaya di pihak Anda, menciptakan harapan yang tidak masuk akal memaksakan perbedaan antara ideal dan realitas yang selalu mengarah pada kekecewaan."
    },
    "1240205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo Dan Juliet)",
        "text": "Sebuah glooming damai pagi ini dengan itu membawa. Matahari untuk kesedihan tidak akan menampilkan kepalanya. Pergi maka untuk memiliki lebih banyak bicara hal-hal menyedihkan ini. Beberapa akan diampuni dan beberapa dihukum. Karena tidak pernah adalah kisah yang lebih celaka daripada Juliet dan Romeo."
    },
    "1240182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku sudah berjalan selama berjam-jam dan, seperti biasa, aku kehilangan jejak di mana aku berada, ketika tiba-tiba aku menyadari bahwa aku sudah sampai di batas kota. Aku langsung merasa bahagia dan, tanpa ragu-ragu, melampaui rintangan dan mendapati diriku berjalan di antara ladang yang ditanami dan padang rumput."
    },
    "1240385": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Banyak orang membatasi diri untuk memimpin membosankan, membosankan hidup dengan menerima penilaian dari orang lain bahwa mereka adalah kecerdasan rendah. Ini tidak begitu."
    },
    "1240317": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Pemula menulis hanya dua puluh keping. Menulis profesional tiga kali apa yang diperlukan, sebanyak enam puluh bit yang berbeda, terus berusaha mereka di kelompok-kelompok kecil (tetapi tidak pernah keluarga Anda sendiri), membuang penulisan ulang, penulisan ulang lagi, lalu akhirnya menempel pada kedua puluh yang bekerja paling baik untuk pemirsa tertentu ."
    },
    "1240069": {
        "author": "Pink Floyd",
        "context": "One of My Turns (Ternyata saya salah satu)",
        "text": "Lari ke kamar tidur, dalam koper di sebelah kiri, Anda akan menemukan kapak favorit saya. Jangan terlihat begitu ketakutan, ini hanyalah sebuah fase lewat - hanya salah satu hari buruk. Apakah Anda ingin menonton TV? Atau mendapatkan antara lembar? Atau diam merenungkan jalan tol? Apakah Anda ingin sesuatu untuk dimakan? Apakah Anda ingin belajar terbang? Apakah Anda ingin melihat saya coba? Apakah Anda ingin memanggil polisi? Apakah Anda pikir sudah saatnya aku berhenti? Mengapa kau lari ..."
    },
    "1240393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Jay diterima dirinya promosi menjadi letnan pada kekuatan-Nya saran akal sehat bahwa tentara dapat menghemat banyak ruang kargo oleh deboning daging sapi sebelum pengiriman itu di luar negeri."
    },
    "1240255": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Ada trik untuk belajar mengetik lebih cepat. Trik adalah dengan mengetikkan kata-kata daripada huruf."
    },
    "1240448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Kami sedang bermain catur. Aku digunakan untuk anak-nya sekali-sekali karena dia tidak mau raja-raja membawanya keluar dari barisan belakang. Tapi aku tidak banyak anak nya walaupun. Anda tidak ingin anak Jane terlalu banyak. Saya rasa saya benar-benar menyukainya baik ketika Anda bisa anak celana dari seorang gadis ketika kesempatan muncul, tapi itu hal yang lucu. Gadis-gadis yang paling kusukai adalah yang saya tidak pernah merasa jauh seperti bercanda. Kadang-kadang saya pikir mereka akan suka jika Anda mengolok mereka - sebenarnya aku tahu bahwa mereka akan - tapi sulit untuk memulai, begitu Anda sudah mengenal mereka cukup lama dan tidak pernah mengolok mereka."
    },
    "1240216": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Sekarang kau datang padaku dan berkata, Don Corleone, beri saya keadilan. Tapi Anda tidak meminta dengan hormat. Anda tidak menawarkan persahabatan. Anda bahkan tidak berpikir untuk memanggil saya Godfather."
    },
    "1240110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple",
        "text": "Permukaan dalam dinding sel menyentuh membran sitoplasma. Sitoplasma membran yang mengandung protein yang span lapisan ganda lipid. Membran sitoplasma bakteri (berbeda dengan binatang) tidak memiliki kolesterol atau sterol lain."
    },
    "1240440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Jadi Spoke Zarathustra: A Book for None and All)",
        "text": "Sudah saatnya bagi manusia untuk mengatur dirinya sendiri tujuan. Sudah saatnya bagi manusia untuk menanam benih dari harapan tertinggi. Tanah nya masih cukup kaya. Tapi suatu hari nanti tanah ini akan menjadi miskin dan dipelihara, dan tidak ada pohon tinggi akan dapat tumbuh di dalamnya."
    },
    "1240417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Tukang kebun tahu cara menanam tanaman terkemuka. Mereka menentukan tanaman tumbuh terbaik dalam kondisi yang tersedia, rencana penempatan optimal mereka, dan memelihara benih tanaman pangan dan air. Tanaman yang menerima perhatian yang paling berkembang, mekar menjadi buah-buahan dan bunga-bunga berwarna-warni."
    },
    "1240028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Kami berpaling menghadapi dingin, menahan dingin, sebagai hari malam memohon belas kasihan cinta. Matahari sangat terang, tidak meninggalkan bayang-bayang, hanya bekas luka, diukir menjadi batu di muka bumi. Bulan ke atas dan melewati One Tree Hill kita melihat matahari terbenam di mata Anda."
    },
    "1240014": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Parasut sampah adalah ide bagus! Bau yang luar biasa telah Anda temukan! Mari kita keluar dari sini!"
    },
    "1240123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Mungkin apa yang saya pikir Tasty Gandum terasa seperti benar-benar terasa seperti bubur gandum, atau ikan tuna. Yang membuat Anda bertanya-tanya tentang banyak hal. Anda mengambil ayam, misalnya: mungkin mereka tidak tahu apa yang harus membuat rasa seperti ayam, itulah sebabnya mengapa ayam rasanya seperti semuanya."
    },
    "1240416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart (Siapa Potong Keju: Sebuah Sejarah Budaya Fart)",
        "text": "Tidak seperti empat indra lain yang terletak di daerah logis otak-depan, indera penciuman kita disadap langsung ke sistem limbik, yang disebut reptil gudang otak yang bertanggung jawab atas emosi kita yang paling dasar, dari amarah ke nafsu."
    },
    "1240013": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ini adalah masa perang sipil. Pemberontak angkasa, menyerang dari dasar tersembunyi, telah memenangkan kemenangan pertama mereka melawan Kekaisaran Galactic jahat. Selama pertempuran, mata-mata Pemberontak berhasil mencuri rencana rahasia Kekaisaran senjata pamungkas, Death Star, sebuah stasiun ruang angkasa lapis baja dengan kekuatan yang cukup untuk menghancurkan seluruh planet."
    },
    "1240117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Ketakutan dan kebencian di Las Vegas)",
        "text": "Sudah lima tahun? Enam? Sepertinya seumur hidup, jenis puncak yang tidak pernah datang lagi. San Francisco di tengah-tengah tahun enam puluhan orang yang sangat istimewa waktu dan tempat untuk menjadi bagian dari. Tapi tidak ada penjelasan, tidak ada campuran kata-kata atau musik atau ingatan dapat menyentuh perasaan mengetahui bahwa Anda berada di sana dan hidup di sudut waktu dan dunia. Apa pun artinya."
    },
    "1240365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Lirik lagu paling populer memiliki dua bagian - sebuah ayat dan sebuah jembatan, di mana jembatan menawarkan kontras dengan ayat tetapi tidak tempat di mana lagu ini diringkas."
    },
    "1240315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Milt, dengan waktu yang sangat baik master penulis komedi, menunggu hingga senjata-senjata itu dimuat dan tali itu tersimpul sebelum ia berbalik kembali ke kelas. Pertama, ia mengulangi dirinya sendiri. Tidak ada yang namanya penulis blok. Kemudian ia melanjutkan, Hanya ada kegagalan untuk membuat keputusan."
    },
    "1240280": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Kontes ini memberikan banyak kesempatan untuk menunjukkan keunggulan pengaturan keyboard alternatif. Selamat Qwerty bahwa tantangan yang signifikan pada awal sejarah tik menunjukkan bahwa paling tidak di antara cukup cocok, bahkan jika bukan yang terkuat yang dapat dibayangkan."
    },
    "1240138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Sedikit anak-anak pintar bisa meluangkan perhatian yang memerlukan popularitas. Kecuali mereka juga terjadi untuk menjadi tampan, atlet alam, atau saudara kandung dari anak-anak populer, mereka akan cenderung untuk menjadi kutu buku. Dan itulah mengapa kehidupan orang-orang cerdas yang terburuk antara, misalnya, pada usia sebelas dan tujuh belas. Hidup pada usia itu berkisar jauh lebih sekitar popularitas dibandingkan sebelum atau sesudah."
    },
    "1240088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Dengar, aneh perempuan berbaring di kolam distributin 'pedang ada dasar bagi sistem pemerintahan. Kekuasaan eksekutif tertinggi berasal dari mandat dari rakyat, bukan dari beberapa perairan lucu upacara."
    },
    "1240370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Ada panggung dan PA di barat Massachusetts dan anak-anak datang dari mil sekitar untuk mendapatkan messed up di musik. Dan dia pergi turun dari segerobak Bowdoin dengan pacar untuk bertemu dengan beberapa anak laki-laki dan mungkin makan jamur."
    },
    "1240233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "Pada tahun 1972, produksi minyak dalam negeri mencapai puncaknya dan kemudian memulai terelakkan, ireversibel penurunan. Tahun sebelumnya, hak prerogatif menetapkan harga minyak mentah telah jatuh ke tangan kelompok produser baru, Organisasi Negara Pengekspor Minyak."
    },
    "1240300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love",
        "text": "Aku sedang belajar italian baru sekitar dua puluh kata per hari. Di mana saya mendapatkan ruang otak untuk menyimpan kata-kata ini? Saya berharap bahwa mungkin pikiran saya telah memutuskan untuk menghapus beberapa pikiran negatif lama dan sedih kenangan dan menggantinya dengan kata-kata baru mengilap ini."
    },
    "1240148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels (Bagaimana Walk in High Heels)",
        "text": "Gang supermarket adalah tempat yang tepat untuk berlatih luncuran Anda. Anda tidak hanya bisa untuk persediaan pada semua bahan makanan dan wow penduduk setempat tapi kau bisa naik sampai dua puluh empat gang senilai landasan-halus pada permukaan untuk berlatih, sementara yang didukung oleh sebuah troli, yang paling stabilizer untuk pemula stiletto pemakainya."
    },
    "1240055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Aku tahu bahwa kau tidak bosan hari itu karena ada banyak hal di TV, dan kemudian The Blair Witch Project yang akan terjadi pada Starz dan kau seperti, Saya tidak melihat ini karena keluar dan jika demikian kita harus hati-hati dan kemudian, tapi oh, tidak, kita harus hanya membuat keluar sebagai gantinya!"
    },
    "1240214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Kami sudah saling kenal selama bertahun-tahun, tetapi ini adalah pertama kalinya Anda pernah datang kepada saya untuk nasihat atau bantuan. Aku tidak ingat kapan terakhir kali anda mengundang saya ke rumah Anda untuk minum kopi, meskipun istri saya adalah ibu baptis anak tunggal Anda."
    },
    "1240354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Aku pergi ke hutan karena aku ingin hidup dengan sengaja, ke depan hanya fakta-fakta penting kehidupan, dan melihat apakah aku tidak bisa mempelajari apa yang harus mengajar, dan tidak, ketika saya datang untuk mati, menemukan bahwa aku tidak hidup."
    },
    "1240234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Metode wacana)",
        "text": "Sebab tidak cukup untuk memiliki pemikiran yang bagus; hal yang utama adalah untuk menerapkan dengan baik. Jiwa terbesar mampu kejahatan terbesar serta kebajikan terbesar. Dan orang-orang yang hanya berlangsung sangat lambat dapat membuat kemajuan yang jauh lebih besar, asalkan mereka selalu mengikuti jalan yang benar, daripada mereka yang terburu-buru dan menyimpang dari itu."
    },
    "1240195": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Tak tertahankan Lightness of Being)",
        "text": "Peluang dan kesempatan saja yang mempunyai pesan untuk kita. Segala sesuatu yang terjadi karena kebutuhan, segala sesuatu yang diharapkan, ulang hari demi hari, adalah bisu."
    },
    "1240340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Jika aku pergi dari sini besok, akan Anda masih ingat saya? Karena aku harus bepergian sekarang, karena ada terlalu banyak tempat saya harus melihat. Tapi kalau aku tinggal di sini bersama Anda, gadis, hal-hal yang tidak bisa sama. Karena Aku sama bebas seperti burung sekarang, dan burung ini Anda tidak dapat mengubahnya."
    },
    "1240259": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Cara utama untuk menulis adalah untuk dapat keyboard secepat Anda dapat berpikir sehingga pikiran-pikiran Anda dapat mengalir ke layar."
    },
    "1240356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Banyak Rivers To Cross)",
        "text": "Banyak sungai untuk menyeberang tapi saya tidak bisa menemukan jalan berakhir. Wandering, aku kehilangan saat aku bepergian di sepanjang tebing-tebing putih Dover. Banyak sungai untuk menyeberang dan hanya saya yang membuat saya akan hidup."
    },
    "1240421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Setelah dihapus dari oven, pizza diiris dan berlapis cepat dalam kotak karton yang datar, yang segera ditutup dan sering ditempel tertutup. Ada pemisahan secara fisik setelah pengirisan, sehingga tepi dapat diabaikan dan kita dapat memperlakukan pizza, untuk tujuan termal, sebagai pesawat tak terbatas."
    },
    "1240270": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Sholes berkonsultasi dengan seorang pendidik yang membantunya menganalisa pasangan yang paling umum surat dalam bahasa Inggris. Ia kemudian berpisah surat-surat itu sehingga tipe bar yang jauh terpisah dan kurang cenderung macet. Yang pada gilirannya mendiktekan layout keyboard - dikenal sebagai QWERTY, untuk pertama lima huruf di atas berturut-turut."
    },
    "1240127": {
        "author": "Sam Mendes",
        "context": "American Beauty",
        "text": "Itu adalah salah satu dari hari-hari ketika itu dari satu menit turun salju dan ada listrik ini di udara, Anda dapat hampir mendengarnya. Dan tas ini adalah, seperti, berdansa dengan saya. Seperti anak kecil memohon saya untuk bermain dengan itu. Selama lima belas menit. Dan itulah hari aku tahu ada seluruh kehidupan di balik sesuatu, dan sangat murah hati ini kekuatan."
    },
    "1240437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)",
        "text": "Setiap kerajinan dan setiap penyelidikan, dan juga setiap tindakan dan keputusan, tampaknya bertujuan pada beberapa baik, maka baik telah digambarkan sebagai yang baik di mana segala sesuatu tujuan. Namun, ada perbedaan yang jelas antara ujung ditujukan. Untuk akhir kadang-kadang suatu kegiatan, kadang-kadang sebuah produk di luar aktivitas, dan bila ada di luar akhir tindakan, produk adalah dengan alam lebih baik daripada aktivitas."
    },
    "1240428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Dari pertimbangan komposisi lapisan tomat akan diharapkan memiliki kapasitas panas relatif tinggi dan rendah konduktansi. Dengan demikian berfungsi sebagai penyangga antara mozzarella dan panggang adonan."
    },
    "1240083": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Aku mengatakan seperti itu. Bisa digunakan untuk itu atau menutup buku ini. Karena buku ini adalah untuk Amerika Pahlawan. Dan yang Pahlawan? Orang-orang yang membeli buku ini. Orang-orang yang meminjam buku ini tidak Heroes. Mereka tidak lebih baik dari kesejahteraan ratu mooching dari sistem seperti membawa kartu-kartu perpustakaan-carrier. Sebagai catatan, kami tidak menawarkan buku ini ke perpustakaan. No free rides."
    },
    "1240050": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Aku tidak tahu mengapa dia menyelamatkan hidupku. Mungkin di saat-saat terakhir ia mencintai kehidupan lebih dari yang pernah dimiliki sebelumnya. Bukan hanya hidupnya, siapa pun hidup, hidupku. Semua ia ingin jawaban yang sama kita semua inginkan. Mana aku berasal? Di mana aku pergi? Berapa lama aku punya?"
    },
    "1240136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Contoh lukisan dapat mengajar kita untuk tidak hanya bagaimana mengelola pekerjaan kita sendiri, tapi bagaimana untuk bekerja sama. Banyak seni besar di masa lalu adalah karya beberapa tangan, meskipun mungkin hanya ada satu nama di dinding sebelah dalam museum."
    },
    "1240120": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "The terminator tidak akan berhenti, itu tidak akan pernah meninggalkan dia. Tidak akan pernah menyakiti hatinya atau berteriak kepadanya atau mabuk dan memukul atau mengatakan bahwa itu terlalu sibuk untuk menghabiskan waktu bersamanya. Dan akan mati untuk melindunginya. Dari semua calon ayah yang datang selama bertahun-tahun, hal ini, mesin ini, adalah satu-satunya hal yang diukur atas."
    },
    "1240331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Sulit untuk melemparkan hal-hal yang dulu pernah saya kira cukup berharga untuk menghabiskan uang dan hanya sebagai keras untuk memisahkan diri dari pakaian usang dan compang-camping saya untuk alasan-alasan sentimental. Sepuluh menit pertama yang memilah-milah pakaian seperti memilih anak mana saya harus hidup atau mati. Begitu aku melewati beberapa pertama keputusan-keputusan sulit, walaupun, momentum telah dibangun dan itu adalah angin."
    },
    "1240307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Aku tahu cowok yang tahu cowok yang tahu cowok. Sekarang, aku tahu kau tahu cowok ini. Ini adalah cowok Anda tahu."
    },
    "1240209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Jika Anda benar-benar ingin mendengar tentang hal itu, hal pertama yang Anda mungkin ingin tahu di mana aku lahir, dan apa yang buruk seperti masa kanak-kanak, dan bagaimana orangtuaku diduduki dan semua sebelum mereka telah aku, dan semua yang David Copperfield jenis sampah, tapi saya tidak merasa seperti pergi ke dalamnya, jika Anda ingin tahu yang sebenarnya."
    },
    "1240208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Ketika aku benar-benar khawatir tentang sesuatu, aku tidak hanya main-main. Aku bahkan harus pergi ke kamar mandi ketika saya khawatir tentang sesuatu. Hanya aku tidak pergi. Aku terlalu khawatir untuk pergi. Aku terlalu khawatir untuk mengganggu saya khawatir untuk pergi."
    },
    "1240096": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Meninggalkan Microsoft untuk Mengubah Dunia)",
        "text": "Lihat, Anda harus mengakui pada diri sendiri bahwa Microsoft akan merindukanmu selama sebulan atau dua. Seseorang akan segera mengisi kekosongan. Ini akan menjadi seperti Anda pernah bekerja di sana. Tanyakan kepada diri sendiri, Apakah ada ribuan antri untuk membantu desa miskin membangun sekolah-sekolah dan perpustakaan?"
    },
    "1240228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Dia membatalkan semua komitmen dan menarik bersama-sama yang paling penting dari buku-bukunya, dan sekarang di sini ia sedang duduk di dalam berdebu, bau gudang. Di luar, sebuah karavan besar sedang disiapkan untuk menyeberangi Sahara, dan dijadwalkan melewati Al-Fayoum."
    },
    "1240184": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Selama satu dekade terakhir, kami telah melihat pertumbuhan ekonomi yang kuat, tetapi pertumbuhan pekerjaan anemia; lompatan besar dalam produktivitas tetapi datar-lapisan upah; kekar keuntungan perusahaan, tetapi menyusut pembagian keuntungan ini akan pekerja."
    },
    "1240414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting (Zen dari Farting)",
        "text": "Segala sesuatu yang kita sayangi juga resolve ke esensi aslinya: nilai-nilai, prinsip, tujuan, dan aspirasi. Jika kita membawa mereka serius, kita akan menderita ketika mereka dicuri dari kita, sama seperti Tuhan yang diajarkan Buddha. Tapi kalau kita melihat bahwa mereka semua kentut di dalam angin, dan membiarkan mereka terbang, maka kita dapat tinggal dalam esensi asli yang harum dan manis, bukan kentut, yang tidak."
    },
    "1240257": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Bayangkan kata-kata seperti jika sebagai dua gerakan jari bukan satu-dua gerakan jari. Ini pasti akan meningkatkan waktu respon dan mempercepat keyboard Anda."
    },
    "1240114": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Orang ini di sini, kata McGuiness, menunjuk Kenna, dia akan mengubah dunia. Itu adalah naluri perasaan, dan manajer sebuah band seperti U2 adalah orang yang tahu musik. Tetapi orang-orang yang Kenna dunia seharusnya berubah, tampaknya, tidak bisa setuju lebih banyak, dan ketika hasil dari semua riset konsumen masuk, Kenna's pernah menjanjikan karier tiba-tiba terhenti."
    },
    "1240161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Hidup ini tidak menderita; itu hanya bahwa Anda akan menderita itu, daripada menikmatinya, sampai Anda melepaskan pikiran Anda lampiran dan hanya pergi untuk perjalanan dengan bebas, tidak peduli apa yang terjadi."
    },
    "1240439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Jadi Spoke Zarathustra: A Book for None and All)",
        "text": "Sudah saatnya bagi manusia untuk mengatur dirinya sendiri tujuan. Sudah saatnya bagi manusia untuk menanam benih dari harapan tertinggi. Tanah nya masih cukup kaya. Tapi suatu hari nanti tanah ini akan menjadi miskin dan dipelihara, dan tidak ada pohon tinggi akan dapat tumbuh di dalamnya. Sayang, waktunya akan datang ketika manusia tidak lagi menembak panah kerinduan-Nya di luar manusia, dan tali busur-Nya akan lupa bagaimana desir."
    },
    "1240419": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Saya tahu bahwa gagasan membesarkan baik-bulat, lebih pintar anak-anak bisa menjadi sesuatu yang membingungkan. Dan sayangnya, tidak ada rumus mudah. Anak-anak adalah sebagai kompleks, bervariasi, dan menggairahkan individu seperti Anda. Kabar baiknya adalah bahwa anak Anda memiliki hasrat alami untuk melakukannya dengan baik. Tugas Anda sebagai orang tua adalah untuk membawa keluar kualitas ini dan menghargai itu sampai hari anak-anak Anda meninggalkan rumah, dan kemudian beberapa."
    },
    "1240162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Mengecewakan adalah hadiah terbesar yang bisa kuberikan padamu. Tapi, karena menyukai Anda ilusi, Anda mempertimbangkan istilah negatif. Anda bersimpati dengan seorang teman dengan mengatakan, Oh, betapa pengalaman mengecewakan yang pasti, ketika Anda harus merayakan bersamanya. Kata dis-ilusi secara harfiah merupakan membebaskan dari ilusi. Tapi anda melekat pada ilusi Anda."
    },
    "1240232": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "Sebelum 1970-an, karena Amerika Serikat telah lama di dunia nomor satu penghasil minyak bumi, perusahaan-perusahaan Amerika menentukan harga minyak dunia. Pada tahun 1972, produksi minyak dalam negeri mencapai puncaknya dan kemudian memulai terelakkan, ireversibel penurunan. Tahun sebelumnya, hak prerogatif menetapkan harga minyak mentah telah jatuh ke tangan kelompok produser baru, Organisasi Negara Pengekspor Minyak."
    },
    "1240126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Let me tell you mengapa Anda di sini. Anda berada di sini karena kau tahu sesuatu. Apa Anda tahu bahwa Anda tidak bisa menjelaskan, tapi kau merasakannya. Anda sudah merasa seluruh hidup Anda, bahwa ada sesuatu yang salah dengan dunia. Anda tidak tahu apa itu, tapi itu ada di sana, seperti serpihan dalam pikiran Anda, membuat engkau gila. Perasaan inilah yang telah membawa Anda kepada saya. Apakah Anda tahu apa yang saya bicarakan?"
    },
    "1240180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku punya kesan ditinggalkan oleh semua orang ketika seluruh kota bangkit dan pergi untuk musim panas. Apakah saya pergi ke Nevsky Avenue, ke taman, atau berjalan-jalan di sepanjang tanggul, aku tidak pernah menemukan orang yang saya sudah terbiasa untuk bertemu di tempat-tempat tertentu pada jam tertentu sepanjang tahun. Mereka, tentu saja, tidak tahu aku, tetapi aku tahu mereka semua benar."
    },
    "1240022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, dan Dua Smoking Barrels)",
        "text": "Masalahnya adalah, Willie, adalah bahwa Charles dan sendiri tidak tercepat kucing di saat terbaik. Jadi hanya melakukan apa yang saya katakan dan menjaga kandang terkunci!"
    },
    "1240068": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Tidak ada rasa sakit, Anda surut. Sebuah kapal jauh asap di cakrawala. Anda hanya datang melalui dalam gelombang. Bibirmu bergerak tapi aku tidak bisa mendengar apa yang Anda katakan."
    },
    "1240094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Yah, itu hanya supaya terjadi, hacienda ini datang dengan pantai pribadi sendiri. Dan ini pantai pribadi Kebetulan tampak sangat indah bermandikan cahaya bulan. Dan ada begitu kebetulan bulan purnama malam ini."
    },
    "1240219": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "A lama waktu yang lalu, saya berada di Burma, teman-temanku dan aku sedang bekerja untuk pemerintah daerah. Mereka sedang berusaha untuk membeli loyalitas para pemimpin suku dengan menyuap mereka dengan batu-batu mulia. Tapi kafilah mereka sedang menyerbu di sebuah hutan di utara Rangoon oleh bandit. Jadi, kami pergi mencari batu. Namun dalam enam bulan, kami tidak pernah menemukan orang yang berdagang dengan dia. Kemudian, suatu hari aku melihat seorang anak bermain dengan batu delima seukuran jeruk. Bandit telah membuang mereka pergi."
    },
    "1240373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Ia kasar di tepinya. Dia sudah ke sekolah, tetapi tidak pernah selesai. Dia pernah dipenjara, tapi tidak pernah penjara. Dan itu adalah hari pertama turun di selamanya, man. Festival sepertinya rencana yang cukup bagus: jelajah beberapa anak ayam dan mendapatkan warna coklat karena berjemur. Dan temannya memberikan kepadanya empat, namun mengatakan hanya mengambil satu. Tapi kemudian ia merasa bosan dan akhirnya dia mengambil semua empat, jadi sekarang saya manusia bukan yang bosan anyways. Paramedis menemukannya, ia gemetar di sisi panggung."
    },
    "1240087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Apa? Sebuah menelan membawa kelapa? Ini bukan pertanyaan dari mana dia mengatasi itu! Ini pertanyaan sederhana rasio berat! Lima ons burung tidak bisa membawa satu pound kelapa. Dengar - untuk mempertahankan kecepatan kecepatan udara, perlu seteguk mengalahkan sayapnya empat puluh tiga kali setiap detik, benar?"
    },
    "1240011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kid, aku sudah terbang dari satu sisi galaksi ini kepada yang lain, dan aku sudah melihat banyak hal aneh. Tapi aku tidak pernah melihat apa pun untuk membuat saya percaya bahwa ada satu Angkatan mahakuasa mengendalikan segalanya. Ada medan energi mistik yang mengendalikan MY takdir."
    },
    "1240224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Ini kemungkinan memiliki mimpi yang menjadi kenyataan yang membuat hidup menarik, pikirnya, ketika ia melihat lagi pada posisi matahari, dan bergegas langkahnya. Dia tiba-tiba teringat bahwa, di Tarifa, ada seorang perempuan tua yang menafsirkan mimpi."
    },
    "1240244": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Apakah Anda menggunakan PC, laptop, atau mesin ketik - mengetik adalah keahlian yang tak ternilai harganya. Ini merupakan keterampilan yang dapat membuka pintu dan meningkatkan peluang karier Anda."
    },
    "1240427": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Pertama, lapisan bakes adonan menjadi roti, yang rendah air-materi muatan dengan sejumlah besar udara kecil nonconnecting spasi. Kedua, pasta tomat dehidrasi, dan ketiga, mozzarella transisi dari kristal cair biasa untuk lebih tidak teratur negara."
    },
    "1240207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo Dan Juliet)",
        "text": "Tis tetapi nama-Mu itu adalah musuhku. Engkau dirimu sendiri, meskipun bukan Montague. What's Montague? Hal ini tidak tangan, atau kaki, atau lengan, atau wajah, atau bagian lain milik seorang laki-laki. O, ada beberapa nama lain! Apalah arti sebuah nama? Itu, yang kita sebut mawar dengan kata lain akan bau manis."
    },
    "1240015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Get it lurus buster - aku di sini bukan untuk mengatakan tolong, aku di sini untuk memberitahu Anda apa yang harus dilakukan dan jika pertahanan diri adalah naluri yang Anda miliki Anda sebaiknya melakukannya dan melakukannya cepat! Aku di sini untuk membantu - jika bantuan tidak dihargai kemudian banyak keberuntungan, Tuan-tuan."
    },
    "1240187": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Tempur untuk penerbang angkatan laut yang bertempur di singkat, ledakan kekerasan. Misi kami terakhir, tapi satu atau dua jam sebelum kita jelas bahaya dan kembali kepada pengangkut bermain poker dengan teman-teman kita. Kita terhindar dari penderitaan berkelanjutan infanteri yang bekerja keras melalui kondisi dan bahaya yang mengerikan selama berbulan-bulan."
    },
    "1240358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "Orang-orang bersiap-siap, ada kereta api datang. Anda tidak perlu ada beban, Anda hanya mendapatkan di dalamnya. Yang Anda butuhkan adalah iman untuk mendengar mesin diesel bersenandung. Don't need no tiket, Anda hanya berterima kasih kepada Tuhan."
    },
    "1240204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Setiap jumlah terbatas dibagi dengan tak terhingga adalah sebagai dekat apa-apa karena tidak membuat peluang, sehingga penduduk rata-rata dari semua planet di alam semesta dapat dikatakan nol. Dari sini maka penduduk seluruh alam semesta juga nol, dan bahwa setiap orang yang Anda mungkin bertemu dari waktu ke waktu hanyalah produk dari imajinasi gila."
    },
    "1240189": {
        "author": "Roger Fisher, Bruce M. Patton, William L. Ury",
        "context": "Getting to Yes: Negotiating Agreement Without Giving In",
        "text": "Untuk mengevaluasi pilihan dari sisi lain sudut pandang, pertimbangkan cara dikritik jika mereka diadopsi itu. Tuliskan satu atau dua kalimat yang menggambarkan apa pihak lain kritikus yang paling kuat mungkin mengatakan tentang keputusan Anda memikirkan minta."
    },
    "1240203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects",
        "text": "Yang Keyser Soze? Dia seharusnya Turki. Ada yang bilang ayahnya adalah orang Jerman. Tidak ada yang percaya ia nyata. Tipuan terbesar Iblis pernah menarik adalah meyakinkan dunia yang tidak ada."
    },
    "1240449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Kami sedang bermain catur. Aku digunakan untuk anak-nya sekali-sekali karena dia tidak mau raja-raja membawanya keluar dari barisan belakang. Tapi aku tidak banyak anak nya walaupun. Anda tidak ingin anak Jane terlalu banyak. Saya rasa saya benar-benar menyukainya baik ketika Anda bisa anak celana dari seorang gadis ketika kesempatan muncul, tapi itu hal yang lucu. Gadis-gadis yang paling kusukai adalah yang saya tidak pernah merasa jauh seperti bercanda."
    },
    "1240267": {
        "author": "Lillian S. Marks",
        "context": "Touch Typing Made Simple (1985)",
        "text": "Semua mesin ketik disesuaikan untuk jenis 6 baris ke inci dari atas ke bawah. Anda harus meninggalkan margin atas satu setengah inci (9 lines)."
    },
    "1240194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Tak tertahankan Lightness of Being)",
        "text": "Peluang dan kesempatan saja yang mempunyai pesan untuk kita. Segala sesuatu yang terjadi karena kebutuhan, segala sesuatu yang diharapkan, ulang hari demi hari, adalah bisu. Satunya kesempatan dapat berbicara kepada kita. Kita membaca pesannya seperti gipsi membaca gambar yang dibuat oleh ampas kopi di dasar cangkir."
    },
    "1240241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged (Atlas mengangkat)",
        "text": "Selama berabad-abad, moralitas pertempuran terjadi antara orang-orang yang mengklaim bahwa kehidupan Anda adalah milik Allah dan orang-orang yang mengklaim bahwa itu milik tetangga Anda. Dan tidak ada seorang pun datang untuk mengatakan bahwa hidup Anda adalah milik Anda dan bahwa yang baik adalah untuk hidup itu."
    },
    "1240236": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Metode wacana)",
        "text": "Mereka yang hanya berlangsung sangat lambat dapat membuat kemajuan yang jauh lebih besar, asalkan mereka selalu mengikuti jalan yang benar, daripada mereka yang terburu-buru dan menyimpang dari itu."
    },
    "1240018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Jika aku singkat dengan Anda itu karena waktu adalah suatu faktor. Aku berpikir cepat, aku berbicara dengan cepat dan aku perlu kalian harus bertindak cepat jika Anda ingin keluar dari ini. Jadi, cantik silahkan dengan gula di atasnya. Bersihkan mobil!"
    },
    "1240326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Saya telah berhenti tiga pekerjaan dan dipecat dari semua yang lain. Dipecat, meskipun kadang-kadang datang sebagai kejutan dan meninggalkan anda berjuang untuk sembuh, sering kali merupakan anugerah: orang lain membuat keputusan untuk Anda, dan tidak mungkin untuk duduk dalam pekerjaan yang salah selama sisa hidup Anda."
    },
    "1240418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Semakin cepat anak-anak Anda menghargai nilai kerja, semakin sukses mereka akan. Bekerja adalah bagian dari kehidupan. Anda bekerja untuk mendapatkan uang, menyediakan makanan di meja, dan rumah Anda tetap teratur dan bersih. Untuk anak-anak Anda, bekerja melibatkan sekolah, pekerjaan rumah, dan kerja sama di rumah dan di masyarakat."
    },
    "1240046": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Padre, ini adalah kehalusan! Tak peduli kita dengan motif, dengan etika yang lebih tinggi. Kami khawatir hanya dengan mengurangi kejahatan dan dengan mengurangi kemacetan yang mengerikan dalam penjara. Dia akan menjadi Kristen sejati, siap untuk pipi yang lain, siap untuk disalibkan daripada salibkan, sakit jantung memikirkan membunuh seekor lalat. Reklamasi! Joy sebelum malaikat-malaikat Allah! Intinya adalah bahwa ia bekerja."
    },
    "1240137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Seperti lukisan, kebanyakan perangkat lunak ini ditujukan untuk khalayak manusia. Dan begitu hacker, seperti pelukis, harus memiliki empati untuk melakukan pekerjaan benar-benar hebat. Anda harus dapat melihat hal-hal dari pengguna sudut pandang."
    },
    "1240134": {
        "author": "Bram Stoker",
        "context": "Dracula",
        "text": "Saat aku menunggu tampak tak ada habisnya, dan aku merasa keraguan dan ketakutan berkerumun kepadaku. Tempat apa aku datang ke, dan di antara orang-orang macam apa? Suram macam apa itu petualangan yang saya telah memulai?"
    },
    "1240378": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Masih ada beberapa tempat di mana Anda bisa mendapatkan semua Anda dapat makan untuk harga tetap. Ayam goreng yang terbaik dan termudah untuk saku, atau yang harus kita katakan tas."
    },
    "1240113": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Orang ini di sini, kata McGuiness, menunjuk Kenna, dia akan mengubah dunia. Itu adalah naluri perasaan, dan manajer sebuah band seperti U2 adalah orang yang tahu musik. Tetapi orang-orang yang Kenna dunia seharusnya berubah, tampaknya, tidak bisa setuju lebih."
    },
    "1240364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Lirik lagu paling populer memiliki dua bagian - sebuah ayat dan sebuah jembatan, di mana jembatan menawarkan kontras dengan ayat tetapi tidak tempat di mana lagu ini diringkas - atau sebuah ayat dan paduan suara. Sebuah paduan suara adalah titik tinggi sebuah lirik energi serta energi musik."
    },
    "1240029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Dan di dunia kegelapan hati, sebuah firezone, di mana penyair berbicara hati mereka kemudian pendarahan selama itu. Jara bernyanyi, lagunya senjata, di tangan cinta. Kau tahu darahnya masih tetap menangis dari tanah. Dijalankan seperti sungai ke laut. Kami berjalan seperti sebuah sungai mengalir ke laut."
    },
    "1240186": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Indonesia merupakan negara kepulauan - lebih dari tujuh belas ribu dalam semua, tersebar di sepanjang khatulistiwa antara Samudra Hindia dan Pasifik."
    },
    "1240316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Kualitas humor tidak hanya memberikan satu tercekik dan kemudian pajak kesabaran penonton mengembangkan setup baru. Setelah Anda punya penonton tertawa atau pada roll, lebih baik untuk tinggal dengan toppers - serangkaian pukulan baris, masing-masing terkait dengan sebelumnya."
    },
    "1240197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Ketika Anda dilanda Flames)",
        "text": "Satu-satunya pencegahan yang saya lakukan adalah mencuci pakaian setelah membeli mereka di sebuah toko barang bekas - ini setelah menangkap kepiting dari sepasang celana yang digunakan. Saya berada di midtwenties saya pada saat itu dan mungkin akan gatal sendiri sepanjang perjalanan ke tulang punya teman tidak dibawa ke sebuah toko obat."
    },
    "1240239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Ada suatu teori yang menyatakan bahwa jika ada orang yang menemukan persis apa yang Semesta dan mengapa itu ada di sini, itu akan segera menghilang dan digantikan oleh sesuatu yang bahkan lebih aneh dan tak dapat dijelaskan. Ada teori lain yang menyatakan bahwa hal ini telah terjadi."
    },
    "1240291": {
        "author": "Carl Sagan",
        "context": "Contact (Kontak)",
        "text": "Mula-mula mereka mencoba untuk tetap tenang temuan. Lagi pula, mereka tidak benar-benar yakin itu adalah pesan dari luar angkasa. Sebuah pengumuman prematur atau salah akan menjadi PR bencana."
    },
    "1240302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Minggu Palma)",
        "text": "Aku punya teman yang peminum berat. Jika seseorang bertanya apakah ia sudah mabuk malam sebelumnya, dia akan selalu menjawab off-handedly, Oh, saya bayangkan. Aku selalu menyukai jawaban itu. Ia mengakui hidup sebagai mimpi."
    },
    "1240007": {
        "author": "William Faulkner",
        "context": "The Sound and the Fury (The Sound dan Fury)",
        "text": "Sadar hari suram dan dingin, dinding yang bergerak cahaya kelabu keluar dari timur laut yang, bukannya larut ke dalam kelembaban, sepertinya hancur menjadi menit dan berbisa partikel, seperti debu yang, ketika Dilsey membuka pintu kabin dan muncul, needled lateral ke dalam daging, tidak menimbulkan begitu banyak yang uap air sebagai substansi mengambil bagian dari kualitas tipis, tidak terlalu beku minyak."
    },
    "1240008": {
        "author": "Naomi Klein",
        "context": "No Logo",
        "text": "Jalan-jalan dibersihkan oleh Critical Mass bersepeda dan dibanjiri oleh para aktivis mengenakan pakaian bekas dengan slogan-slogan yang dilukis di punggung mereka. Mereka menari-nari di depan pintu kantor menara, membentuk rantai manusia di sekitar Treasury dan mengadakan damai duduk-in di beberapa bank."
    },
    "1240434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Konveksi juga memainkan peran yang kecil karena relatif tipis lapisan udara dan kehadiran karton atas perisai panas. Sifat isolasi dari karton memainkan peran utama, karena mereka melayani untuk memperkecil gradien suhu di seluruh wilayah udara."
    },
    "1240212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth",
        "text": "Ganda, ganda, kerja keras dan kesulitan; api membakar, dan kuali gelembung. Fillet of a fenny ular, di kawah mendidih dan panggang, mata kadal dan jari kaki kodok, wol dari kelelawar dan lidah anjing, adder's garpu dan buta-cacing's sengatan, kadal kaki dan sayap anak burung hantu, untuk masalah daya tarik yang kuat, seperti neraka-kaldu mendidih dan gelembung."
    },
    "1240359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line",
        "text": "Kau punya cara untuk membuat saya di sisi Anda. Kau memberiku alasan untuk cinta yang aku tidak bisa bersembunyi. Bagi Anda aku tahu aku bahkan mencoba untuk mengubah air pasang. Karena kau milikku, aku berjalan baris."
    },
    "1240157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Otak dapat menjadi alat. Namun, bila Anda tidak bisa berhenti memikirkan bahwa soal matematika atau nomor telepon, atau jika mengganggu pikiran dan kenangan muncul tanpa niat Anda, itu bukan otak Anda bekerja, tapi pikiran Anda berkelana. Lalu pikiran mengendalikan Anda."
    },
    "1240344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Dia punya senyum yang, menurut saya, mengingatkan saya pada kenangan masa kecil, di mana semuanya sama segar seperti langit biru yang cerah. Sekarang dan kemudian ketika aku melihat wajahnya, ia membawa saya pergi ke tempat khusus dan jika aku sudah menatap terlalu lama aku mungkin merobohkan dan menangis."
    },
    "1240380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-Festo dari Dude Bicara)",
        "text": "Mereka mengatakan bahwa segera setelah Allah menciptakan manusia, ia mengambil sebuah tulang rusuk dari padanya dan membuat cewek. Itu sebenarnya sedikit mitos penciptaan - kebenaran adalah, setelah Allah melihat bahwa manusia itu baik, dia menciptakan laki-laki lain dan melihat bahwa semua itu baik."
    },
    "1240323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logis: A Guide to Good Berpikir)",
        "text": "Seringkali, kita berasumsi bahwa situasi yang akrab akan tetapi kinerja mengulangi situasi yang sama yang telah kita alami sebelumnya. Namun, dalam arti ketat, tidak ada pertunjukan ulangi. Setiap situasi adalah unik, dan kita harus waspada terhadap keunikannya."
    },
    "1240435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Dengan mempelajari pendinginan pizza di lingkungan yang bebas gravitasi dari pesawat luar angkasa, kita bisa lebih tepat menentukan pentingnya konvektif mengalir."
    },
    "1240450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Gadis-gadis yang paling kusukai adalah yang saya tidak pernah merasa jauh seperti bercanda. Kadang-kadang saya pikir mereka akan suka jika Anda mengolok mereka - sebenarnya aku tahu bahwa mereka akan - tapi sulit untuk memulai, begitu Anda sudah mengenal mereka cukup lama dan tidak pernah mengolok mereka."
    },
    "1240168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Lagi pula, seperti saya katakan, udang adalah buah dari laut. Anda dapat barbekyu itu, merebusnya, panggang itu, panggang itu, tumis itu. Ada udang-kabobs, creole udang, udang gumbo. Pan goreng, digoreng, aduk-goreng."
    },
    "1240408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Ada dua jenis serat dalam otot, merah dan putih. Ketika seorang atlet kereta api untuk jarak jauh berjalan, ia membangun serat otot lebih merah daripada putih serat otot di otot betis. Seorang pelari memiliki otot lebih putih. Jika Anda melatih seorang pelari maraton untuk menjadi seorang pelari cepat, sebagian besar serat otot akan berubah menjadi otot putih."
    },
    "1240447": {
        "author": "Erasure",
        "context": "Star (Bintang)",
        "text": "Kami pergi menunggu bintang-bintang datang mandi bawah. Dari Moskow ke Mars, alam semesta jatuh ke bawah. Kau harus terlihat nyata keras ada bintang yang berapi-api tersembunyi di luar sana di suatu tempat. Bukan cinta tetapi satelit laser mengilat melesat lidah sana."
    },
    "1240345": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Dia punya senyum yang, menurut saya, mengingatkan saya pada kenangan masa kecil, di mana semuanya sama segar seperti langit biru yang cerah."
    },
    "1240076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Kadang-kadang ada kereta. Berapa banyak driver tidak kereta punya? Jadi, mari kita katakan saja aku mengendarai kereta ini, dan jika Anda memperbaiki sikap Anda, Anda bisa naik bersama-sama dengan saya. Sekarang Anda akan melihat saya sekali lagi, jika kamu berbuat baik. Anda akan melihat saya, dua kali lagi, jika Anda buruk."
    },
    "1240108": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "Dan aku berkata, aku tidak peduli apakah mereka berbaring saya lepas juga, karena aku mengatakan kepada Bill bahwa jika mereka pindah meja sekali lagi, lalu aku berhenti, aku akan berhenti. Mereka telah pindah meja saya sudah empat kali tahun ini, dan aku dulu di dekat jendela, dan aku bisa melihat tupai-tupai, dan mereka menikah, tapi kemudian, mereka beralih dari Boston Swingline untuk stapler, tapi aku terus Swingline saya stapler."
    },
    "1240412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Kebenaran dari masalah ini adalah bahwa ada banyak yang tersedia laki-laki (dan lebih dari cukup yang tidak tersedia, tapi akan tetap mencoba) dari kualitas yang berbeda-beda, yang dapat Anda pilih, tetapi kemungkinan besar bahwa Anda akan biasanya bertemu yang terburuk dari mereka."
    },
    "1240443": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Lima Dialog)",
        "text": "Pertimbangkan ini: Apakah yang saleh dicintai oleh para dewa karena saleh, atau apakah yang saleh karena sedang dicintai oleh Allah?"
    },
    "1240409": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Ada dua jenis serat dalam otot, merah dan putih. Serat otot merah memungkinkan kita untuk mempertahankan jangka panjang, aktivitas tekanan rendah. Serat otot putih khusus yang cepat, gerakan cepat."
    },
    "1240079": {
        "author": "David Lynch",
        "context": "Wild at Heart",
        "text": "Anjingku menyalak beberapa. Gambar mental Anda anjingku, tapi aku belum memberitahu Anda jenis anjing yang saya miliki. Mungkin Anda bahkan gambar Toto, dari The Wizard of Oz. Tapi aku memperingatkan kamu, anjing saya selalu dengan saya. Woof!"
    },
    "1240101": {
        "author": "The Beatles",
        "context": "Across the Universe",
        "text": "Images of broken cahaya yang menari di depanku seperti sejuta mata - mereka menelepon saya di dan di seluruh alam semesta. Pikiran berliku-liku seperti angin yang gelisah di dalam kotak surat - mereka jatuh secara membabi buta saat mereka membuat jalan melintasi alam semesta."
    },
    "1240329": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Alternatif untuk pesta melibatkan perjalanan pindah ke satu tempat untuk satu sampai enam bulan sebelum pulang. Alih-alih mencari untuk melihat dunia, kami bertujuan untuk mengalami hal itu pada kecepatan yang memungkinkan hal itu mengubah kita."
    },
    "1240026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (Kota Tuhan (Cidade de Deus, Brasil))",
        "text": "Apa yang harus cepat balas dendam telah berubah menjadi perang habis-habisan. Kota Tuhan dibagi. Anda tidak bisa pergi dari satu bagian ke bagian yang lain, bahkan untuk mengunjungi keluarga. Polisi dianggap orang yang hidup di perkampungan kumuh penjahat. Orang-orang sudah terbiasa tinggal di Vietnam, dan semakin banyak relawan mendaftarkan diri untuk mati."
    },
    "1240084": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Dan hari ini, Lady Liberty berada di bawah serangan dari saluran kabel, internet blog, dan celebritocracy Hollywood, di luar sana memuntahkan fakta seperti begitu banyak belalang turun di panen Amerika matang, nilai-nilai tender. Dan seperti setiap petani atau ahli Alkitab akan memberitahu Anda, belalang yang sialan keras untuk menyingkirkan."
    },
    "1240002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitas: The Special and General Theory)",
        "text": "Tapi spekulasi pada struktur alam semesta juga bergerak ke arah lain lagi. Pengembangan non-Euclidean geometri mengarah pada pengakuan fakta, bahwa kita dapat meragukan infiniteness ruang tanpa kita masuk ke dalam konflik dengan hukum pikiran atau dengan pengalaman."
    },
    "1240433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Konveksi juga memainkan peran yang kecil karena relatif tipis lapisan udara dan kehadiran karton atas perisai panas. Sifat isolasi dari karton memainkan peran utama, karena mereka melayani untuk memperkecil gradien suhu di seluruh wilayah udara. Dengan mempelajari pendinginan pizza di lingkungan yang bebas gravitasi dari pesawat luar angkasa, kita bisa lebih tepat menentukan pentingnya konvektif mengalir."
    },
    "1240238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm",
        "text": "Semua tahun itu binatang bekerja seperti budak. Tapi mereka bahagia dalam pekerjaan mereka, mereka tidak grudged usaha atau pengorbanan, sangat menyadari bahwa segala sesuatu yang mereka lakukan adalah untuk kepentingan diri sendiri dan orang-orang seperti mereka yang akan datang setelah mereka, dan bukan untuk satu pak menganggur, pencuri manusia ."
    },
    "1240178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku tiba-tiba mendapat kesan bahwa aku telah tinggal sendirian, bahwa setiap orang menyusut jauh dari saya, menghindari saya. Anda, tentu saja, hak untuk bertanya siapa yang semua orang, karena walaupun aku sudah tinggal di Petersburg selama delapan tahun sekarang, aku belum berhasil membuat satu teman."
    },
    "1240039": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Ternyata manis-berbicara, tato-olahraga pikey adalah seorang gipsi bertelanjang juara tinju menyerah. Yang membuatnya lebih keras daripada paku peti mati. Sekarang, itu hal terakhir pikiran Tommy. Jika tidak Gorgeous bangun dalam beberapa menit, Tommy tahu dia akan dikuburkan bersamanya."
    },
    "1240145": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Satu-satunya orang yang bagi saya adalah orang gila, orang-orang yang gila untuk hidup, marah untuk berbicara, marah yang akan disimpan, berkeinginan segala sesuatu pada saat yang sama, orang-orang yang tidak pernah menguap atau mengatakan hal yang biasa, tapi terbakar, terbakar , membakar, seperti lilin Romawi kuning hebat meledak seperti labah-labah di bintang-bintang, dan di tengah, Anda akan melihat pusat-cahaya biru pop, dan semua orang akan pergi ahh ..."
    },
    "1240308": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Tanpa sadar aku melirik ke arah laut - dan terhormat apa-apa kecuali satu lampu hijau, menit dan sangat jauh, yang mungkin ujung dermaga. Ketika aku melihat sekali lagi untuk Gatsby ia telah lenyap, dan aku sendirian lagi di unquiet kegelapan."
    },
    "1240348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Teman saya, saya akan pedagogik, dan mengatakan Anda harus mulai dengan Logika. Hari akan dihabiskan untuk memberi tahu bahwa apa yang Anda pernah lakukan pada satu pukulan, seperti makan dan minum begitu mudah dan bebas, hanya dapat dilakukan dengan Satu, Dua, Tiga."
    },
    "1240325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logis: A Guide to Good Berpikir)",
        "text": "Fakta dapat dianggap sebagai objektif atau subjektif. Hal-hal dan peristiwa adalah fakta-fakta objektif. Sebuah kenyataan subjektif adalah yang terbatas pada subjek mengalaminya."
    },
    "1240202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects",
        "text": "Yang Keyser Soze? Dia seharusnya Turki. Ada yang bilang ayahnya adalah orang Jerman. Tidak ada yang percaya ia nyata. Tak seorang pun pernah melihat dia atau tahu siapa pun yang pernah bekerja secara langsung bagi dirinya, tetapi untuk mendengar Kobayashi kirim itu, siapa pun dapat bekerja untuk Soze. Kamu tidak pernah tahu. Itu kekuasaannya. Tipuan terbesar Iblis pernah menarik adalah meyakinkan dunia yang tidak ada."
    },
    "1240319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Ingat bahwa humor yang tertulis terbalik. Itu berarti Anda pertama kali menemukan klise Anda ingin bekerja di atas, kemudian membangun sebuah cerita di sekitarnya."
    },
    "1240235": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Metode wacana)",
        "text": "Sebab tidak cukup untuk memiliki pemikiran yang bagus; hal yang utama adalah untuk menerapkan dengan baik. Jiwa terbesar mampu kejahatan terbesar serta kebajikan terbesar."
    },
    "1240303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Selamat malam, London. Izinkan saya untuk meminta maaf untuk pertama gangguan ini. Saya lakukan, seperti banyak dari Anda, menghargai kenyamanan rutinitas sehari-hari - keamanan yang akrab dan ketenangan pengulangan. Saya menikmati mereka seperti halnya cowok. Namun, dalam semangat peringatan, saya pikir kita bisa menandai tanggal 5 November ini, satu hari yang sedih tak lagi ingat, dengan mengambil beberapa waktu dari kehidupan kita sehari-hari untuk duduk dan mengobrol sebentar."
    },
    "1240099": {
        "author": "Albert Camus",
        "context": "The Stranger",
        "text": "Seolah-olah bahwa kemarahan buta saya telah dicuci bersih, menyingkirkan saya tentang harapan; untuk pertama kalinya, pada malam itu hidup dengan tanda-tanda dan bintang-bintang, aku membuka diri pada lembut ketidakpedulian dunia."
    },
    "1240082": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Sekarang Anda mungkin bertanya pada diri sendiri, jika dengan diri Anda maksud saya, Stephen, jika anda tidak seperti buku, kenapa Anda menulis satu? Anda hanya bertanya pada diri sendiri pertanyaan jebakan. Aku tidak menulis itu. Aku didikte itu. Aku berteriak ke tape recorder selama akhir pekan Hari Columbus, lalu menyerahkannya kepada agen saya dan berkata, Beli ini."
    },
    "1240118": {
        "author": "Tom DeMarco, Timothy Lister",
        "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing with Bears: Mengelola Risiko on Software Projects)",
        "text": "Patologi menetapkan tenggat waktu untuk tanggal articulable paling awal pada dasarnya menjamin bahwa jadwal akan tertinggal. Bahkan strategi memetik kemungkinan besar tanggal yang tidak terlalu aman, karena area di sebelah kiri dari puncak kurva hampir sepertiga. Yang mengatakan ada dua-pertiga kesempatan yang hilang tenggat waktu."
    },
    "1240258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Cara utama untuk menulis adalah untuk dapat keyboard secepat Anda dapat berpikir. Ini tidak mudah dilakukan, tetapi tujuan Anda harus setidaknya untuk mengembangkan kemampuan berpikir dari kata dan memiliki jari-jari yang sesuai tekan tombol yang sesuai tanpa mengganggu proses berpikir sehingga pikiran Anda bisa mengalir ke atas layar."
    },
    "1240343": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Rambutnya mengingatkan aku pada tempat yang aman yang hangat di mana sebagai seorang anak aku akan bersembunyi dan berdoa untuk guruh dan hujan untuk diam-diam lewat saya oleh."
    },
    "1240390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do to Mess Up kehidupan mereka)",
        "text": "Bertentangan dengan feminis cant, ada banyak hal yang dapat kita pelajari dari sudut pandang laki-laki tentang kehidupan dan identitas pribadi. Untuk menolak untuk belajar sesuatu yang bisa membuktikan bermanfaat bagi diri sendiri adalah definisi kerja bodoh."
    },
    "1240388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Seorang fanatik mungkin, misalnya, seorang individu dengan motif pribadi untuk membalas dendam begitu kuat sehingga menjamin dedikasi lengkap penyebabnya. Atau, melalui pelatihan intensif dan manipulasi psikologis, tim elit dari pengikut fanatik dapat dilatih untuk mengorbankan bahkan hidup mereka sendiri untuk mencapai misi tertentu."
    },
    "1240423": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Ada pemisahan secara fisik setelah pengirisan, sehingga tepi dapat diabaikan dan kita dapat memperlakukan pizza, untuk tujuan termal, sebagai pesawat tak terbatas."
    },
    "1240095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Meninggalkan Microsoft untuk Mengubah Dunia)",
        "text": "Seluruh hidup saya sudah berada di lintasan yang dapat diprediksi didominasi oleh dua universitas derajat dan tiga belas tahun kerja kerah putih. Identitas saya ditentukan oleh karir saya. Aku sekarang merencanakan perubahan radikal, sebuah lompatan besar ke unknown: dari perusahaan eksekutif untuk pria pengangguran mendirikan perpustakaan di Himalaya."
    },
    "1240151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Ada dua tempat di bumi yang berfungsi sebagai burung kenari di tambang batubara - daerah yang secara khusus sensitif terhadap efek pemanasan global. Yang pertama adalah Arktik. Yang kedua adalah Antartika. Dalam kedua alam beku ini, para ilmuwan melihat perubahan lebih cepat dan lebih dramatis sebelumnya efek dari perubahan iklim daripada di tempat lain di Bumi."
    },
    "1240133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook",
        "text": "Kami duduk diam dan melihat dunia di sekitar kita. Ini telah membawa kami seumur hidup untuk belajar. Sepertinya lama hanya dapat duduk di sebelah satu sama lain dan tidak mengatakan apa-apa dan masih merasa puas. Muda, kurang ajar dan tidak sabar, harus selalu memecah keheningan. Ini adalah limbah, karena diam adalah murni. Diam adalah kudus. Hal menarik orang bersama-sama karena hanya mereka yang nyaman dengan satu sama lain dapat duduk tanpa bicara. Ini adalah paradoks besar."
    },
    "1240281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Bukti dalam sejarah standar Dvorak versus Qwerty cacat dan tidak lengkap. Pertama, klaim keunggulan keyboard Dvorak tersangka. Klaim yang paling dramatis dapat ditelusuri untuk Dvorak dirinya sendiri, dan yang terbaik percobaan terdokumentasi, serta baru-baru ini studi ergonomis, menyarankan sedikit atau tidak ada keuntungan untuk keyboard Dvorak."
    },
    "1240367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Apakah mereka menggunakan gelar atau tidak, telah menggugah banyak lirik baris pertama yang merebut perhatian pendengar. Sering memikirkan baris pertama yang baik dapat membuat sisa aliran lirik."
    },
    "1240222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Apakah saya benar-benar tampak seperti seorang pria dengan rencana? Kau tahu apa yang saya? Aku anjing mengejar mobil. Saya tidak tahu apa yang harus dilakukan dengan satu jika aku menangkapnya. Kau tahu, aku hanya melakukan sesuatu. Massa memiliki rencana, polisi memiliki rencana, Anda tahu, mereka schemers. Schemers mencoba untuk mengendalikan dunia. Aku bukan pengatur siasat. Aku mencoba untuk menunjukkan betapa menyedihkan schemers upaya mereka untuk mengontrol hal-hal yang sebenarnya."
    },
    "1240389": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Melalui pelatihan intensif dan manipulasi psikologis, tim elit dari pengikut fanatik dapat dilatih untuk mengorbankan bahkan hidup mereka sendiri untuk mencapai misi tertentu."
    },
    "1240119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)",
        "text": "Masa depan yang tidak diketahui gulung ke arah kami. Saya hadapi itu untuk pertama kalinya dengan rasa harapan, karena jika sebuah mesin, a Terminator, dapat mempelajari nilai kehidupan manusia, mungkin kita bisa juga."
    },
    "1240196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Ketika Anda dilanda Flames)",
        "text": "Aku selalu bertanya-tanya tentang bisnis mantel ini. Ketika saya di teater, aku lipat baik tambang di pangkuanku atau melemparkannya ke atas sandaran tangan, tapi selalu menyebar Patsy miliknya keluar, bertindak seolah-olah tempat duduk belakang terasa dingin, dan dia tidak mungkin menikmati dirinya saat itu adalah penderitaan ."
    },
    "1240375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Seragam khusus, seperti biarawati dan imam pakaian, dapat sangat membantu. Check out toko seragam setempat untuk beraneka ragam pakaian yang akan membawa Anda masuk, dan khususnya keluar, dari segala macam toko."
    },
    "1240125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Anda berada di sini karena kau tahu sesuatu. Apa Anda tahu bahwa Anda tidak bisa menjelaskan, tapi kau merasakannya. Anda sudah merasa seluruh hidup Anda, bahwa ada sesuatu yang salah dengan dunia. Anda tidak tahu apa itu, tapi itu ada di sana, seperti serpihan dalam pikiran Anda, membuat engkau gila. Perasaan inilah yang telah membawa Anda kepada saya."
    },
    "1240057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding",
        "text": "The Toko Peacock tidak menari sehingga tidak akan hujan. The Toko Peacock tidak menari sehingga tidak akan hujan? Apakah Anda pernah merokok Ganja?"
    },
    "1240061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture",
        "text": "Aku sangat terkesan. Kirk, maksudku Shatner, adalah contoh utama seorang laki-laki yang tahu apa yang ia tidak tahu, itu sangat bersedia untuk mengakuinya, dan tidak mau pergi sampai ia mengerti. Itu heroik bagi saya."
    },
    "1240085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "Pada Mei 1980, Fidel Castro membuka pelabuhan di Mariel, Kuba dengan jelas bermaksud membiarkan sebagian orang bergabung dengan kerabat mereka di Amerika Serikat. Dalam waktu tujuh puluh dua jam, 3.000 perahu AS menuju Kuba. Segera menjadi jelas bahwa Castro memaksa pemilik perahu untuk membawa mereka kembali dengan tidak hanya keluarga mereka, tetapi ampas dari penjara."
    },
    "1240306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Aku gemetar seperti daun, jadi tanpa berpikir aku menyalakan sebatang rokok di pesawat untuk menenangkan saraf. Aku gemetar, aku sangat emosional dan pada saat itulah semua sisa itu terjadi. Ini sangat disesalkan. Sekarang, saya tidak ingin ribut-ribut, tekan biaya, hubungi kedutaan besar Inggris. Saya lebih suka tidak mengejar saluran-saluran tersebut, itu bukan gaya saya. Aku tidak seperti itu cowok."
    },
    "1240260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Mengetik dunia telah berubah. Pada 1970-an, setiap bisnis punya kamar penuh dengan sekretaris yang bertugas untuk mengetik surat-surat yang telah ditulis tangan. Mereka menyalin menulis ke dalam format yang lebih mudah dibaca. Pada awal 1980-an, komputer pribadi menjadi mesin kantor umum."
    },
    "1240030": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Kami berpaling menghadapi dingin, menahan dingin, sebagai hari malam memohon belas kasihan cinta. Matahari sangat terang, tidak meninggalkan bayang-bayang, hanya bekas luka, diukir menjadi batu di muka bumi. Bulan ke atas dan melewati One Tree Hill kita melihat matahari terbenam di mata Anda."
    },
    "1240200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Untuk menjadi elf, aku mengisi sepuluh halaman senilai bentuk, mengambil pilihan ganda tes kepribadian, mengalami dua kali wawancara dan tes narkoba. Wawancara pertama adalah umum, yang dirancang untuk menghilangkan sociopaths jelas. Selama wawancara kedua kami bertanya mengapa kami ingin menjadi elf."
    },
    "1240399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Laki Pengiriman: Reproduksi, banci, dan Pria Hamil Modern Awal Spanyol)",
        "text": "Ketika mempertimbangkan pentingnya budaya selingan menarik ini, kita bisa mulai dengan menanyakan mengapa gambar orang hamil telah menjadi sumber daya tarik terus selama berabad-abad."
    },
    "1240109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now",
        "text": "Do you bau itu? Napalm, Nak. Tidak ada yang lain di dunia ini bau seperti itu. Aku suka bau napalm di pagi hari. Kau tahu, satu kali kita punya bukit dibom, selama dua belas jam. Berbau seperti kemenangan. Suatu hari nanti perang ini akan berakhir."
    },
    "1240263": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Terlalu sering penulis percaya bahwa mereka dapat menekankan kata-kata dengan menempatkan mereka dalam huruf kapital semua. Satu-satunya masalah adalah bahwa ketika huruf kapital semua digunakan, kemampuan untuk membaca kata-kata berkurang secara dramatis karena semua surat-surat yang persegi panjang. Cara yang lebih efektif untuk menekankan kata-kata yang hemat untuk menggunakan huruf tebal, miring, garis bawah, dan kombinasi gaya ini."
    },
    "1240363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Setiap kali aku ingat kamu aku merasa ditembak menembus dengan baut biru. Ini bukan masalah saya tapi itu masalah saya menemukan, menjalani kehidupan yang tidak bisa saya tinggalkan."
    },
    "1240444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Lima Dialog)",
        "text": "Kita berbicara tentang sesuatu yang dilakukan dan sesuatu yang membawa, dari sesuatu yang dipimpin dan sesuatu yang terkemuka, dari sesuatu yang dilihat dan sesuatu yang melihat, dan Anda memahami bahwa hal-hal ini semua berbeda dari satu sama lain dan bagaimana mereka berbeda? Jadi ada juga sesuatu yang dicintai dan - hal yang berbeda - sesuatu yang penuh cinta."
    },
    "1240177": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Itu adalah malam yang luar biasa, semacam malam satu-satunya pengalaman ketika seseorang masih muda. Langit begitu cerah, dan ada begitu banyak bintang-bintang."
    },
    "1240339": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Aku tahu apa yang memperburuk berarti. Tidak ada kata atau kalimat atau sebuah konsep yang Anda dapat menerangi bagi saya."
    },
    "1240349": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Teman saya, saya akan pedagogik, dan mengatakan Anda harus mulai dengan Logika. Bahkan makan dan minum, begitu mudah dan bebas, hanya dapat dilakukan dengan Satu, Dua, Tiga."
    },
    "1240422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Ada pemisahan secara fisik setelah pengirisan, sehingga tepi dapat diabaikan dan kita dapat memperlakukan pizza, untuk tujuan termal, sebagai pesawat tak terbatas. Prosedur mengurangi masalah perpindahan panas untuk satu dimensi diwakili oleh vektor normal terhadap permukaan pizza."
    },
    "1240298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (Kitab Matahari Baru)",
        "text": "Ada kemungkinan bahwa aku sudah memiliki firasat masa depan saya. Berkarat yang terkunci dan gerbang yang berdiri di hadapan kami, dengan sungai gumpalan kabut threading dengan paku seperti gunung jalan, tetap dalam pikiran saya sekarang sebagai lambang pengasingan saya."
    },
    "1240424": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Setelah dihapus dari oven, pizza diiris dan berlapis cepat dalam kotak karton yang datar, yang segera ditutup dan sering ditempel tertutup."
    },
    "1240167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity",
        "text": "Yang memiliki safety deposit box penuh uang dan enam paspor dan senjata? Siapa yang memiliki nomor rekening bank di pinggul? Saya datang ke sini, dan hal pertama yang saya lakukan adalah aku menangkap sightlines dan mencari jalan keluar."
    },
    "1240040": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Aku tidak mau masuk ke sana. Dia bajingan berbahaya. Diambil terlalu banyak disko biskuit dalam panasnya perdebatan Rusia. Dia punya banyak kacang ini karena dia orang gila."
    },
    "1240176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Itu adalah malam yang luar biasa, semacam malam satu-satunya pengalaman ketika seseorang masih muda. Langit begitu cerah, dan ada begitu banyak bintang-bintang itu, menatap ke atas, orang mau tak mau bertanya-tanya bagaimana begitu banyak orang-orang jahat aneh bisa hidup di bawah langit yang seperti itu."
    },
    "1240059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture",
        "text": "Sepanjang karier akademis saya, saya akan diberi beberapa pembicaraan cukup bagus. Tetapi dianggap sebagai pembicara terbaik di departemen Ilmu Komputer seperti yang dikenal sebagai tertinggi dari Tujuh Kurcaci."
    },
    "1240327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Bisa berhenti hal-hal yang tidak bekerja adalah integral untuk menjadi seorang pemenang. Pergi ke suatu proyek atau pekerjaan tanpa mendefinisikan ketika bermanfaat menjadi sia-sia seperti pergi ke sebuah kasino tanpa topi pada apa yang Anda akan berjudi: berbahaya dan bodoh."
    },
    "1240199": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Satu-satunya pesan yang saya dapatkan adalah dari perusahaan yang memegang pinjaman mahasiswa saya, Sallie Mae. Sallie Mae terdengar seperti naif dan gadis bertelanjang kaki gunung tetapi sebenarnya mereka adalah kejam dan agresif konglomerasi pengganggu yang terletak di sebuah bangunan batu bata tinggi di suatu tempat di Kansas."
    },
    "1240016": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Yehezkiel dua puluh lima, tujuh belas: Jalan orang benar menimpa manusia adalah di semua sisi oleh kesalahan yang egois dan tirani orang-orang jahat. Berbahagialah dia, yang atas nama amal dan kehendak baik, gembala yang lemah dalam lembah kegelapan, karena dia benar-benar saudaranya penjaga dan si penemu anak-anak yang hilang."
    },
    "1240066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Halo, halo, halo, apakah ada orang di sana? Hanya mengangguk jika Anda bisa mendengarku. Apakah ada orang di rumah? Ayo, ayo, keluar, kudengar kau merasa kecewa. Aku dapat meringankan rasa sakit Anda dan membuat Anda pada kaki Anda lagi. Tenang, tenang, tenang, aku butuh informasi terlebih dahulu. Hanya fakta-fakta dasar, bisa tunjukkan saya mana yang sakit?"
    },
    "1240333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ini adalah masa perang sipil. Pemberontak angkasa, menyerang dari dasar tersembunyi, telah memenangkan kemenangan pertama mereka melawan Kekaisaran Galactic jahat. Selama pertempuran, mata-mata Pemberontak berhasil mencuri rencana rahasia Kekaisaran senjata pamungkas."
    },
    "1240366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Sebuah paduan suara adalah titik tinggi sebuah lirik energi serta energi musik. Dalam paduan suara Anda menyatakan apa lagu yang benar-benar tentang."
    },
    "1240265": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Beristirahat. Berjabat tangan Anda longgar di pergelangan tangan. Meregangkan lengan ke atas kepala. Perlahan-lahan putar kepala dari sisi ke sisi. Berdiri dan berjalan-jalan sedikit untuk rileks tubuh Anda."
    },
    "1240053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises",
        "text": "Aku akan memerlukan kacamata dan kepala jernih. Hari ini aku melanggar peraturan dan aku minum vodka. Besok aku akan menerjemahkannya, dan kemudian aku akan membawa apa yang telah saya lakukan terhadap rumah Anda."
    },
    "1240446": {
        "author": "Erasure",
        "context": "Blue Savanna",
        "text": "Ini sabana biru lagu: somewhere menyeberangi gurun, kadang-kadang pada awal jam, dalam dunia yang gelisah, di jalan raya yang terbuka. Rumah saya adalah di mana jantung, manis untuk menyerah, untuk Anda hanya - saya harus mengirimkan cinta kepada Anda."
    },
    "1240179": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku punya kesan ditinggalkan oleh semua orang ketika seluruh kota bangkit dan pergi untuk musim panas. Aku takut ditinggal sendirian, dan selama tiga hari aku mengembara sedih melalui kota, tidak mampu memahami apa yang terjadi padaku. Apakah saya pergi ke Nevsky Avenue, ke taman, atau berjalan-jalan di sepanjang tanggul, aku tidak pernah menemukan orang yang saya sudah terbiasa untuk bertemu di tempat-tempat tertentu pada jam tertentu sepanjang tahun. Mereka, tentu saja, tidak tahu aku, tetapi aku tahu mereka semua benar."
    },
    "1240146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption",
        "text": "Pada tahun 1966, Andy Dufresne melarikan diri dari penjara Shawshank. Semua mereka menemukan dirinya adalah berlumpur penjara set pakaian, sabun, dan sebuah palu batu tua, nyaris dikenakan ke inti. Dulu aku pikir itu akan mengambil enam ratus tahun untuk terowongan di bawah dinding dengan itu. Tua Andy melakukannya dalam waktu kurang dari dua puluh."
    },
    "1240279": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Selamat Qwerty bahwa tantangan yang signifikan pada awal sejarah tik menunjukkan bahwa paling tidak di antara cukup cocok, bahkan jika bukan yang terkuat yang dapat dibayangkan."
    },
    "1240406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Webster mendefinisikan intelijen sebagai, kemampuan untuk memahami hubungan dari fakta-fakta yang dirasakan (dan situasi) untuk panduan tepat tindakan terhadap tujuan yang diinginkan. Dengan kata lain, orang yang cerdas mampu mengidentifikasi masalah dan mencari solusi optimum. Oleh karena itu, intelijen adalah efektivitas."
    },
    "1240024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, dan Dua Smoking Barrels)",
        "text": "Mari kita menyortir pembeli dari Spiers, yang membutuhkan dari rakus, dan orang-orang yang mempercayai aku dari orang-orang yang tidak, karena jika Anda tidak dapat melihat nilai di sini hari ini, kau tidak di sini berbelanja. Anda di sini mengutil. Orang seperti perhiasan?"
    },
    "1240252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Sebuah komputer membutuhkan seorang manajer untuk mengelola operasinya, seperti perusahaan memerlukan seorang manajer. Dan itulah yang DOS. Seorang pengelola. Ini mengelola operasi di komputer Anda."
    },
    "1240071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "Kita tidak perlu ada pendidikan. Kita tidak perlu ada pikiran kendali. Tidak ada gelap sarkasme di kelas - guru meninggalkan anak-anak mereka sendiri! Semua di dalam semua itu hanya batu bata lain di dinding. Jika Anda tidak makan daging Yer, Anda tidak dapat memiliki puding. Bagaimana Anda bisa memiliki puding jika Anda tidak makan daging Yer?"
    },
    "1240160": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Jika Anda tidak mendapatkan apa yang Anda inginkan, Anda menderita, jika anda mendapatkan apa yang tidak Anda inginkan, Anda menderita; bahkan ketika Anda mendapatkan apa yang Anda inginkan, Anda masih menderita karena Anda tidak bisa mempertahankan itu selamanya. Pikiran Anda adalah kesulitan. La ingin menjadi bebas dari perubahan, bebas dari rasa sakit, bebas dari kewajiban hidup dan mati. Tapi perubahan adalah hukum, dan tidak ada jumlah yang berpura-pura akan mengubah kenyataan."
    },
    "1240047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Tapi tiba-tiba, aku berpikir bahwa viddied adalah untuk gloopy orang, dan bahwa yang digunakan seperti oomny, inspirasi dan apa Bog mengirim. Sekarang musik yang indah yang datang ke bantuan. Ada jendela terbuka dengan stereo, dan aku benar viddied sekaligus apa yang harus dilakukan."
    },
    "1240077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Sekarang kau menjawab menyebabkan Anda berpikir bahwa yang saya ingin mendengar, atau Anda berpikir tentang apa yang saya katakan dan menjawab menyebabkan Anda benar-benar percaya bahwa untuk menjadi benar?"
    },
    "1240310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Ketika kami keluar ke malam musim dingin dan salju sungguhan, salju kami, mulai berbaring di samping kami dan berbinar terhadap jendela, dan lampu remang-remang kecil digerakkan oleh stasiun Wisconsin, penyangga liar yang tajam tiba-tiba datang ke udara. Kami menarik napas dalam-dalam itu ketika kami berjalan kembali dari makan malam melalui vestibules dingin, tak terkatakan menyadari identitas kita dengan negara ini selama satu jam aneh, sebelum kita meleleh lagi bisa dibedakan ke dalamnya."
    },
    "1240042": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Ada sesuatu tentang diri Anda bahwa Anda tidak tahu. Sesuatu yang Anda akan menyangkal bahkan ada, sampai sudah terlambat untuk melakukan sesuatu tentang hal itu. Ini satu-satunya alasan Anda bangun di pagi hari. Kami berbagi kecanduan. Kita persetujuan pecandu. Kita semua di dalamnya untuk tepukan di punggung dan arloji emas."
    },
    "1240292": {
        "author": "Carl Sagan",
        "context": "Contact (Kontak)",
        "text": "Mula-mula mereka mencoba untuk tetap tenang temuan. Lagi pula, mereka tidak benar-benar yakin itu adalah pesan dari luar angkasa."
    },
    "1240025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, dan Dua Smoking Barrels)",
        "text": "Mari kita menyortir pembeli dari Spiers, yang membutuhkan dari rakus, dan orang-orang yang mempercayai aku dari orang-orang yang tidak, karena jika Anda tidak dapat melihat nilai di sini hari ini, kau tidak di sini berbelanja. Anda di sini mengutil. Orang seperti perhiasan? Lihat itu di sana. Buatan tangan di Italia, tangan-dicuri di Stepney. Itu selama lenganku. Sini - satu harga - sepuluh pon."
    },
    "1240411": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Aku tertawa di seluruh gagasan dari Mr Right dan Anda harus juga. Here's why: Konsep pertandingan yang sempurna, yang tidak memerlukan upaya-upaya di pihak Anda, menciptakan harapan yang tidak masuk akal memaksakan perbedaan antara ideal dan realitas yang selalu mengarah pada kekecewaan."
    },
    "1240362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Setiap kali aku ingat kamu aku merasa ditembak menembus dengan baut biru. Ini bukan masalah saya tapi itu masalah saya menemukan, menjalani kehidupan yang tidak bisa saya tinggalkan. Tidak ada gunanya menceritakan kebijaksanaan orang bodoh tidak akan membebaskan Anda. Tapi itulah cara yang ia pergi, dan inilah yang tidak ada yang tahu, sementara setiap hari kebingungan saya tumbuh."
    },
    "1240010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi",
        "text": "Wilkinson County adalah salah satu penerima baru terpisah tapi sama sekolah-sekolah yang dibangun di seluruh Selatan sebagai akibat dari keputusan Mahkamah Agung 1954. Sudah dibangun di atas lima puluh dua-acre plot di Woodville selama hampir satu tahun, ketika aku lulus pada tahun 1959."
    },
    "1240230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Bahasa adalah salah satu kunci untuk menjadi manusia. Hal ini memungkinkan kita untuk berkomunikasi dengan manusia lain dan untuk meninggalkan warisan pemikiran dan tindakan kita untuk generasi mendatang. Lobus temporal yang dominan membantu untuk memproses suara dan kata-kata tertulis menjadi informasi yang bermakna."
    },
    "1240092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated (Semuanya Is Illuminated)",
        "text": "Pastikan untuk mengamankan pintu ketika aku pergi. Ada banyak orang-orang berbahaya yang ingin mengambil barang-barang dari Amerika, dan juga menculik mereka. Selamat malam!"
    },
    "1240369": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Sajak perangkap Anda ke mengatakan hal yang tidak ingin mengatakan. Sebuah kata seperti api adalah contoh yang baik. Sebelum Anda tahu Anda meraih keinginan, atau untuk mendapatkan lebih tinggi, atau menelepon seseorang pembohong."
    },
    "1240038": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Apakah Anda tahu mengapa mereka memanggilnya Franky Four Fingers Doug? Bodoh karena dia membuat taruhan dengan orang-orang berbahaya, dan ketika dia tidak membayar, mereka memberinya chop, Doug. Dan aku tidak berbicara tentang kulup baik."
    },
    "1240064": {
        "author": "Counting Crows",
        "context": "Round Here",
        "text": "Keluar pintu depan seperti hantu ke dalam kabut di mana tidak ada seorang pun memperhatikan kontras putih putih. Dan di antara bulan dan Anda para malaikat bisa melihat lebih hancur dari perbedaan antara salah dan benar. Aku berjalan di udara antara hujan melalui diri dan kembali lagi. Mana? Aku tidak tahu."
    },
    "1240395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Alih-alih mempekerjakan pekerja selama puncak membunuh babi di musim dingin dan kemudian meletakkan mereka mati saat kerja melambat, Jay menerapkan sistem membayar upah pekerja yang terus-menerus sepanjang tahun."
    },
    "1240404": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Apakah manis untuk hanya ada di pikiran atau ada baik dalam pikiran dan dalam realitas? Flipping keluar dan ratapan pada gitar adalah jauh lebih manis ketika seseorang benar-benar melakukannya."
    },
    "1240211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels",
        "text": "Tapi, berdoa bagaimana mungkin apa yang aku berbicara bertahun-tahun yang lalu, dan pada sekitar lima ribu mil jarak, pemerintahan lain, diterapkan pada salah satu Yahoos, yang sekarang dikatakan untuk memerintah kawanan; terutama pada saat ketika aku kecil berpikir, atau takut, ketidakbahagiaan hidup di bawah mereka?"
    },
    "1240278": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Menurut cerita yang populer, keyboard diciptakan oleh August Dvorak, seorang profesor pendidikan di University of Washington, adalah jauh lebih unggul dengan keyboard Qwerty yang dikembangkan oleh Christopher Sholes yang sekarang umum digunakan. Kita harus percaya bahwa, meskipun keyboard Dvorak jauh lebih unggul dari Qwerty, hampir tidak ada kereta Dvorak karena ada terlalu sedikit Dvorak juru ketik."
    },
    "1240223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Apakah saya benar-benar tampak seperti seorang pria dengan rencana? Kau tahu apa yang saya? Aku anjing mengejar mobil. Saya tidak tahu apa yang harus dilakukan dengan satu jika aku menangkapnya. Kau tahu, aku hanya melakukan sesuatu. Aku bukan pengatur siasat. Aku mencoba untuk menunjukkan betapa menyedihkan schemers upaya mereka untuk mengontrol hal-hal yang sebenarnya."
    },
    "1240227": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Bertahun-tahun yang lalu, seorang Arab terkenal alkemis pernah mengunjungi Eropa. Dikatakan bahwa dia telah menemukan Batu Filsuf dan Elixir of Life."
    },
    "1240142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Hal ini sangat untuk keuntungan Amerika bahwa suasana yang menyenangkan untuk jenis yang tepat kekusutan - bahwa itu adalah sebuah rumah bukan hanya untuk pintar, tapi pintar-alecks. Dan hacker yang selalu pintar-alecks. Jika kita punya hari libur nasional, akan April 1."
    },
    "1240277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Di bawah judul Bagus Mengetik, New York Times melaporkan pada demonstrasi mengetik diberikan hari sebelumnya di Brooklyn oleh Thomas Osborne Rochester, New York. The Times melaporkan bahwa Mr Osborne memegang kejuaraan mengetik cepat, setelah mencapai 126 kata per menit di Toronto 13 Agustus 1888."
    },
    "1240215": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Anda menemukan surga di Amerika. Anda punya perdagangan yang baik, membuat hidup yang baik, polisi melindungi kamu dan ada pengadilan hukum dan Anda tidak membutuhkan teman seperti saya. Tapi, sekarang kau datang padaku dan berkata, Don Corleone, beri saya keadilan. Tapi Anda tidak meminta dengan hormat. Anda tidak menawarkan persahabatan. Anda bahkan tidak berpikir untuk memanggil saya Godfather."
    },
    "1240100": {
        "author": "Albert Camus",
        "context": "The Stranger",
        "text": "Seolah-olah bahwa kemarahan buta saya telah dicuci bersih, menyingkirkan saya tentang harapan; untuk pertama kalinya, pada malam itu hidup dengan tanda-tanda dan bintang-bintang, aku membuka diri pada lembut ketidakpedulian dunia. Menemukan begitu banyak seperti diriku, aku merasa bahwa aku telah bahagia dan bahwa aku bahagia lagi."
    },
    "1240198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Satu-satunya pesan yang saya dapatkan adalah dari perusahaan yang memegang pinjaman mahasiswa saya, Sallie Mae. Sallie Mae terdengar seperti naif dan gadis bertelanjang kaki gunung tetapi sebenarnya mereka adalah kejam dan agresif konglomerasi pengganggu yang terletak di sebuah bangunan batu bata tinggi di suatu tempat di Kansas. Aku gambar itu menjadi bangunan tertinggi di negara itu dan saya telah memutuskan mereka mempekerjakan karyawan mereka langsung keluar dari penjara."
    },
    "1240441": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Jadi Spoke Zarathustra: A Book for None and All)",
        "text": "Sudah saatnya bagi manusia untuk menanam benih dari harapan tertinggi. Tanah nya masih cukup kaya. Tapi suatu hari nanti tanah ini akan menjadi miskin dan dipelihara, dan tidak ada pohon tinggi akan dapat tumbuh di dalamnya."
    },
    "1240314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Jadi apa yang ada di ini untuk Anda? Haruskah Anda bergegas keluar mencari sebuah misi? Jika Anda keluar dari pekerjaan Anda dan menemukan tujuan? Mungkin tidak. Tapi lihat sekeliling Anda. Anda mungkin berada di sebuah misi, dan tidak menyadarinya belum."
    },
    "1240322": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logis: A Guide to Good Berpikir)",
        "text": "Kita semua tahu orang yang sangat cerdas tetapi yang tidak selalu bersinar ketika menjadi logis. Mereka memiliki kemampuan untuk berpikir secara logis tapi kemampuan itu tidak biasa mewujud."
    },
    "1240070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "Kita tidak perlu ada pendidikan. Kita tidak perlu ada pikiran kendali. Tidak ada gelap sarkasme di kelas - guru meninggalkan anak-anak mereka sendiri! Semua di dalam semua itu hanya batu bata lain di dinding."
    },
    "1240413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Yang aneh adalah bahwa Anda akan biasanya memenuhi terburuk dari mereka. Alasannya adalah bahwa orang-orang yang memiliki sesuatu yang terjadi bagi mereka dalam kehidupan mereka, orang-orang yang bergairah menjalani hidup dengan tujuan, biasanya terlalu sibuk hidup impian mereka untuk hang out trolling untuk ayam."
    },
    "1240210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Banyak orang, terutama yang satu ini orang psikoanalis mereka miliki di sini, terus bertanya padaku apakah aku akan menempatkan diri saya ketika saya kembali ke sekolah bulan September nanti. Ini seperti pertanyaan bodoh, menurut pendapat saya. Maksudku, bagaimana kau tahu apa yang akan Anda lakukan sampai Anda melakukannya? Jawabannya adalah, Anda tidak. Saya pikir saya, tapi bagaimana saya tahu? Aku bersumpah seperti itu pertanyaan bodoh."
    },
    "1240442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Tapi kalau secara efisien menyebabkan adalah mungkin untuk pergi ke tak terhingga, tidak akan ada sebab musabab pertama, tidak akan ada efek yang tertinggi, menengah maupun penyebab efisien; semua yang jelas salah. Oleh karena itu perlu untuk mengakui penyebab efisien pertama, yang setiap orang memberikan nama Allah."
    },
    "1240090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Semua orang bilang saya gila untuk membangun benteng di rawa-rawa, tapi saya membangun itu semua sama, hanya untuk menunjukkan mereka. Tenggelam ke dalam rawa. Jadi saya membangun sebuah kedua. Yang tenggelam ke dalam rawa. Jadi saya membangun sebuah ketiga. Yang terbakar, jatuh di atas, kemudian tenggelam ke dalam rawa. Tapi yang keempat tetap up!"
    },
    "1240355": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Banyak Rivers To Cross)",
        "text": "Banyak sungai untuk menyeberang tapi saya tidak bisa menemukan jalan berakhir. Wandering, aku kehilangan saat aku bepergian di sepanjang tebing-tebing putih Dover. Banyak sungai untuk menyeberang dan hanya saya yang membuat saya akan hidup. Aku sudah menjilat, dicuci sampai selama bertahun-tahun, dan aku hanya bertahan karena harga diriku."
    },
    "1240251": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Sebuah komputer membutuhkan seorang manajer untuk mengelola operasinya, seperti perusahaan memerlukan seorang manajer. Dan itulah yang DOS. Seorang pengelola."
    },
    "1240221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Mari saya mendapatkan ini lurus. Anda berpikir bahwa klien Anda, salah satu terkaya, pria paling berkuasa di dunia, diam-diam yang main hakim sendiri yang menghabiskan malam-malamnya memukuli penjahat sampai jadi bubur dengan tangan kosong? Dan rencana Anda adalah untuk memeras orang ini?"
    },
    "1240332": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Sulit untuk melemparkan hal-hal yang dulu pernah saya kira cukup berharga untuk menghabiskan uang dan hanya sebagai keras untuk memisahkan diri dari pakaian usang dan compang-camping saya untuk alasan-alasan sentimental. Begitu aku melewati beberapa pertama keputusan-keputusan sulit, walaupun, momentum telah dibangun dan itu adalah angin."
    },
    "1240272": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Tahun 1873 yang Sholes & Glidden Tipe Writer menjadi orang pertama yang diproduksi secara massal, dan segera layout keyboard standar pada semua mesin ketik. Layout keyboard lain telah diciptakan sejak, seperti Blickensderfer dan Dvorak, dan ada pula yang terbukti lebih efisien, tetapi asli terus berkembang. Ini adalah demonstrasi menceritakan kekuatan inersia dan pahala menjadi yang pertama."
    },
    "1240426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Pertama, lapisan bakes adonan menjadi roti, yang rendah air-materi muatan dengan sejumlah besar udara kecil nonconnecting spasi. Kedua, pasta tomat dehidrasi, dan ketiga, mozzarella mengalami transisi yang kompleks yang melibatkan serangkaian denaturasi protein dan lemak penataan ulang dari kristal cair biasa untuk lebih tidak teratur negara."
    },
    "1240243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Apakah kamu seorang mahasiswa, sekretaris, kantor administrator, manajer, pemrogram komputer, atau insinyur, mengetik adalah keahlian yang tak ternilai. Ini merupakan keterampilan yang dapat membuka pintu dan meningkatkan peluang karier Anda."
    },
    "1240250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Ergonomi adalah istilah yang menggabungkan kata Yunani ergon, yang berarti bekerja, dan kata Inggris ekonomi. Secara sederhana, itu adalah studi dan manajemen hubungan antara pekerja dan lingkungan."
    },
    "1240377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Masih ada beberapa tempat di mana Anda bisa mendapatkan semua Anda dapat makan untuk harga tetap. Menjahit kantong plastik ke T-shirt Anda atau ikat pinggang dan mengenakan jaket longgar atau jaket untuk menutupi tonjolan yang nyata. Ayam goreng yang terbaik dan termudah untuk saku, atau yang harus kita katakan tas. Trik lain adalah kedua Anda bebas menuangkan secangkir kopi panas ke kantong plastik menjahit di dalam saku Anda dan membawanya bersama Anda."
    },
    "1240379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Masih ada beberapa tempat di mana Anda bisa mendapatkan semua Anda dapat makan untuk harga tetap. Ayam goreng yang terbaik dan termudah untuk saku, atau yang harus kita katakan tas. Trik lain adalah kedua Anda bebas menuangkan secangkir kopi panas ke kantong plastik menjahit di dalam saku Anda dan membawanya bersama Anda."
    },
    "1240060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture",
        "text": "Tidak peduli bagaimana hal-hal buruk, Anda dapat selalu membuat hal-hal buruk. Pada saat yang sama, sering kali dalam kekuatan Anda untuk membuat mereka lebih baik. Saya belajar pelajaran ini dengan baik pada Malam Tahun Baru, 2001."
    },
    "1240240": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Ada suatu teori yang menyatakan bahwa jika ada orang yang menemukan persis apa yang Semesta dan mengapa itu ada di sini, itu akan segera menghilang dan digantikan oleh sesuatu yang bahkan lebih aneh dan tak dapat dijelaskan."
    },
    "1240402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Apakah manis untuk hanya ada di pikiran atau ada baik dalam pikiran dan dalam realitas? Flipping keluar dan ratapan pada gitar adalah jauh lebih manis ketika seseorang benar-benar melakukannya. Jadi ketika kita memahami termanis yang pernah, kita hamil dari suatu makhluk yang ada baik dalam pikiran dan dalam realitas."
    },
    "1240401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog",
        "text": "Dia berhasil membuka pintu lemari dengan hidung dan menemukan tas 25-pon rendah biskuit anjing kentut dokter hewan telah ditetapkan untuknya, yang membuatnya kentut lebih. Meskipun dia tahu mereka membuat dia kentut lebih banyak, ia tidak bisa menahan diri. La makan seluruh tas."
    },
    "1240353": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Dean adalah pria yang sempurna untuk jalan karena dia sebenarnya lahir di jalan, ketika orang tuanya sedang melewati Salt Lake City."
    },
    "1240192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Hari ini, kalian tidak lagi belatung. Hari ini, Anda Marinir. Kau bagian dari sebuah persaudaraan. Mulai sekarang sampai hari kamu mati, di manapun Anda berada, setiap Marine saudaramu. Sebagian besar dari Anda akan pergi ke Vietnam. Beberapa dari Anda tidak akan kembali. Tapi Korps Marinir hidup selama-lamanya. Dan itu berarti ANDA hidup selamanya."
    },
    "1240020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'in the Wind)",
        "text": "Berapa banyak jalan harus seorang laki-laki berjalan menyusuri sebelum Anda memanggilnya seorang laki-laki? Ya, dan berapa banyak laut harus merpati putih berlayar sebelum dia tidur di pasir? Ya, dan berapa kali harus bola-bola meriam terbang sebelum mereka selamanya dilarang? Jawabannya, teman saya, adalah blowin 'dalam angin; jawabannya blowin' dalam angin."
    },
    "1240372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Ia kasar di tepinya. Dia sudah ke sekolah, tetapi tidak pernah selesai. Dia pernah dipenjara, tapi tidak pernah penjara. Dan itu adalah hari pertama turun di selamanya, man. Festival sepertinya rencana yang cukup bagus."
    },
    "1240398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Laki Pengiriman: Reproduksi, banci, dan Pria Hamil Modern Awal Spanyol)",
        "text": "Kita bisa mulai dengan menanyakan mengapa gambar orang hamil telah menjadi sumber daya tarik terus sepanjang abad. Mitologi, cerita rakyat, agama, sastra, ilmu pengetahuan, politik, filsafat, antropologi, dan psikologi serta teater, film, televisi, budaya visual, dan dunia maya semua memiliki sejumlah gambar dan dongeng membuktikan daya tariknya."
    },
    "1240003": {
        "author": "poem by John Donne",
        "context": "For Whom The Bell Tolls",
        "text": "Tidak ada orang adalah sebuah pulau, seluruh wilayah itu sendiri; setiap manusia adalah bagian dari benua, bagian utama. Jika segumpal dicuci habis oleh laut, Eropa adalah kurang, dan juga jika sebuah tanjung itu, juga seakan-Mu manor teman atau dari matamu sendiri adalah: setiap orang berkurang kematian saya, karena saya terlibat dalam manusia , dan karenanya tidak pernah mengirim tahu untuk siapa lonceng tol; itu tol untuk kamu."
    },
    "1240193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior dan Mythic Hero)",
        "text": "Pada saat Britania menghadapi terjun ke dalam kekacauan dan kegelapan, muncul pahlawan yang bukan hanya berhasil mendapatkan suku-suku bertikai untuk bekerja bersama-sama melawan musuh bersama mereka, tetapi memimpin mereka dalam serangkaian smashing kemenangan yang didirikan dia sebagai tokoh besar kekuasaan dan pentingnya - figur matang untuk berkembang menjadi mitos-raja sarat kemudian account."
    },
    "1240124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Anda harus bertanya-tanya: bagaimana mesin-mesin Tasty Gandum tahu apa yang terasa seperti? Mungkin mereka salah. Mungkin apa yang saya pikir Tasty Gandum terasa seperti benar-benar terasa seperti bubur gandum, atau ikan tuna. Yang membuat Anda bertanya-tanya tentang banyak hal. Anda mengambil ayam, misalnya: mungkin mereka tidak tahu apa yang harus membuat rasa seperti ayam, itulah sebabnya mengapa ayam rasanya seperti semuanya."
    },
    "1240116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Ketakutan dan kebencian di Las Vegas)",
        "text": "San Francisco di tengah-tengah tahun enam puluhan orang yang sangat istimewa waktu dan tempat untuk menjadi bagian dari. Tapi tidak ada penjelasan, tidak ada campuran kata-kata atau musik atau ingatan dapat menyentuh perasaan mengetahui bahwa Anda berada di sana dan hidup di sudut waktu dan dunia."
    },
    "1240062": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now",
        "text": "Setiap kali Anda mengamati pikiran, Anda menarik kesadaran dari bentuk-bentuk pikiran, dan kemudian menjadi apa yang kita sebut pengamat atau saksi. Ketika kesadaran membebaskan diri dari identifikasi dengan bentuk fisik dan mental, menjadi apa yang kita sebut pencerahan murni atau kesadaran, atau keberadaan."
    },
    "1240183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Hasilnya telah munculnya apa yang sebut sebagai pemenang-take-semua ekonomi, di mana air pasang tidak harus mengangkat semua perahu. Selama satu dekade terakhir, kami telah melihat pertumbuhan ekonomi yang kuat, tetapi pertumbuhan pekerjaan anemia; lompatan besar dalam produktivitas tetapi datar-lapisan upah; kekar keuntungan perusahaan, tetapi menyusut pembagian keuntungan ini akan pekerja."
    },
    "1240170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Hari itu, tanpa alasan tertentu, saya memutuskan untuk pergi untuk sedikit berlari. Jadi aku berlari ke ujung jalan. Dan ketika aku sampai di sana, aku pikir mungkin aku akan lari ke ujung kota. Dan ketika aku sampai di sana, aku pikir mungkin aku hanya berlari di Greenbow County. Dan aku pikir, karena aku lari sejauh ini, mungkin aku jalankan di Alabama besar."
    },
    "1240098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management",
        "text": "Apakah benar-benar diperlukan untuk mengirim email itu? Semakin banyak email yang Anda kirim, yang lebih banyak pekerjaan lain harus lakukan untuk memprioritaskan permintaan Anda. Berapa banyak hal yang Anda menyebutkan itu penting? Jika Anda memiliki 10 masalah untuk membahas, memecahkan mereka menjadi dua kelompok dan fokus pada kelompok yang paling penting."
    },
    "1240049": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Anak laki-laki tidak benar-benar pilihan, kan? Kepentingan pribadi, takut sakit fisik mengantarnya ke bahwa tindakan aneh hal merendahkan diri. Yang ketidaktulusan jelas terlihat. Dia berhenti menjadi pelaku. Dia berhenti juga untuk menjadi makhluk yang mampu pilihan moral."
    },
    "1240129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Bahkan Cowgirls Get the Blues)",
        "text": "Mereka telah diberi tanda - yang kuat, jelas tanda - bahwa perkotaan menggiring dan teknologi seiring bukan cara yang tepat untuk mengambil bagian dari planet ini keramahtamahan. (Sebenarnya, ada banyak cara untuk hidup di atas tremorous ini lingkup dalam kegembiraan dan kesehatan yang baik, dan mungkin hanya satu jalan - industri, urbanisasi, menggiring cara - untuk tinggal di sini bodoh, dan manusia telah mencapai di atas bahwa salah satu cara yang salah.)"
    },
    "1240044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Anda tidak perlu membawa lebih jauh, Sir. Anda telah membuktikan kepada saya bahwa semua ini ultraviolence dan pembunuhan adalah salah, salah, dan sangat salah. Saya telah belajar saya pelajaran, Sir. Aku pernah melihat sekarang apa yang aku belum pernah lihat sebelumnya. Aku sembuh! Pujian Bog! Aku sembuh!"
    },
    "1240334": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Dikejar oleh agen-agen jahat Kekaisaran, Princess Leia ras pulang naik kapal luar angkasa-nya, penjaga yang dicuri rencana yang dapat menyelamatkan bangsanya dan mengembalikan kebebasan untuk galaksi."
    },
    "1240262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Memasukkan teks dengan cepat adalah penting, tetapi lebih penting untuk dapat membuatnya terlihat profesional. Membuat teks yang dapat dibaca melibatkan posisi, gaya, dan ukuran."
    },
    "1240128": {
        "author": "Edward Said",
        "context": "Orientalism (Orientalisme)",
        "text": "Timur hampir penemuan Eropa, dan sudah sejak jaman dahulu tempat yang romantis, eksotis makhluk, menghantui kenangan dan lanskap, pengalaman yang luar biasa. Sekarang sudah menghilang; dalam arti itu terjadi, sudah waktunya berakhir."
    },
    "1240056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice",
        "text": "Aku putus asa penari, tetapi ini tampak seperti Anda hanya sekrup dalam bola lampu dengan satu tangan dan tepuk anjing dengan yang lain. Jaga dirimu, Darcy, dia akan berubah menjadi India MC Hammer!"
    },
    "1240141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Data adalah dengan definisi mudah untuk menyalin. Dan internet membuat mudah untuk mendistribusikan salinan. Jadi, tidak mengherankan perusahaan takut. Namun, seperti yang sering terjadi, rasa takut telah mendung penilaian mereka. Pemerintah telah merespons dengan kejam undang-undang untuk melindungi kekayaan intelektual. Mereka mungkin bermaksud baik. Tetapi mereka mungkin tidak menyadari bahwa undang-undang seperti itu akan lebih banyak ruginya daripada kebaikan."
    },
    "1240305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Saya berharap bahwa siapa pun Anda, Anda lolos tempat ini. Saya berharap bahwa dunia berubah dan bahwa segala sesuatu menjadi lebih baik. Tapi apa yang saya berharap sebagian besar dari semua ini adalah bahwa Anda memahami apa yang saya maksud ketika saya mengatakan kepada Anda bahwa meskipun aku tidak mengenal Anda, dan meskipun aku mungkin tidak akan pernah bertemu denganmu, tertawa bersamamu, menangis dengan Anda, atau menciummu, aku cinta kamu."
    },
    "1240155": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Masalahnya sekarang kita hadapi adalah bahwa lapisan tipis atmosfer sedang menebal oleh sejumlah besar manusia yang disebabkan oleh karbon dioksida dan gas rumah kaca lainnya. Dan seperti mengental, itu perangkap banyak radiasi inframerah yang seharusnya lolos dari atmosfer dan terus ke alam semesta. Akibatnya, suhu atmosfer Bumi dan lautan menjadi semakin berbahaya hangat."
    },
    "1240361": {
        "author": "Bruce Springsteen",
        "context": "Downbound Train (Downbound Kereta)",
        "text": "Aku punya pekerjaan, aku punya seorang gadis. Aku punya sesuatu yang terjadi, Mister, di dunia ini. Aku di-PHK ke arah penggergajian, cinta kita pergi buruk, kali mendapat keras. Sekarang saya bekerja turun di carwash, di mana semua itu pernah dilakukan adalah hujan. Tidakkah Anda merasa seperti Anda seorang pengendara di downbound kereta api."
    },
    "1240318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Pemula menulis hanya dua puluh keping. Menulis profesional tiga kali apa yang diperlukan, penulisan ulang, membuang, penulisan ulang lagi, lalu akhirnya menempel pada dua puluh yang bekerja terbaik bagi pemirsa tertentu."
    },
    "1240220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Sedang kafilah menggerebek di sebuah hutan di utara Rangoon oleh bandit. Jadi, kami pergi mencari batu-batu, tetapi dalam enam bulan, kami tidak pernah menemukan orang yang berdagang dengan dia. Kemudian, suatu hari aku melihat seorang anak bermain dengan batu delima seukuran jeruk. Bandit telah membuang mereka pergi."
    },
    "1240103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith (Saya Little Faith)",
        "text": "Jika Anda bekerja di depan cermin dan menyaksikan otot Anda tumbuh, ego Anda telah mencapai titik di mana sekarang makan sendiri. Itu sebabnya saya percaya harus ada psikiater di setiap klub kesehatan, sehingga ketika mereka melihat Anda melakukan ini, mereka akan membawa Anda pergi untuk sedikit mengobrol."
    },
    "1240073": {
        "author": "Pink Floyd",
        "context": "Time (Waktu)",
        "text": "Berdetak saat-saat yang membentuk hari yang membosankan, Anda apel goreng dan limbah jam di tangan off-jalan. Menendang di atas selembar tanah di rumah Anda kota, menunggu seseorang atau sesuatu untuk menunjukkan jalan. Lelah berbaring di bawah sinar matahari, tinggal di rumah untuk menonton hujan. Anda masih muda dan hidup ini panjang, dan ada waktu untuk membunuh hari ini. Dan kemudian, suatu hari Anda menemukan, sepuluh tahun telah duduk di belakang Anda, tidak ada yang memberitahu Anda ketika menjalankan, Anda ketinggalan pistol start."
    },
    "1240226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Dia telah menghabiskan sejumlah besar waktu di perpustakaan-perpustakaan besar dunia, dan telah membeli semua yang paling langka dan paling penting mengenai alkimia volume. Dalam satu ia telah membaca bahwa, bertahun-tahun yang lalu, seorang Arab terkenal alkemis pernah mengunjungi Eropa. Dikatakan bahwa dia telah menemukan Batu Filsuf dan Elixir of Life."
    },
    "1240175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Aku menarik selimut di atas kepalaku dan mencoba berpikir tentang Natal. Tapi wajah abu-abu masih mengikutiku. Itu bergumam, dan aku mengerti bahwa yang diinginkan untuk mengakui sesuatu."
    },
    "1240173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Ya, koran benar: salju sudah umum di seluruh Irlandia. Saat itu jatuh pada setiap bagian dari dataran pusat gelap, di bukit-bukit tanpa pohon, jatuh lembut di atas Bog of Allen dan, lebih jauh ke arah barat, pelan jatuh ke dalam gelap Shannon mendurhaka gelombang."
    },
    "1240321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logis: A Guide to Good Berpikir)",
        "text": "Kita semua tahu orang yang sangat cerdas tetapi yang tidak selalu bersinar ketika menjadi logis. Mereka memiliki kemampuan untuk berpikir secara logis - yaitu, dengan jelas dan efektif - tetapi kemampuan tidak biasa mewujud."
    },
    "1240159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Jika Anda tidak mendapatkan apa yang Anda inginkan, Anda menderita, jika anda mendapatkan apa yang tidak Anda inginkan, Anda menderita; bahkan ketika Anda mendapatkan apa yang Anda inginkan, Anda masih menderita karena Anda tidak bisa mempertahankan itu selamanya. Pikiran Anda adalah kesulitan."
    },
    "1240006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ekologi dari Childhood Cracker)",
        "text": "Penciptaan berakhir di Georgia Selatan, di tepi bumi manis. Hanya langit, terlebar dari lebar, melanjutkan, datar terhadap datar. Langit tampak begitu dekat itu, dengan ekstensi yang cukup panjang tangga, Anda pikir Anda bisa menyentuhnya, dan kadang-kadang Anda lakukan, ketika awan turun di malam hari untuk menetapkan denda melempari embun di rerumputan, meninggalkan jejak di balik kabut putih dan kabut."
    },
    "1240376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Secara umum, banyak dari target ini menandai lebih mudah jika Anda mengenakan seragam yang benar. Anda harus selalu memiliki satu setelan jas atau pakaian mode pakaian yang tergantung di dalam lemari untuk heists yang tepat."
    },
    "1240143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Tidak berarti banyak untuk dapat menyaring hari paling sekarang spam, karena spam berevolusi. Memang, sebagian besar teknik-teknik anti-spam sejauh ini sudah seperti pestisida yang berbuat apa-apa lebih daripada membuat yang baru, strain resisten bug."
    },
    "1240394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Alih-alih mempekerjakan pekerja selama puncak membunuh babi di musim dingin dan kemudian meletakkan mereka mati saat kerja melambat, Jay menerapkan sistem membayar upah pekerja yang terus-menerus sepanjang tahun. Sebuah majalah Fortune 1937 artikel tentang ini dan kebijakan perburuhan progresif lain di shock Hormel mungkin hanya mereka yang akrab dengan hubungan tenaga kerja perusahaan pada 1980-an."
    },
    "1240080": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "It's a cerah, hari di Lumberton yg berhubung dgn hutan, sehingga mendapatkan orang gergaji keluar. Ini adalah perkasa KAYU - suara musik Lumberton. Pada suara pohon tumbang, it's 9:30. Ada Whole Lotta kayu menunggu di luar sana, jadi mari kita pergi."
    },
    "1240105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur dan Ikatan (Konsep Dasar dalam Kimia))",
        "text": "Pengobatan atom dengan lebih dari satu elektron membutuhkan pertimbangan tentang pengaruh interelectronic tolakan, orbital penetrasi ke arah melindungi nuklir, dan tambahan bilangan kuantum yang menentukan energi intrinsik elektron dalam orbit. Semua pertimbangan ini diperlukan untuk memungkinkan pembangunan bentuk modern klasifikasi periodik unsur-unsur."
    },
    "1240035": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "My name is turkish. Lucu nama untuk seorang Inggris, aku tahu. Orangtuaku akan berada di pesawat yang sama ketika jatuh. Begitulah cara mereka bertemu. Mereka menamai saya setelah nama pesawat. Tidak banyak orang yang bernama setelah kecelakaan pesawat."
    },
    "1240285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "Bumi adalah sebuah dunia, dunia adalah sebuah bola, bola dalam permainan tanpa peraturan sama sekali. Dan sama seperti aku bertanya-tanya pada keindahan dari semua itu, kau pergi dan drop dan rusak dan jatuh."
    },
    "1240027": {
        "author": "Mira Nair",
        "context": "The Namesake",
        "text": "Jadi aku dua inci darinya. Nya bagian bibir lezat. Tepat ketika aku hendak menciumnya, dia menatapku dan dia berkata, siapa namamu? Gogol Ganguli. Akhir dari rayuan 101."
    },
    "1240166": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You) (I Am America (Dan Jadi Bisa Anda))",
        "text": "Jadi hati saya pergi kepada mereka. Kiasan. Aku tidak akan pernah benar-benar mempercayakan hatiku untuk ilmuwan - mereka mungkin akan menanamkan dalam sebuah babon. Dan babon dengan hatiku akan praktis tak terbendung. Babon kekuatan dan ketangkasan dikombinasikan dengan tekad dan media yang cerdas? Ini akan menjadi ancaman bagi seluruh umat manusia."
    },
    "1240144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade",
        "text": "Dia punya kepala dua hari mulai pada Anda, yang lebih dari yang dia butuhkan. Brody's punya teman-teman di setiap kota dan desa dari sini ke Sudan, ia berbicara berbagai bahasa, tahu setiap adat-istiadat setempat, dia akan membaur, menghilang, Anda akan pernah melihatnya lagi. Dengan sedikit keberuntungan, dia punya grail sudah."
    },
    "1240132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook",
        "text": "Kami duduk diam dan melihat dunia di sekitar kita. Ini telah membawa kami seumur hidup untuk belajar. Sepertinya lama hanya dapat duduk di sebelah satu sama lain dan tidak mengatakan apa-apa dan masih merasa puas. Muda, kurang ajar dan tidak sabar, harus selalu memecah keheningan. Ini adalah limbah, karena diam adalah murni."
    },
    "1240445": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Lima Dialog)",
        "text": "Pertimbangkan ini: Apakah yang saleh dicintai oleh para dewa karena saleh, atau apakah yang saleh karena sedang dicintai oleh Allah? Kita berbicara tentang sesuatu yang dilakukan dan sesuatu yang membawa, dari sesuatu yang dipimpin dan sesuatu yang terkemuka, dari sesuatu yang dilihat dan sesuatu yang melihat, dan Anda memahami bahwa hal-hal ini semua berbeda dari satu sama lain dan bagaimana mereka berbeda? Jadi ada juga sesuatu yang dicintai dan - hal yang berbeda - sesuatu yang penuh cinta."
    },
    "1240274": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Layout keyboard lain telah diciptakan sejak, tapi asli terus berkembang. Ini adalah demonstrasi menceritakan kekuatan inersia dan pahala menjadi yang pertama."
    },
    "1240093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Karakteristik penting dari mitologi superhero ini, ada superhero, dan ada yang alter ego. Batman sebenarnya Bruce Wayne, Spider-Man sebenarnya Peter Parker. Ketika ia bangun di pagi hari, dia Peter Parker. Dia harus memakai kostum untuk menjadi Spider-Man. Dan dalam Superman karakteristik yang berdiri sendiri. Superman tidak menjadi Superman, Superman lahir Superman."
    },
    "1240181": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku sudah berjalan selama berjam-jam dan, seperti biasa, aku kehilangan jejak di mana aku berada, ketika tiba-tiba aku menyadari bahwa aku sudah sampai di batas kota. Aku langsung merasa bahagia dan, tanpa ragu-ragu, melampaui rintangan dan mendapati diriku berjalan di antara ladang yang ditanami dan padang rumput. Aku tidak merasa lelah sama sekali. Sebaliknya, setiap sendi dalam diriku adalah sebagai santai seolah-olah sebuah beban telah terangkat dari bahu saya."
    },
    "1240431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Radiasi bisa tepat ditentukan, pada prinsipnya, jika kita tahu reflectance mozzarella dan kardus dalam jangka-panjang gelombang kepentingan daerah."
    },
    "1240156": {
        "author": "Edwin A. Abbott",
        "context": "Flatland",
        "text": "Bayangkan sebuah kertas besar yang lurus Lines, Segitiga, bujur sangkar, segilima, segienam, dan tokoh-tokoh lainnya, bukannya tetap tersisa di tempat mereka, bergerak dengan bebas, pada atau di permukaan, tetapi tanpa kekuatan naik di atas atau tenggelam bawah itu, sangat mirip dengan bayang-bayang - hanya keras dan dengan terang tepi - dan Anda akan mempunyai gagasan yang cukup tepat dari negara dan bangsanya."
    },
    "1240266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975) (Mengetik for Beginners (1975))",
        "text": "Pada mesin ketik manual, pemogokan kunci dengan baik stroke tajam - bukan stroke yang keras, tapi cepat. Suara harus tajam dan cepat. Jika Anda mendorong kunci Anda daripada memukul mereka, suara akan lembek."
    },
    "1240188": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Beberapa pilot seperti kegairahan misi kami, tahu bahwa mereka adalah durasi pendek, tetapi sebagian besar dari kita berkonsentrasi begitu keras untuk mencari target kita dan menghindari musibah yang kita ingat lebih jelas lega ketika kami sudah selesai daripada kita kegembiraan kami saat itu terjadi ."
    },
    "1240328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Alternatif untuk pesta perjalanan - mini pensiun - mensyaratkan pindah ke satu tempat untuk satu sampai enam bulan sebelum pulang atau pindah ke lokasi lain. Alih-alih mencari untuk melihat dunia, kami bertujuan untuk mengalami hal itu pada kecepatan yang memungkinkan hal itu mengubah kita."
    },
    "1240074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday (Seperti Apakah Setiap Hari Minggu)",
        "text": "Perlahan-lahan berjalan dengan susah payah di atas pasir basah, kembali ke bangku tempat pakaian Anda dicuri. Ini adalah kota pantai yang mereka lupa untuk menutup. Armageddon - datang Armageddon, datang."
    },
    "1240351": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Dengan kedatangan Dean Moriarty memulai bagian dari hidup, Anda bisa menelepon hidup saya di jalan. Sebelum itu aku sering bermimpi Barat akan melihat negara, selalu samar-samar perencanaan dan tidak pernah lepas landas. Dean adalah pria yang sempurna untuk jalan karena dia sebenarnya lahir di jalan, ketika orang tuanya sedang melewati Salt Lake City."
    },
    "1240048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Ada saya, itu adalah Alex, dan ketiga droogs, yaitu Pete, Georgie dan Dim, Dim yang benar-benar redup, dan kami duduk di Korova Milkbar mengarang rassoodocks kami apa yang harus dilakukan dengan malam."
    },
    "1240382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Semua Ninja adalah orang yang damai, dan harus selalu tetap begitu atau kehilangan banyak kekuasaan khusus mereka kembangkan. Luar ini, Ninja juga mahir dalam teknik lapangan, infiltrasi, dan spionase."
    },
    "1240324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logis: A Guide to Good Berpikir)",
        "text": "Fakta dapat dianggap sebagai objektif atau subjektif. Hal-hal dan peristiwa adalah fakta-fakta objektif. Sebuah kenyataan subjektif adalah yang terbatas pada subjek mengalaminya. Menetapkan fakta realitas subjektif tergantung sepenuhnya pada kepercayaan dari mereka yang mengaku mengalami mereka."
    },
    "1240032": {
        "author": "U2",
        "context": "A Sort of Homecoming",
        "text": "Dan kau tahu sudah waktunya untuk pergi, melalui mengemudi hujan es dan salju, melintasi ladang berkabung, cahaya di kejauhan. Dan kau kelaparan untuk waktu - waktu untuk menyembuhkan, keinginan waktu, dan Anda bergerak di bawah bumi mimpi Anda sendiri lansekap."
    },
    "1240165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You) (I Am America (Dan Jadi Bisa Anda))",
        "text": "Jadi hati saya pergi kepada mereka. Kiasan. Aku tidak akan pernah benar-benar mempercayakan hatiku untuk ilmuwan - mereka mungkin akan menanamkan dalam sebuah babon. Dan babon dengan hatiku akan praktis tak terbendung."
    },
    "1240131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (The sepeda roda 3rd Edition)",
        "text": "Pengetahuan umum selalu naik sepeda ke angin, tanpa arah, sebuah persepsi yang tidak mungkin salah karena tampaknya. Di tanah yang datar, satu rides secepat nyaman dan karena sepeda sangat efisien, kecepatan angin dibatasi oleh resistensi. Dengan tailwind, mempercepat sampai angin berada di salah satu wajah yang cukup mudah, dan pada saat itu menjadi sebuah angin sakal."
    },
    "1240297": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Tetap berada dalam permainan yang baik, tetapi di tepi luar, dari rezim pemain kompetensi. Artinya, mereka merasa bisa dilakukan tetapi menantang. Hal ini membuat mereka senang frustrasi."
    },
    "1240301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Jagal Lima)",
        "text": "Semua waktu adalah sepanjang masa. Itu tidak berubah. Itu tidak meminjamkan dirinya untuk peringatan atau penjelasan. Ini hanya ini. Ambillah dari saat ke saat, dan Anda akan menemukan bahwa kita semua, seperti yang telah saya katakan sebelumnya, bug di ambar."
    },
    "1240130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny",
        "text": "Waktu adalah sulit. Anda memiliki seluruh bulan, bahkan bertahun-tahun, ketika tidak ada perubahan satu titik, ketika Anda tidak pergi ke mana pun atau melakukan sesuatu atau memikirkan satu pikiran baru. Dan kemudian anda bisa mendapatkan memukul dengan satu hari, atau satu jam, atau setengah detik ketika begitu banyak terjadi yang nyaris seperti kau dilahirkan sekali lagi ke beberapa orang yang baru Anda untuk sangat yakin tidak pernah diharapkan untuk bertemu."
    },
    "1240347": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Apakah ini kehidupan nyata? Apakah ini hanya fantasi? Terperangkap dalam tanah longsor, tak bisa lari dari kenyataan. Buka mata, menengadah ke langit dan melihat."
    },
    "1240217": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Dan jika kebetulan orang yang jujur seperti Anda harus membuat musuh maka mereka akan menjadi musuh-musuhku. Dan kemudian, mereka akan takut padamu."
    },
    "1240190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Anda memiliki kelas kuat muda laki-laki dan perempuan, dan mereka ingin memberikan hidup mereka kepada sesuatu. Iklan memiliki orang-orang ini mengejar mobil dan pakaian mereka tidak perlu. Generasi telah bekerja dalam pekerjaan mereka benci, hanya supaya mereka dapat membeli apa yang mereka tidak benar-benar membutuhkan."
    },
    "1240150": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Ada dua tempat di bumi yang berfungsi sebagai burung kenari di tambang batubara - daerah yang secara khusus sensitif terhadap efek pemanasan global. Yang pertama adalah Arktik. Yang kedua adalah Antartika."
    },
    "1240309": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Tanpa sadar aku melirik ke arah laut - dan terhormat apa-apa kecuali satu lampu hijau, menit dan sangat jauh, yang mungkin ujung dermaga."
    },
    "1240171": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Jika kita semua pergi untuk pirang dan blok satu sama lain, tak satu pun dari kami yang akan menjemputnya. Jadi, kemudian kita pergi untuk teman-temannya, tetapi mereka semua akan memberi kita bahu dingin karena tidak ada orang yang senang menjadi pilihan kedua. Tapi bagaimana jika tak satu pun dari kami berlaku untuk si pirang? Kita tidak akan bisa di jalan satu sama lain dan kami tidak akan menghina gadis-gadis lain. Ini satu-satunya cara untuk menang."
    },
    "1240296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Tetap berada dalam permainan yang baik, tetapi di tepi luar, dari rezim pemain kompetensi. Artinya, mereka merasa bisa dilakukan tetapi menantang. Hal ini membuat mereka senang membuat frustrasi - negara aliran bagi manusia."
    },
    "1240283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (The Restaurant di Ujung Alam Semesta)",
        "text": "Karena setiap bagian dari materi di alam semesta ini dalam beberapa hal dipengaruhi oleh setiap bagian dari materi di alam semesta, maka secara teori mungkin untuk meramalkan kemungkinan seluruh ciptaan - setiap matahari, setiap planet, orbit mereka, mereka komposisi dan ekonomi dan sejarah sosial dari, katakanlah, salah satu peri sepotong kecil kue."
    },
    "1240041": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Satu hal yang saya pelajari dalam tujuh tahun terakhir: dalam setiap pertandingan dan kontra selalu ada lawan, dan selalu ada korban. Caranya adalah dengan mengetahui kapan Anda yang terakhir, sehingga Anda dapat menjadi yang pertama."
    },
    "1240256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Bayangkan mempertimbangkan jika sebagai dua gerakan jari bukan satu-dua gerakan jari: Jadi, setiap kali Anda melihat kata jika kau akan segera mulai bergerak-gerak telunjuk kanan dan telunjuk kiri (lebih baik dengan urutan yang benar). Ini pasti akan meningkatkan waktu respon dan mempercepat keyboard Anda."
    },
    "1240276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Mengetik kompetisi disediakan tes lain dari Qwerty keyboard. Kompetisi ini agak mengabaikan dalam sejarah konvensional. Mereka melibatkan banyak mesin yang berbeda, dengan berbagai produsen mengklaim memegang rekor kecepatan."
    },
    "1240091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Raja, eh? Very nice. Dan bagaimana Anda mendapatkan itu, eh? Dengan mengeksploitasi para pekerja. Gantung pada dogma usang imperialis yang mengabadikan perbedaan sosial dan ekonomi dalam masyarakat kita."
    },
    "1240033": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Nyaman, Mullet? Sedih Tampaknya ironis bahwa hal itu adalah bahwa dasi yang punya Anda ke acar ini. Sekarang Anda hanya mengambil semua waktu yang Anda inginkan. Anda dapat memutar musik jika Anda suka."
    },
    "1240383": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Karena kemahiran pramuka dan perifer sensitivitas kinestetik, kejutan lazim Ninja lawan mereka sedikit lebih dari separuh waktu."
    },
    "1240072": {
        "author": "Pink Floyd",
        "context": "Time (Waktu)",
        "text": "Berdetak saat-saat yang membentuk hari yang membosankan, Anda apel goreng dan limbah jam di tangan off-jalan. Menendang di atas selembar tanah di rumah Anda kota, menunggu seseorang atau sesuatu untuk menunjukkan jalan."
    },
    "1240067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Tidak ada rasa sakit, Anda surut. Sebuah kapal jauh asap di cakrawala. Anda hanya datang melalui dalam gelombang. Bibirmu bergerak tapi aku tidak bisa mendengar apa yang Anda katakan. Ketika aku masih kecil, aku demam. Tanganku terasa hanya seperti dua balon. Sekarang aku punya perasaan itu sekali lagi. Saya tidak dapat menjelaskannya Anda tidak akan mengerti. Ini bukan bagaimana saya."
    },
    "1240357": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Banyak Rivers To Cross)",
        "text": "Banyak sungai untuk menyeberang tapi saya tidak bisa menemukan jalan berakhir. Wandering, aku kehilangan saat aku bepergian di sepanjang tebing-tebing putih Dover."
    },
    "1240112": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Orang ini di sini, kata McGuiness, menunjuk Kenna, dia akan mengubah dunia. Itu adalah naluri perasaan, dan manajer sebuah band seperti U2 adalah orang yang tahu musik."
    },
    "1240031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Aku tidak percaya pada dicat mawar atau pendarahan hati sementara peluru memperkosa malam penuh belas kasih. Aku akan bertemu lagi ketika bintang-bintang berjatuhan dari langit dan bulan telah berubah merah atas One Tree Hill."
    },
    "1240245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Ketika Anda mengetik di mesin tik, masukan Anda akan muncul secara langsung di atas kertas. Ketika Anda mengetik di komputer, masukan Anda muncul di layar dan ditransfer ke kertas setelah perintah yang tepat telah diberikan."
    },
    "1240336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Dan aku akan menyerang ke atasmu dengan penuh dendam dan marah marah mereka yang akan berusaha untuk meracuni dan menghancurkan saudara-saudaraku. Dan Anda akan tahu nama saya adalah Tuhan ketika aku berbaring saya dendam kepada-Mu."
    },
    "1240403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Ketika kita membayangkan termanis yang pernah, kita hamil dari suatu makhluk yang ada baik dalam pikiran dan dalam realitas. Karena ninja adalah bahwa menjadi lebih manis daripada yang tidak dapat dipahami dan bahwa menjadi ada dalam pikiran dan dalam kenyataannya, ninja ada dalam kenyataan."
    },
    "1240397": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Panduan untuk para metroseksual Style: A Handbook for Modern Man)",
        "text": "Untuk sebagian orang, aturan etiket mungkin tampak ketinggalan zaman, kaku dan tidak perlu, tetapi kenyataannya tetap bahwa mereka melayani sebagai semacam gulma sosial-pukulan keras dari pertumbuhan menjijikkan menghilangkan bermunculan di dunia taman-taman yang lebih halus."
    },
    "1240273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Layout keyboard lain telah diciptakan sejak, dan ada pula yang terbukti lebih efisien, tetapi asli terus berkembang. Ini adalah demonstrasi menceritakan kekuatan inersia dan pahala menjadi yang pertama."
    },
    "1240299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (Api unggun dari Vanities)",
        "text": "Namun suatu hari, dalam fit dari euforia, setelah ia mengangkat telepon dan diambil perintah untuk obligasi yang telah membawanya sebuah komisi lima puluh ribu dolar, sama seperti itu, ungkapan ini sudah menggelegak naik ke otaknya. Di Wall Street ia dan beberapa orang lainnya telah menjadi tepat bahwa - Masters of the Universe."
    },
    "1240218": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Saya berkata bahwa saya akan menemui Anda karena saya pernah mendengar bahwa Anda adalah pria serius. Seorang pria harus diperlakukan dengan hormat tapi aku harus mengatakan tidak kepada Anda dan saya akan memberikan alasan saya. Memang benar, saya punya banyak teman dalam politik. Tapi mereka tidak akan begitu ramah jika mereka tahu bisnis saya adalah obat bukan judi yang mereka anggap sebagai wakil tidak berbahaya, tetapi obat-obatan, itu bisnis kotor."
    },
    "1240191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Iklan memiliki orang-orang ini mengejar mobil dan pakaian mereka tidak perlu. Generasi telah bekerja dalam pekerjaan mereka benci, hanya supaya mereka dapat membeli apa yang mereka tidak benar-benar membutuhkan."
    },
    "1240135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "Aku menolak jawaban itu, sebaliknya, aku memilih sesuatu yang berbeda. Aku memilih yang mustahil. Aku memilih Pengangkatan, sebuah kota di mana sang seniman tidak akan takut sensor. Mana ilmuwan tidak akan terikat oleh moralitas picik. Mana besar tidak akan dibatasi oleh kecil! Dan dengan keringat di kening Anda, Pengangkatan bisa menjadi kota Anda juga."
    },
    "1240001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitas: The Special and General Theory)",
        "text": "Geometri menetapkan dari konsep-konsep tertentu seperti pesawat, titik, dan garis lurus, dengan mana kita dapat menghubungkan lebih atau kurang pasti ide-ide, dan dari beberapa proposisi sederhana (aksioma) yang berdasarkan atas ide-ide ini , kita cenderung untuk menerima sebagai benar. Lalu, atas dasar proses logis, pembenaran yang kita merasa diri kita dipaksa untuk mengakui, semua proposisi yang tersisa akan ditampilkan untuk mengikuti dari orang-aksioma, yaitu mereka terbukti."
    },
    "1240249": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Tanda tanya dan tanda seru masuk ke dalam tanda kutip ketika mereka berlaku untuk materi dikutip saja. Mereka pergi ke luar ketika mereka berlaku untuk seluruh kalimat."
    },
    "1240058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding",
        "text": "Sayang, Anda harus berdiri agar bisa jatuh. Maksudku, jika Anda tetap duduk di atas keledai, tidak ada yang akan terjadi. Hanya prajurit pemberani terjatuh dari kuda dalam pertempuran. Bagaimana bisa berlutut pengecut tahu apa yang jatuh itu?"
    },
    "1240374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Secara umum, banyak dari target ini menandai lebih mudah jika Anda mengenakan seragam yang benar. Anda harus selalu memiliki satu setelan jas atau pakaian mode pakaian yang tergantung di dalam lemari untuk heists yang tepat. Seragam khusus, seperti biarawati dan imam pakaian, dapat sangat membantu. Check out toko seragam setempat untuk beraneka ragam pakaian yang akan membawa Anda masuk, dan khususnya keluar, dari segala macam toko."
    },
    "1240149": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Dalam rangka menghadapi turun bahaya yang mengintai kita dan bergerak melalui itu, pertama-tama kita harus mengakui bahwa kita sedang menghadapi krisis. Jadi mengapa para pemimpin kita tampaknya tidak mendengar bunyi keras seperti peringatan? Apakah mereka menolak kebenaran karena mereka tahu bahwa saat mereka mengakuinya, mereka akan menghadapi tuntutan moral untuk bertindak? Apakah itu hanya lebih mudah untuk mengabaikan peringatan?"
    },
    "1240045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Bagus. Dia giat, agresif, keluar, muda, berani, kejam. Dia akan lakukan. Dia sempurna. Aku ingin rekamannya dikirim ke saya. Penjahat muda kejam ini akan ditransformasi dari semua pengakuan."
    },
    "1240341": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Jika aku pergi dari sini besok, akan Anda masih ingat saya? Karena aku harus bepergian sekarang, karena ada terlalu banyak tempat saya harus melihat."
    },
    "1240391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do to Mess Up kehidupan mereka)",
        "text": "Aku sangat percaya bahwa jika laki-laki studi perempuan pelajaran pada konsep-konsep pernyataan, keberanian, takdir, tujuan, kehormatan, impian, usaha, ketekunan, tujuan orientasi, dan sebagainya, mereka akan memiliki kehidupan yang lebih memuaskan, lebih baik memilih orang-orang dengan siapa untuk menjadi intim , dan memiliki hubungan yang lebih baik dengan mereka."
    },
    "1240342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Dia punya mata dari langit biru seolah-olah mereka memikirkan hujan. Aku benci melihat ke mata mereka dan melihat sedikit pun rasa sakit. Rambutnya mengingatkan aku pada tempat yang aman yang hangat di mana sebagai seorang anak aku akan bersembunyi dan berdoa untuk guruh dan hujan untuk diam-diam lewat saya oleh."
    },
    "1240254": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Tujuan utama Anda harus menyentuh-jenis, yaitu mengetik tanpa melihat jari-jari Anda."
    },
    "1240396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Panduan untuk para metroseksual Style: A Handbook for Modern Man)",
        "text": "Untuk sebagian orang, aturan etiket mungkin tampak ketinggalan zaman, kaku dan tidak perlu, tetapi kenyataannya tetap bahwa mereka melayani sebagai semacam gulma sosial-pukulan keras dari pertumbuhan menjijikkan menghilangkan bermunculan di dunia taman-taman yang lebih halus. Yang benar adalah bahwa kesan pertama yang biasanya abadi, dan kesan pertama yang buruk kadang-kadang dapat diatasi."
    },
    "1240206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo Dan Juliet)",
        "text": "Dua rumah tangga, keduanya sama dalam martabat (dalam adil Verona, di mana kami berbaring adegan kami), dari dendam kuno jeda untuk pemberontakan baru, di mana darah sipil membuat tangan sipil najis. Dari depan keturunan fatal kedua musuh sepasang kekasih bintang-menyeberang mengambil kehidupan mereka; yang menggulingkan misadventured Maha memelas dengan kematian mereka menguburkan orangtua mereka perselisihan."
    },
    "1240147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill",
        "text": "The National Rifle Association mengatakan bahwa, Senjata tidak membunuh orang, eh, orang. Tapi saya rasa, saya kira pistol membantu. You know? Saya rasa itu membantu. Aku hanya berpikir hanya berdiri di sana pergi, Bang! Itu tidak akan membunuh terlalu banyak orang, kan? Anda akan harus benar-benar cerdik di hati untuk memilikinya."
    },
    "1240122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park",
        "text": "Jika ada satu hal sejarah evolusi telah mengajarkan kepada kita bahwa hidup itu tidak akan mengandung. Istirahat hidup bebas, memperluas wilayah baru, dan crash melalui hambatan, menyakitkan, bahkan mungkin berbahaya."
    },
    "1240063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now",
        "text": "Setiap kali Anda mengamati pikiran, Anda menarik kesadaran dari bentuk-bentuk pikiran, dan kemudian menjadi apa yang kita sebut pengamat atau saksi."
    },
    "1240381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Semua Ninja adalah orang yang damai, dan harus selalu tetap begitu atau kehilangan banyak kekuasaan khusus mereka kembangkan. Luar ini, Ninja juga mahir dalam teknik lapangan, infiltrasi, dan spionase. Karena kemahiran pramuka dan perifer sensitivitas kinestetik, kejutan lazim Ninja lawan mereka sedikit lebih dari separuh waktu."
    },
    "1240081": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Aku punya mimpi. Ada dunia kita, dan dunia itu gelap karena tidak ada robin, dan diwakili robin cinta. Dan untuk waktu yang sangat lama, ada kegelapan ini. Lalu tiba-tiba, ribuan robin dibebaskan dan mereka terbang ke bawah dan membawa cahaya menyilaukan ini cinta. Saya kira itu berarti bahwa ada masalah sampai robin datang."
    },
    "1240430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamika of Pizza)",
        "text": "Radiasi bisa tepat ditentukan, pada prinsipnya, jika kita tahu reflectance mozzarella dan kardus dalam jangka-panjang gelombang kepentingan daerah. Proses ini secara jelas diatur oleh Stefan-Boltzmann hukum radiasi kekuasaan keempat. Di sini, oregano dan bahan-bahan bekas lainnya duduk di permukaan mungkin yang penting jika mereka mengubah permukaan cahaya dalam cara cukup besar."
    },
    "1240012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Apa gunanya sebuah hadiah jika Anda tidak sekitar untuk menggunakannya? Selain itu, menyerang stasiun pertempuran itu bukan ide saya keberanian. Ini lebih mirip ... bunuh diri."
    },
    "1240407": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Orang yang cerdas mampu mengidentifikasi masalah dan mencari solusi optimum. Oleh karena itu, intelijen adalah efektivitas."
    },
    "1240294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Manusia harus mempraktekkan apa yang mereka pelajari yang bagus sebelum mereka menguasainya. Lebih jauh lagi, mereka cenderung kehilangan banyak belajar mereka ketika mereka berhenti untuk melatih keterampilan yang berkaitan dengan pembelajaran ini dalam kehidupan sehari-hari mereka."
    },
    "1240253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Tujuan utama Anda harus menyentuh-jenis, yaitu mengetik tanpa melihat jari-jari Anda. Jika Anda memutar kepala Anda bolak-balik antara keyboard dan copy, Anda tidak hanya memberikan diri sendiri leher kaku tetapi juga akan melambat, membuat kesalahan, dan kehilangan tempat Anda."
    },
    "1240036": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "My name is turkish. Lucu nama untuk seorang Inggris, aku tahu. Orangtuaku akan berada di pesawat yang sama ketika jatuh. Begitulah cara mereka bertemu. Mereka menamai saya setelah nama pesawat. Tidak banyak orang yang bernama setelah kecelakaan pesawat. Itu Tommy. Dia mengatakan orang-orang yang diberi nama setelah pistol, tapi aku tahu dia benar-benar diberi nama setelah abad ke-19 terkenal penari balet."
    },
    "1240436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Esai & Puisi oleh Ralph Waldo Emerson)",
        "text": "Kita dapat naik ke tipis dan dingin murni bidang ilmu geometri dan tak bernyawa, atau tenggelam dalam yang sensasi. Antara ekstrem adalah khatulistiwa kehidupan, pikiran, atau roh, atau puisi - sabuk sempit."
    },
    "1240107": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "Dan aku berkata, aku tidak peduli apakah mereka berbaring saya lepas juga, karena aku mengatakan kepada Bill bahwa jika mereka pindah meja sekali lagi, lalu aku berhenti, aku akan berhenti."
    },
    "1240282": {
        "author": "game by Valve Software",
        "context": "Portal",
        "text": "Aku hanya ingin menunjukkan bahwa Anda diberi setiap kesempatan untuk berhasil. Bahkan ada akan menjadi pesta untuk Anda. Sebuah pesta besar bahwa semua teman-teman Anda diundang untuk. Aku mengundang teman terbaik Anda pendamping kubus. Tentu saja, ia tidak bisa datang karena kau membunuhnya. Semua teman-teman Anda yang lain tidak bisa datang entah karena Anda tidak punya teman lain."
    },
    "1240384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Banyak orang membatasi diri untuk memimpin membosankan, membosankan hidup dengan menerima penilaian dari orang lain bahwa mereka adalah kecerdasan rendah. Ini tidak begitu. Hanya karena satu tidak memproses informasi sensorik dan memainkan kembali dengan cara yang sama seperti orang lain tidak berarti bahwa ada kurangnya pemahaman atau bunga."
    },
    "1240289": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Jernih tapi kenangan palsu sepenuhnya dapat dengan mudah disebabkan oleh beberapa isyarat dan pertanyaan. Memory dapat terkontaminasi."
    },
    "1240086": {
        "author": "Martin Scorsese",
        "context": "Casino",
        "text": "Di kasino, aturan utamanya adalah untuk menjaga mereka bermain dan untuk membuat mereka datang kembali. Semakin lama mereka bermain, semakin mereka kalah, dan pada akhirnya, kami mendapatkan semuanya. Menjalankan sebuah kasino adalah seperti merampok bank tanpa polisi sekitar."
    },
    "1240169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Saya pikir mungkin aku akan lari ke ujung kota. Dan ketika aku sampai di sana, aku pikir mungkin aku hanya berlari di Greenbow County. Dan aku pikir, karena aku lari sejauh ini, mungkin aku jalankan di Alabama besar."
    },
    "1240284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish (Jadi Long, dan Terima kasih untuk Semua Ikan)",
        "text": "Planet ini memiliki, atau lebih tepatnya punya, masalah, yang ini: sebagian besar orang itu tidak bahagia untuk cukup banyak waktu. Banyak solusi yang diusulkan untuk masalah ini, tetapi sebagian besar ini sebagian besar berkaitan dengan gerakan-gerakan kecil potongan kertas hijau, yang aneh karena secara keseluruhan bukan hijau kecil potongan-potongan kertas yang tidak bahagia."
    },
    "1240438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)",
        "text": "Setiap kerajinan dan setiap penyelidikan, dan juga setiap tindakan dan keputusan, tampaknya bertujuan pada beberapa baik, maka baik telah digambarkan sebagai yang baik di mana segala sesuatu tujuan."
    },
    "1240054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Ya, Anda hanya mengambil pekat-Penjualan kepada prom 'karena aku bisa memikirkan begitu banyak hal yang harus dilakukan lebih dingin malam itu. Aku mungkin batu apung kakiku, aku bisa pergi ke Gereja Unitarian Bren's, mungkin tertabrak oleh sebuah truk penuh sampah panas jus, kau tahu? Penyebab semua itu, akan secara eksponensial lebih dingin daripada pergi ke pesta prom dengan Anda."
    },
    "1240286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Kami sudah mengatur peradaban global di mana unsur paling penting sangat bergantung pada ilmu pengetahuan dan teknologi. Kami juga telah mengatur sesuatu sehingga hampir tidak seorang pun memahami ilmu pengetahuan dan teknologi. Ini adalah resep untuk bencana."
    },
    "1240352": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Dengan kedatangan Dean Moriarty memulai bagian dari hidup, Anda bisa menelepon hidup saya di jalan. Sebelum itu aku sering bermimpi Barat akan melihat negara, selalu samar-samar perencanaan dan tidak pernah lepas landas."
    },
    "1240293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Apakah Computer Games Mengubah Kehidupan Kita?)",
        "text": "Satu responden mengatakan, Bagi perempuan - banyak game crap - mereka tentang tentara dan menembak. Sembilan puluh persen dari permainan tidak apa yang saya anggap provokatif bagi khalayak luas. Hal ini tampaknya menjadi perhatian bersama."
    },
    "1240420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Kabar baiknya adalah bahwa anak Anda memiliki hasrat alami untuk melakukannya dengan baik. Tugas Anda sebagai orang tua adalah untuk membawa keluar kualitas ini dan menghargai itu sampai hari anak-anak Anda meninggalkan rumah, dan kemudian beberapa."
    },
    "1240052": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Kami mulai mengenali di dalamnya obsesi yang aneh. Bagaimanapun, mereka secara emosional berpengalaman, dengan hanya beberapa tahun di mana untuk menyimpan pengalaman-pengalaman yang Anda dan saya anggap biasa. Jika kita hadiah mereka dengan masa lalu, kami menciptakan sebuah bantal atau bantal untuk emosi mereka, dan akibatnya, kita dapat mengontrol dengan lebih baik."
    },
    "1240019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Apakah Anda tahu apa yang mereka sebut Quarter-alu dengan keju di Prancis? Royale dengan keju. Apakah Anda tahu mengapa mereka menyebutnya Royale dengan keju? Karena sistem metrik."
    },
    "1240111": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Jika Anda diberikan terlalu banyak pilihan, jika Anda dipaksa untuk mempertimbangkan lebih dari bawah sadar Anda merasa nyaman, Anda akan lumpuh. Penilaian cepat dapat dibuat dalam sekejap karena mereka hemat, dan jika kita ingin melindungi keputusan cepat, kita harus mengambil langkah-langkah untuk melindungi yang berhemat."
    },
    "1240043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Oh kebahagiaan! Kebahagiaan dan surga! Oh, itu gorgeousness dan gorgeousity menjadi daging. Rasanya seperti burung langka-langit berputar logam atau seperti anggur keperakan mengalir di sebuah pesawat ruang angkasa, gravitasi semua omong kosong sekarang. Saat aku slooshied, aku tahu seperti gambar indah!"
    },
    "1240121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "The terminator tidak akan berhenti, itu tidak akan pernah meninggalkan dia. Tidak akan pernah menyakiti hatinya atau berteriak kepadanya atau mabuk dan memukul atau mengatakan bahwa itu terlalu sibuk untuk menghabiskan waktu bersamanya. Dan akan mati untuk melindunginya. Dari semua calon ayah yang datang selama bertahun-tahun, hal ini, mesin ini, adalah satu-satunya hal yang diukur atas. Dalam dunia gila, itu adalah pilihan sanest."
    },
    "1240140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Karena mereka berada di bawah skala, kutu buku adalah sasaran yang aman bagi seluruh sekolah. Jika Aku ingat benar, anak-anak yang paling populer kutu buku tidak menganiaya mereka tidak perlu membungkuk untuk hal-hal seperti itu. Sebagian besar berasal dari penganiayaan anak-anak lebih rendah ke bawah, kelas menengah yang gugup."
    },
    "1240371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Ada panggung dan PA di barat Massachusetts dan anak-anak datang dari mil sekitar untuk mendapatkan messed up di musik. Dan dia pergi turun dari segerobak Bowdoin dengan pacar, bertemu dengan beberapa anak laki-laki dan mungkin makan jamur. Dan mereka lakukan, dan ia jatuh sakit, dan sekarang dia terjepit dan terlalu gemetar."
    },
    "1240153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Air hangat meningkatkan kandungan air badai, dan hangat memegang lebih banyak kelembaban udara. Ketika kondisi memicu badai hujan, lebih dari itu jatuh dalam bentuk besar, satu-waktu curah hujan dan hujan salju. Sebagian sebagai akibatnya, jumlah kejadian banjir besar telah meningkat dekade oleh dekade, di setiap benua."
    },
    "1240034": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Bagaimana dengan Tony? Kau tahu, Bullet Tooth Tony. Dia akan menemukan Anda Musa dalam semak yang terbakar, jika Anda membayar dia. Dia ditembak enam kali, memiliki peluru dibentuk menjadi emas. Dia kesempatan terbaik kau menemukan Franky."
    }
}
