{
    "1320214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Sudah Kami saling kenal selama bertahun-tahun, tetapi ini adalah pertama kalinya anda pernah datang kepada saya untuk nasihat atau bantuan. Aku tidak ingat kapan terakhir kali anda menjemput saya ke rumah anda untuk minum kopi, meskipun isteri saya adalah ibu baptis anak tunggal anda."
    },
    "1320057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding",
        "text": "The Kedai Peacock tidak menari sehingga tidak akan hujan. The Kedai Peacock tidak menari sehingga tidak akan hujan? Adakah anda pernah merokok Ganja?"
    },
    "1320185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Indonesia merupakan negara kepulauan - lebih dari tujuh belas ribu dalam semua, tersebar di sepanjang khatulistiwa antara Lautan Hindi dan Pasifik. Kebanyakan orang Amerika tidak dapat menemukan Indonesia pada peta. Faktanya adalah membingungkan untuk Indonesia, karena selama enam puluh tahun nasib bangsa mereka telah secara langsung berkaitan dengan dasar luar negeri AS."
    },
    "1320276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Mengetik kompetisi disediakan tes lain daripada Qwerty keyboard. Kompetisi ini agak mengabaikan dalam sejarah konvensional. Mereka melibatkan banyak enjin yang berbeza, dengan pelbagai pengilang mendakwa memegang rekod kelajuan."
    },
    "1320372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Beliau kasar di tepinya. Dia sudah ke sekolah, tetapi tidak pernah selesai. Dia pernah dipenjara, tapi tidak pernah penjara. Dan itu adalah hari pertama turun di selamanya, man. Festival sepertinya rencana yang cukup bagus."
    },
    "1320359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line",
        "text": "Kau punya cara untuk membuat saya di sisi anda. Kau memberiku alasan untuk cinta yang aku tidak bisa bersembunyi. Bagi anda aku tahu aku bahkan mencuba untuk menukar air pasang. Karena kau milikku, aku berjalan baris."
    },
    "1320042": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Ada sesuatu tentang diri anda bahawa anda tidak tahu. Sesuatu yang anda akan menyangkal bahkan ada, sampai sudah terlambat untuk melakukan sesuatu tentang hal itu. Ini satu-satunya alasan anda bangun di pagi hari. Kami berkongsi kecanduan. Kita kelulusan pecandu. Kita semua di dalamnya untuk tepukan di belakang dan arloji emas."
    },
    "1320237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm",
        "text": "Semua tahun itu binatang bekerja seperti hamba. Tapi mereka bahagia dalam pekerjaan mereka, mereka tidak grudged usaha atau pengorbanan, sangat menyedari bahawa segala sesuatu yang mereka lakukan adalah untuk kepentingan diri sendiri dan orang-orang seperti mereka yang akan datang selepas mereka."
    },
    "1320400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog",
        "text": "Ketika Betty dan Billy tertidur, ia berjalan ke dapur untuk melihat apakah ada sesuatu di sekitar untuk dimakan. Dia berjaya membuka pintu almari dengan hidung dan menemukan tas 25-pon rendah biskut anjing kentut doktor haiwan telah ditetapkan untuknya, yang membuatnya kentut lebih. Walaupun dia tahu mereka membuat dia kentut lebih banyak, ia tidak bisa menahan diri. La makan turun tas."
    },
    "1320202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects",
        "text": "Yang Keyser Soze? Dia seharusnya Turki. Ada yang bilang ayahnya adalah orang Jerman. Tidak ada yang percaya ia nyata. Tak seorang pun pernah melihat dia atau tahu siapa pun yang pernah bekerja secara langsung bagi dirinya, tetapi untuk mendengar Kobayashi kirim itu, siapa pun boleh bekerja untuk Soze. Anda tidak pernah tahu. Itu kawalannya. Cheat terbesar Iblis pernah menarik adalah meyakinkan dunia yang tidak ada."
    },
    "1320164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride",
        "text": "Ketika aku seusiamu, televisyen ini disebut buku. Dan ini adalah sebuah buku khusus. Ini adalah buku ayahku digunakan untuk membaca kepada saya ketika aku sakit, dan aku biasa membacanya pada ayahmu. Dan hari ini aku akan bacakan untuk anda."
    },
    "1320396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Panduan untuk para metroseksual Style: A Handbook for Modern Man)",
        "text": "Untuk sebagian orang, Peraturan etiket mungkin tampak ketinggalan zaman, kaku dan tidak perlu, tetapi hakikatnya tetap bahawa mereka berkhidmat sebagai semacam gulma sosial-pukulan keras daripada pertumbuhan menjijikkan menghilangkan bermunculan di dunia taman-taman yang lebih halus. Yang benar adalah bahawa kesan pertama yang biasanya abadi, dan kesan pertama yang buruk kadang-kadang boleh diatasi."
    },
    "1320184": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Selama satu dekad terakhir, kami telah melihat pertumbuhan ekonomi yang kuat, tetapi pertumbuhan pekerjaan anemia; lompatan besar dalam produktiviti tetapi rata-lapisan upah; kekar keuntungan syarikat, tetapi menyusut pembahagian keuntungan ini akan pekerja."
    },
    "1320062": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now",
        "text": "Setiap kali anda mengamati pikiran, Anda menarik kesedaran daripada bentuk-bentuk pikiran, dan kemudian menjadi apa yang kita sebut pemerhati ataupun saksi. Ketika kesedaran membebaskan diri daripada pengenalan dengan bentuk fizikal dan mental, menjadi apa yang kita sebut pencerahan murni atau kesedaran, atau kewujudan."
    },
    "1320314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Jadi apa yang ada di ini untuk anda? Haruskah anda bergegas keluar mencari sebuah misi? Jika anda keluar dari pekerjaan anda dan menemukan tujuan? Mungkin tidak. Tapi lihat sekeliling anda. Anda mungkin berada di sebuah misi, dan tidak menyedarinya belum."
    },
    "1320123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Mungkin apa yang saya pikir Tasty Gandum terasa seperti benar-benar terasa seperti bubur gandum, atau ikan tuna. Yang membuat anda bertanya-tanya tentang banyak hal. Anda memuat ayam, contohnya: mungkin mereka tidak tahu apa yang harus dibuat rasa seperti ayam, itulah sebabnya mengapa ayam rasanya seperti semuanya."
    },
    "1320429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Mozzarella yang meleleh lapisan, yang kita harus menunjuk MML, adalah sumber jelas trauma bumbung mulut dan dari sudut pandang fizik perubatan jelas merupakan agen utama dalam penyebab pizza terbakar."
    },
    "1320155": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Masalahnya sekarang kita hadapi adalah bahawa lapisan tipis atmosfera sedang menebal oleh sebilangan besar manusia yang disebabkan oleh karbon dioksida dan gas rumah kaca lain. Dan seperti mengental, itu perangkap banyak sinaran inframerah yang seharusnya lolos dari atmosfera dan terus ke alam semesta. Akibatnya, suhu atmosfera Bumi dan lautan menjadi semakin berbahaya hangat."
    },
    "1320414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting (Zen daripada Farting)",
        "text": "Segala sesuatu yang kita sayangi juga resolve ke esensi aslinya: nilai-nilai, prinsip, tujuan, dan aspirasi. Jika kita membawa mereka serius, kita akan menderita ketika mereka dicuri daripada kita, sama seperti Tuhan yang diajarkan Buddha. Tapi kalau kita melihat bahawa mereka semua kentut di dalam angin, dan membiarkan mereka terbang, maka kita boleh tinggal dalam esensi sebenar yang harum dan manis, bukan kentut, yang tidak."
    },
    "1320221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Mari saya mendapatkan ini lurus. Anda berfikir bahawa pelanggan anda, salah satu terkaya, lelaki paling berkuasa di dunia, diam-diam yang main hakim sendiri yang menghabiskan malam-malamnya memukul penjahat sampai jadi bubur dengan tangan kosong? Dan rencana anda adalah untuk memeras orang ini?"
    },
    "1320218": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Saya berkata bahawa saya akan menemui anda kerana saya pernah mendengar bahawa anda adalah pria serius. Seorang lelaki harus dilayan dengan hormat tapi aku harus mengatakan tidak kepada anda dan saya akan memberikan alasan saya. Memang benar, saya punya banyak teman dalam politik. Tapi mereka tidak akan begitu ramah jika mereka tahu perniagaan saya adalah ubat bukan judi yang mereka anggap sebagai timbalan tidak berbahaya, tetapi ubat-ubatan, itu perniagaan kotor."
    },
    "1320435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Dengan mempelajari pendinginan pizza di persekitaran yang bebas graviti dari pesawat luar angkasa, kita bisa lebih tepat menentukan pentingnya konvektif mengalir."
    },
    "1320181": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku sudah berjalan selama berjam-jam dan, seperti biasa, aku kehilangan jejak di mana aku berada, ketika tiba-tiba aku menyedari bahawa aku sudah sampai di batas kota. Aku langsung merasa bahagia dan, tanpa ragu-ragu, melampaui rintangan dan mendapati diriku berjalan di antara ladang yang terakam dan padang rumput. Aku tidak berasa lelah sama sekali. Sebaliknya, setiap sendi dalam diriku adalah sebagai santai seolah-olah sebuah beban telah terangkat dari bahu saya."
    },
    "1320412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Kebenaran daripada masalah ini ialah bahawa ada banyak yang sedia laki-laki (dan lebih dari cukup yang tidak sedia, tapi akan tetap mencuba) daripada high yang berbeza-beza, yang boleh anda pilih, tetapi kemungkinan besar bahawa anda akan biasanya bertemu yang terburuk dari mereka."
    },
    "1320039": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Ternyata manis-bercakap, tato-sukan pikey adalah seorang gipsi bertelanjang juara tinju menyerah. Yang membuatnya lebih keras daripada paku peti mati. Sekarang, itu hal terkini fikiran Tommy. Jika tidak Gorgeous bangun dalam beberapa minit, Tommy tahu dia akan dikuburkan bersamanya."
    },
    "1320365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Lirik lagu paling popular mempunyai dua bahagian - sebuah ayat dan sebuah jambatan, di mana jambatan menawarkan kontras dengan ayat tetapi tidak tempat di mana lagu ini diringkaskan."
    },
    "1320354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Aku pergi ke hutan kerana aku ingin hidup dengan sengaja, ke depan hanya fakta-fakta penting kehidupan, dan melihat apakah aku tidak bisa mempelajari apa yang perlu mengajar, dan tidak, ketika saya datang untuk mati, mendapati bahawa aku tidak hidup."
    },
    "1320141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide daripada Komputer Age)",
        "text": "Data adalah dengan definisi mudah untuk menyalin. Dan internet dibuat mudah untuk mengedar salinan. Jadi, tidak hairanlah syarikat takut. Namun, seperti yang sering terjadi, rasa takut telah mendung penilaian mereka. Kerajaan telah memberi tindakbalas dengan kejam undang-undang untuk melindungi harta intelek. Mereka mungkin bermaksud baik. Tetapi mereka mungkin tidak menyedari bahawa undang-undang seperti itu akan lebih banyak ruginya daripada kebaikan."
    },
    "1320420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Kabar baiknya adalah bahawa anak anda mempunyai hasrat alami untuk melakukannya dengan baik. Tugas anda sebagai orang tua adalah untuk membawa keluar high ini dan menghargai itu hingga hari anak-anak anda meninggalkan rumah, dan kemudian beberapa."
    },
    "1320198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Satu-satunya mesej yang saya dapatkan adalah daripada syarikat yang memegang pinjaman mahasiswa saya, Sallie Mae. Sallie Mae terdengar seperti naif dan gadis bertelanjang kaki gunung tetapi sebenarnya mereka adalah kejam dan agresif konglomerasi bergaduh yang terletak di sebuah bangunan batu bata quality di suatu tempat di Kansas. Aku gambar itu menjadi bangunan tertinggi di negara itu dan saya telah memutuskan mereka mengupah pekerja mereka langsung keluar dari penjara."
    },
    "1320380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-Festo daripada Dude Bicara)",
        "text": "Mereka mengatakan bahawa akan selepas Allah mencipta manusia, ia mengambil sebuah tulang rusuk dari padanya dan membuat cewek. Itu sebenarnya sedikit mitos penciptaan - kebenaran adalah, selepas Allah melihat bahawa manusia itu baik, dia menciptakan laki-laki lain dan melihat bahawa semua itu baik."
    },
    "1320397": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Panduan untuk para metroseksual Style: A Handbook for Modern Man)",
        "text": "Untuk sebagian orang, Peraturan etiket mungkin tampak ketinggalan zaman, kaku dan tidak perlu, tetapi hakikatnya tetap bahawa mereka berkhidmat sebagai semacam gulma sosial-pukulan keras daripada pertumbuhan menjijikkan menghilangkan bermunculan di dunia taman-taman yang lebih halus."
    },
    "1320200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Untuk menjadi elf, aku mengisi sepuluh halaman senilai bentuk, memuat pilihan ganda tes kepribadian, mengalami dua kali wawancara dan tes narkoba. Wawancara pertama adalah umum, yang direka untuk menghilangkan sociopaths jelas. Selama wawancara kedua kami bertanya mengapa kami ingin menjadi elf."
    },
    "1320007": {
        "author": "William Faulkner",
        "context": "The Sound and the Fury (The Sound dan Fury)",
        "text": "Sadar hari suram dan sejuk, dinding yang bergerak cahaya kelabu keluar dari timur laut yang, bukannya larut ke dalam kelembapan, sepertinya hancur menjadi minit dan berbisa zarah, seperti debu yang, ketika Dilsey membuka pintu kabin dan muncul, needled lateral ke dalam daging, tidak menimbulkan begitu banyak yang wap air sebagai substansi mengambil bahagian daripada high tipis, tidak terlalu beku minyak."
    },
    "1320437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings",
        "text": "Setiap kerajinan dan setiap penyiasatan, dan juga setiap tindakan dan keputusan, tampaknya bertujuan tentang beberapa baik, maka baik telah digambarkan sebagai yang baik di mana segala sesuatu tujuan. Namun, ada perbezaan yang jelas antara hujung ditujukan. Untuk akhir kadang-kadang suatu kegiatan, kadang-kadang sebuah produk di luar aktiviti, dan bila ada di luar akhir tindakan, produk adalah dengan alam lebih baik daripada aktiviti."
    },
    "1320009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (Hati adalah sebuah Lonely Hunter)",
        "text": "Tapi kedua pria itu tidak merasa kesepian sama sekali. Di rumah mereka sudah puas dengan makan dan minum, dan Singer akan bercakap dengan tangannya penuh semangat kepada temannya tentang semua yang ada dalam fikirannya. Jadi tahun-tahun berlalu dalam cara yang tenang ini sampai Singer mencapai usia tiga puluh dua."
    },
    "1320079": {
        "author": "David Lynch",
        "context": "Wild at Heart",
        "text": "Anjingku menyalak beberapa. Gambar mental anda anjingku, tapi aku belum memberitahu anda jenis anjing yang saya miliki. Mungkin anda bahkan gambar Toto, dari The Wizard of Oz. Tapi aku memperingatkan kamu, anjing saya selalu dengan saya. Woof!"
    },
    "1320016": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Yehezkiel dua puluh lima, tujuh belas: Jalan orang benar menimpa manusia adalah di semua sisi oleh kesalahan yang egois dan kezaliman orang-orang jahat. Berbahagialah dia, yang atas nama amal dan kehendak baik, gembala yang lemah dalam lembah kegelapan, kerana dia benar-benar saudaranya penjaga dan si penemu anak-anak yang hilang."
    },
    "1320402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Adakah manis anda hanya ada di fikiran atau ada baik dalam fikiran dan dalam realiti? Flipping keluar dan ratapan pada gitar adalah jauh lebih manis ketika seseorang benar-benar melakukannya. Jadi ketika kita memahami termanis yang pernah, kita hamil daripada suatu makhluk yang ada baik dalam fikiran dan dalam realiti."
    },
    "1320448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Kami sedang bermain catur. Aku digunakan untuk anak-nya sekali-sekali kerana dia tidak mahu raja-raja membawanya keluar dari barisan belakang. Tapi aku tidak banyak anak nya walaupun. Anda tidak ingin anak Jane terlalu banyak. Saya rasa saya benar-benar menyukainya baik ketika anda bisa anak seluar daripada seorang gadis ketika kesempatan muncul, tapi itu hal yang lucu. Gadis-gadis yang paling kusukai adalah yang saya tidak pernah merasa jauh seperti bercanda. Kadang-kadang saya pikir mereka akan suka jika anda bersangkut mereka - sebenarnya aku tahu bahawa mereka akan - tapi sukar untuk memulakan, begitu anda sudah mengenal mereka cukup lama dan tidak pernah mengolok mereka."
    },
    "1320109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now",
        "text": "Do you bau itu? Napalm, Nak. Tidak ada yang lain di dunia ini bau seperti itu. Aku suka bau napalm di pagi hari. Kau tahu, satu kali kita punya bukit dibom, selama dua belas jam. Berbau seperti kemenangan. Suatu hari nanti perang ini akan berakhir."
    },
    "1320399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Laki Pengiriman: Reproduksi, banci, dan Pria Hamil Modern Awal Sepanyol)",
        "text": "Ketika mempertimbangkan pentingnya budaya selingan menarik ini, kita bisa mulai dengan menanyakan mengapa gambar orang hamil telah menjadi sumber daya tarik terus selama berkurun-kurun."
    },
    "1320049": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Anak laki-laki tidak benar-benar pilihan, kan? Kepentingan peribadi, takut sakit fizikal menghantarnya ke bahawa tindakan aneh hal merendahkan diri. Yang ketidaktulusan jelas terlihat. Dia berhenti menjadi pelaku. Dia berhenti juga untuk menjadi makhluk yang mampu pilihan moral."
    },
    "1320440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Jadi Spoke Zarathustra: A Book for None and All)",
        "text": "Sudah saatnya bagi manusia untuk menetapkan dirinya sendiri tujuan. Sudah saatnya bagi manusia untuk menanam benih daripada harapan tertinggi. Tanah nya masih cukup kaya. Tapi suatu hari nanti tanah ini akan menjadi miskin dan dipelihara, dan tidak ada pohon quality akan dapat tumbuh di dalamnya."
    },
    "1320199": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Satu-satunya mesej yang saya dapatkan adalah daripada syarikat yang memegang pinjaman mahasiswa saya, Sallie Mae. Sallie Mae terdengar seperti naif dan gadis bertelanjang kaki gunung tetapi sebenarnya mereka adalah kejam dan agresif konglomerasi bergaduh yang terletak di sebuah bangunan batu bata quality di suatu tempat di Kansas."
    },
    "1320005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875",
        "text": "Ketiga, bagaimanapun, perang-perang ini sekarang bisa dilancarkan dengan teknologi baru kapitalisme. Sejak teknologi ini, melalui kamera dan telegraf, juga menukar laporan perang di media, sekarang membawa realitinya lebih jelas sebelum melek awam."
    },
    "1320133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook",
        "text": "Kami duduk diam dan melihat dunia di sekitar kita. Ini telah membawa kami seumur hidup untuk belajar. Sepertinya lama hanya boleh duduk di sebelah satu sama lain dan tidak mengatakan apa-apa dan masih merasa puas. Muda, kurang ajar dan tidak sabar, harus selalu memecah keheningan. Ini adalah limbah, karena diam adalah murni. Diam adalah kudus. Hal menarik orang bersama-sama kerana hanya mereka yang selesa dengan satu sama lain boleh duduk tanpa bicara. Ini adalah paradoks besar."
    },
    "1320378": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Masih ada beberapa tempat di mana anda boleh mendapatkan semua anda boleh makan untuk harga tetap. Ayam goreng yang terbaik dan paling mudah untuk saku, atau yang harus kita katakan tas."
    },
    "1320337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Berbahagialah dia, yang atas nama amal dan kehendak baik, gembala yang lemah dalam lembah kegelapan, kerana dia benar-benar saudaranya penjaga dan si penemu anak-anak yang hilang."
    },
    "1320350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Namun pikiran web tidak mempunyai lipatan seperti itu dan lebih seperti karya penenun; satu langkah, seribu benang timbul, ke sana kemari dan menembak setiap pesawat ulang-alik, aliran benang pada, ghaib dan halus, masing-masing kesan pukulan seribu ikatan."
    },
    "1320439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Jadi Spoke Zarathustra: A Book for None and All)",
        "text": "Sudah saatnya bagi manusia untuk menetapkan dirinya sendiri tujuan. Sudah saatnya bagi manusia untuk menanam benih daripada harapan tertinggi. Tanah nya masih cukup kaya. Tapi suatu hari nanti tanah ini akan menjadi miskin dan dipelihara, dan tidak ada pohon quality akan dapat tumbuh di dalamnya. Sayang, waktunya akan datang ketika manusia tidak lagi menembak panah kerinduan-Nya di luar manusia, dan tali busur-Nya akan lupa bagaimana desir."
    },
    "1320364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Lirik lagu paling popular mempunyai dua bahagian - sebuah ayat dan sebuah jambatan, di mana jambatan menawarkan kontras dengan ayat tetapi tidak tempat di mana lagu ini diringkaskan - atau sebuah ayat dan paduan suara. Sebuah paduan suara adalah titik quality sebuah lirik tenaga serta tenaga muzik."
    },
    "1320279": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Selamat Qwerty bahawa cabaran yang signifikan pada awal sejarah tik menunjukkan bahawa paling tidak di antara cukup berpadanan, bahkan jika bukan yang terkuat yang dapat dibayangkan."
    },
    "1320040": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Aku tidak mau masuk ke sana. Dia bajingan berbahaya. Diambil terlalu banyak disko biskut dalam panasnya perdebatan Russia. Dia punya banyak kacang ini kerana dia orang gila."
    },
    "1320225": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Ini kemungkinan memiliki mimpi yang menjadi kenyataan yang membuat hidup menarik, pikirnya, ketika ia melihat lagi pada kedudukan matahari, dan bergegas langkahnya."
    },
    "1320206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo Dan Juliet)",
        "text": "Dua rumah tangga, keduanya sama dalam martabat (dalam adil Verona, di mana kami berbaring adegan kami), dari dendam purba jeda untuk pemberontakan baru, di mana darah sivil dibuat tangan sivil najis. Dari depan keturunan fatal kedua musuh sepasang kekasih bintang-menyeberang memuat kehidupan mereka; yang mengguling misadventured Maha memelas dengan kematian mereka menimbuskan orangtua mereka perselisihan."
    },
    "1320436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Esai & Puisi oleh Ralph Waldo Emerson)",
        "text": "Kita boleh naik ke tipis dan dingin murni bidang ilmu geometri dan tak bernyawa, atau tenggelam dalam yang sensasi. Antara ekstrem ialah khatulistiwa kehidupan, pikiran, atau roh, atau puisi - sabuk sempit."
    },
    "1320302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Minggu Palma)",
        "text": "Aku punya teman yang peminum berat. Jika seseorang bertanya apakah dia sudah mabuk malam sebelumnya, dia akan selalu menjawab off-handedly, Oh, saya bayangkan. Aku selalu menyukai jawapan itu. Beliau mengakui hidup sebagai mimpi."
    },
    "1320444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Lima Dialog)",
        "text": "Kita berbicara tentang sesuatu yang dilakukan dan sesuatu yang membawa, daripada sesuatu yang dipimpin dan sesuatu yang terkemuka, dari sesuatu yang dilihat dan sesuatu yang melihat, dan anda memahami bahawa hal-hal ini semua berbeza daripada satu sama lain dan bagaimana mereka berbeza? Jadi juga ada sesuatu yang dicintai dan - hal yang berbeza - sesuatu yang penuh cinta."
    },
    "1320395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Alih-alih menggajikan pekerja selama puncak membunuh babi di musim sejuk dan kemudian meletakkan mereka mati saat kerja melambat, Jay menerapkan sistem membayar upah pekerja yang terus-menerus sepanjang tahun."
    },
    "1320409": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Ada dua jenis serat dalam otot, merah dan putih. Serat otot merah memungkinkan kita untuk mempertahankan jangka panjang, aktiviti tekanan rendah. Serat otot putih khas yang cepat, gerakan cepat."
    },
    "1320124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Anda harus bertanya-tanya: bagaimana enjin-enjin Tasty Gandum tahu apa yang terasa seperti? Mungkin mereka salah. Mungkin apa yang saya pikir Tasty Gandum terasa seperti benar-benar terasa seperti bubur gandum, atau ikan tuna. Yang membuat anda bertanya-tanya tentang banyak hal. Anda memuat ayam, contohnya: mungkin mereka tidak tahu apa yang harus dibuat rasa seperti ayam, itulah sebabnya mengapa ayam rasanya seperti semuanya."
    },
    "1320176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Itu adalah malam yang luar biasa, semacam malam satu-satunya pengalaman ketika seseorang masih muda. Langit begitu cerah dan ada begitu banyak bintang-bintang itu, menatap ke atas, orang mau tak mau bertanya-tanya bagaimana begitu banyak orang-orang jahat aneh bisa hidup di bawah langit yang seperti itu."
    },
    "1320230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Bahasa adalah salah satu kunci untuk menjadi manusia. Hal ini memungkinkan kita untuk berkomunikasi dengan manusia lain dan anda meninggalkan warisan pemikiran dan tindakan kita untuk generasi mendatang. Lobus temporal yang dominan membantu untuk memproses suara dan kata-kata bertulis menjadi maklumat yang bermakna."
    },
    "1320278": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Menurut cerita yang popular, keyboard dicipta oleh August Dvorak, seorang professor pendidikan di University of Washington, adalah jauh lebih unggul dengan keyboard Qwerty yang dibangunkan oleh Christopher Sholes yang sekarang umum digunakan. Kita harus percaya, meskipun keyboard Dvorak jauh lebih unggul daripada Qwerty, hampir tiada kereta Dvorak kerana ada terlalu sedikit Dvorak juru ketik."
    },
    "1320360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry",
        "text": "Aku ingat ketika kami biasa duduk di laman kerajaan di Trenchtown. Mengamati orang-orang munafik kerana mereka akan berbaur dengan orang-orang baik kita jumpai. Teman baik kami miliki, kawan-kawan baik kami kehilangan sepanjang jalan. Masa depan yang cerah ini anda tidak boleh melupakan masa lalu anda, sehingga kering air matamu, kataku."
    },
    "1320165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You) (I Am America (Dan Jadi Bisa anda))",
        "text": "Jadi hati saya pergi kepada mereka. Kiasan. Aku tidak akan pernah benar-benar mempercayakan hatiku untuk saintis - mereka mungkin akan menanamkan dalam sebuah babon. Dan babon dengan hatiku akan praktikal tak terbendung."
    },
    "1320358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "Orang-orang bersiap-siap, ada kereta api datang. Anda tidak perlu ada beban, anda hanya mendapatkan di dalamnya. Yang anda perlukan adalah iman untuk mendengar enjin diesel bersenandung. Don't need no tiket, anda hanya berterima kasih kepada Tuhan."
    },
    "1320194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Tak tertahankan Lightness of Being)",
        "text": "Peluang dan kesempatan saja yang mempunyai mesej untuk kita. Segala sesuatu yang terjadi kerana keperluan, segala sesuatu yang diharapkan, ulang hari demi hari, adalah bisu. Satunya kesempatan dapat berbicara kepada kita. Kita membaca pesannya seperti gipsi membaca imej yang dicipta oleh ampas kopi di dasar cawan."
    },
    "1320119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)",
        "text": "Masa depan yang tidak diketahui gulung ke arah kami. Saya hadapi itu untuk pertama kalinya dengan rasa harapan, kerana jika sebuah mesin, a Terminator, boleh mempelajari nilai kehidupan manusia, mungkin kita boleh juga."
    },
    "1320306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Aku gementar seperti daun, jadi tanpa berfikir aku menyalakan sebatang rokok di pesawat untuk menenangkan saraf. Aku gementar, aku sangat emosional dan pada saat itulah semua sisa itu berlaku. Ini sangat disesalkan. Sekarang, saya tidak mahu ribut-ribut, tekan kos, hubungi kedutaan Inggeris. Saya lebih suka tidak mengejar saluran-saluran tersebut, itu bukan gaya saya. Aku tidak seperti itu cowok."
    },
    "1320368": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Sajak perangkap anda ke mengatakan hal yang tidak ingin mengatakan. Sebuah Perkataan seperti api adalah contoh yang baik. Sebelum kau tahu itu kau meraih keinginan, atau untuk mendapatkan lebih tinggi, ataupun menelefon seseorang pembohong, atau menempatkan mereka pada tumpukan kayu, meskipun bukan itu yang kau akan katakan."
    },
    "1320313": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Jadi apa yang ada di ini untuk anda? Haruskah anda bergegas keluar mencari sebuah misi? Jika anda keluar dari pekerjaan anda dan menemukan tujuan? Mungkin tidak. Tapi lihat sekeliling anda. Anda mungkin berada di sebuah misi, dan tidak menyedarinya belum. Ini adalah masa yang baik anda akan melihat kembali dengan bangga. Anda bisa menikmati sekarang."
    },
    "1320408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Ada dua jenis serat dalam otot, merah dan putih. Ketika seorang atlet kereta api untuk jarak jauh berjalan, ia membina serat otot lebih merah daripada putih serat otot di otot betis. Seorang pelari mempunyai otot lebih putih. Jika anda melatih seorang pelari maraton untuk menjadi seorang pelari cepat, sebagian besar serat otot akan berubah menjadi otot putih."
    },
    "1320235": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Kaedah wacana)",
        "text": "Sebab tidak cukup untuk mempunyai pemikiran yang bagus; hal yang utama adalah untuk menerapkan dengan baik. Jiwa terbesar mampu kejahatan terbesar serta kebajikan terbesar."
    },
    "1320188": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Beberapa juruterbang seperti kegairahan misi kami, tahu bahawa mereka adalah durasi pendek, tetapi sebahagian besar daripada kita menumpu begitu keras untuk mencari target kita dan mengelakkan musibah yang kita ingat lebih jelas lega apabila kami sudah selesai daripada kita kegembiraan kami saat itu terjadi ."
    },
    "1320076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Kadang-kadang ada kereta. Berapa banyak pemacu tidak kereta punya? Jadi, mari kita katakan saja aku memandu kereta ini, dan jika anda memperbaiki sikap anda, anda boleh naik bersama-sama dengan saya. Sekarang anda akan melihat saya sekali lagi, jika kamu berbuat baik. Anda akan melihat saya, dua kali lagi, jika anda buruk."
    },
    "1320196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Ketika anda dilanda Flames)",
        "text": "Aku selalu bertanya-tanya tentang perniagaan kepah ini. Ketika saya di teater, aku lipat baik lombong di pangkuanku atau mencampakkannya ke atas sandaran tangan, tapi selalu menyebar Patsy miliknya keluar, bertindak seolah-olah tempat duduk belakang terasa sejuk, dan dia tidak mungkin menikmati dirinya saat itu adalah penderitaan ."
    },
    "1320311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Ketika kami keluar ke malam musim sejuk dan salji sungguhan, salji kami, mulai berbaring di samping kami dan berbinar terhadap tetingkap, dan lampu remang-remang kecil digerakkan oleh stesen Wisconsin, penyangga liar yang tajam tiba-tiba datang ke udara."
    },
    "1320383": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Kerana kemahiran pengakap dan perifer sensitiviti kinestetik, kejutan lazim Ninja lawan mereka sedikit lebih daripada separuh waktu."
    },
    "1320035": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "My name is turkish. Lucu nama untuk seorang Inggeris, aku tahu. Orangtuaku akan berada di pesawat yang sama ketika jatuh. Begitulah cara mereka bertemu. Mereka menamakan saya selepas nama pesawat. Tidak banyak orang yang bernama selepas kemalangan pesawat."
    },
    "1320075": {
        "author": "David Lynch",
        "context": "Inland Empire",
        "text": "Seorang kanak kecil pergi keluar untuk bermain. Ketika ia membuka pintu, dia melihat dunia. Ketika ia melewati ambang pintu, ia menimbulkan refleksi. Jahat lahir, dan mengikuti anak itu."
    },
    "1320182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku sudah berjalan selama berjam-jam dan, seperti biasa, aku kehilangan jejak di mana aku berada, ketika tiba-tiba aku menyedari bahawa aku sudah sampai di batas kota. Aku langsung merasa bahagia dan, tanpa ragu-ragu, melampaui rintangan dan mendapati diriku berjalan di antara ladang yang terakam dan padang rumput."
    },
    "1320281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Bukti dalam sejarah standard Dvorak versus Qwerty cacat dan tidak lengkap. Pertama, tuntutan keunggulan keyboard Dvorak suspek. Tuntutan yang paling dramatik boleh ditelusuri untuk Dvorak dirinya sendiri, dan yang terbaik percubaan terdokumentasi, serta baru-baru ini kajian ergonomik, menyarankan sedikit atau tidak ada keuntungan untuk keyboard Dvorak."
    },
    "1320238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm",
        "text": "Semua tahun itu binatang bekerja seperti hamba. Tapi mereka bahagia dalam pekerjaan mereka, mereka tidak grudged usaha atau pengorbanan, sangat menyedari bahawa segala sesuatu yang mereka lakukan adalah untuk kepentingan diri sendiri dan orang-orang seperti mereka yang akan datang selepas mereka, dan bukan untuk satu pak menganggur, pencuri manusia ."
    },
    "1320158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Otak boleh menjadi alat. Dapat mengingati nombor telefon, memecahkan teka-teki matematik, atau membuat puisi. Dengan cara ini, ia bekerja untuk seluruh tubuh, seperti traktor. Namun, bila anda tidak bisa berhenti memikirkan bahawa soal matematik atau nombor telefon, atau jika mengganggu fikiran dan kenangan muncul tanpa niat anda, itu bukan otak anda bekerja, tapi fikiran anda berkelana. Lalu pikiran mengendalikan anda; maka traktor telah berjalan liar."
    },
    "1320264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Anda jari adalah yang paling sukar daripada semua jari untuk mengawal. Anda akan melihat bahawa ketika anda menggerakkan jari jari-jari anda yang lain akan bergerak tanpa sedar juga. Ini adalah sesuatu yang akan menjadi kurang menjadi masalah ketika anda sempurna kemahiran keyboard anda."
    },
    "1320031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Aku tidak percaya pada dicat mawar atau pendarahan hati sementara peluru merogol malam penuh belas kasih. Aku akan bertemu lagi ketika bintang-bintang berjatuhan dari langit dan bulan telah berubah merah atas One Tree Hill."
    },
    "1320161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Hidup ini tidak menderita; itu hanya bahawa anda akan menderita itu, daripada menikmatinya, sampai anda melepaskan pikiran anda lampiran dan hanya pergi untuk perjalanan dengan bebas, tidak peduli apa yang berlaku."
    },
    "1320098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management",
        "text": "Adakah benar-benar diperlukan untuk menghantar email itu? Semakin banyak email yang anda kirim, yang lebih banyak pekerjaan lain harus lakukan untuk memprioritaskan permintaan anda. Berapa banyak hal yang anda menyebutkan itu penting? Jika anda mempunyai 10 masalah untuk membahas, memecahkan mereka menjadi dua kumpulan dan tumpuan pada kelompok yang paling penting."
    },
    "1320226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Dia telah menghabiskan sejumlah besar masa di perpustakaan-perpustakaan besar dunia, dan telah membeli semua yang paling langka dan paling penting mengenai alkimia kelantangan. Dalam satu ia telah membaca bahawa, bertahun-tahun yang lalu, seorang Arab terkenal alkemis pernah melawat Eropah. Dikatakan bahawa dia telah menemui Batu Ahli falsafah dan Elixir of Life."
    },
    "1320067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Tidak ada rasa sakit, anda surut. Sebuah kapal jauh asap di cakrawala. Anda hanya datang melalui melalui gelombang. Bibirmu bergerak tapi aku tidak bisa mendengar apa yang anda katakan. Ketika aku masih kecil, aku demam. Tanganku terasa hanya seperti dua balon. Sekarang aku punya perasaan itu sekali lagi. Saya tidak dapat menjelaskannya anda tidak akan mengerti. Ini bukan bagaimana saya."
    },
    "1320341": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Jika aku pergi dari sini besok, akan anda masih ingat saya? Karena aku harus bepergian sekarang, kerana ada terlalu banyak tempat saya harus melihat."
    },
    "1320338": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Sejak aku masih kecil, orang menyangka mereka telah saya dipaut, kerana cara saya, cara saya bercakap. Dan mereka selalu salah."
    },
    "1320253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Tujuan utama anda harus menyentuh-jenis, iaitu menaip tanpa melihat jari-jari anda. Jika anda memutar kepala anda bolak-balik antara keyboard dan copy, anda tidak hanya memberikan diri sendiri leher kaku tetapi juga akan melambat, membuat kesalahan, dan kehilangan tempat anda."
    },
    "1320130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny",
        "text": "Waktu adalah sukar. Anda memiliki turun bulan, bahkan bertahun-tahun, ketika tidak ada perubahan satu titik, ketika anda tidak pergi ke mana pun atau melakukan sesuatu atau memikirkan satu fikiran baru. Dan kemudian anda boleh mendapatkan memukul dengan satu hari, atau satu jam, atau setengah detik ketika begitu banyak berlaku yang nyaris seperti kau dilahirkan sekali lagi kepada beberapa orang yang baru anda anda sangat yakin tidak pernah diharapkan untuk bertemu."
    },
    "1320092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated (Semuanya Is Illuminated)",
        "text": "Pastikan untuk mengamankan pintu ketika aku pergi. Ada banyak orang-orang berbahaya yang ingin mengambil barang-barang dari Amerika, dan juga menculik mereka. Selamat malam!"
    },
    "1320002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitas: The Special and General Theory)",
        "text": "Tapi spekulasi tentang struktur alam semesta juga bergerak ke arah lain lagi. Pembangunan non-Euclidean geometri mengarah pada pengiktirafan fakta, bahawa kita boleh meragukan infiniteness ruangan tanpa kita masuk ke dalam konflik dengan hukum fikiran atau dengan pengalaman."
    },
    "1320284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish (Jadi Long, dan Terima kasih untuk Semua Ikan)",
        "text": "Planet ini memiliki, atau lebih tepatnya punya, masalah, yang ini: sebahagian besar orang itu tidak bahagia anda cukup banyak waktu. Banyak penyelesaian yang dicadangkan untuk masalah ini, tetapi sebahagian besar ini sebahagian besar berkaitan dengan gerakan-gerakan kecil potongan kertas hijau, yang aneh kerana secara keseluruhan bukan hijau kecil potongan-potongan kertas yang tidak bahagia."
    },
    "1320411": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Aku tertawa di seluruh gagasan daripada Mr Right dan anda harus juga. Here's why: Konsep perlawanan yang sempurna, yang tidak memerlukan usaha-usaha di pihak anda, mencipta harapan yang tidak masuk akal memaksakan perbezaan antara ideal dan realiti yang selalu mengarah pada kekecewaan."
    },
    "1320322": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logik: A Guide to Good Berpikir)",
        "text": "Kita semua tahu orang yang sangat cerdas tetapi yang tidak selalu bersinar ketika menjadi logis. Mereka mempunyai kemampuan untuk berfikir secara logik tapi kemampuan itu tidak biasa mewujud."
    },
    "1320142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Hal ini sangat untuk keuntungan Amerika bahawa suasana yang menyenangkan untuk jenis yang tepat kekusutan - bahawa itu adalah sebuah rumah bukan hanya untuk pintar, tapi pintar-alecks. Dan hacker yang selalu pintar-alecks. Jika kita punya hari libur nasional, bermanfaat April 1."
    },
    "1320377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Masih ada beberapa tempat di mana anda boleh mendapatkan semua anda boleh makan untuk harga tetap. Menjahit beg plastik ke T-shirt anda atau tali pinggang dan mengenakan jaket longgar atau jaket untuk menutupi bonjolan yang nyata. Ayam goreng yang terbaik dan paling mudah untuk saku, atau yang harus kita katakan tas. Trik lain adalah kedua anda bebas menuangkan secangkir kopi panas ke beg plastik menjahit di dalam saku anda dan membawanya bersama anda."
    },
    "1320312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Paris Perancis lain dari Perancis dan Jerman Wilayah diucapkan agak berbeza di utara dan selatan Jerman. Sound rumit? Selamat datang di perniagaan antarabangsa dan politik."
    },
    "1320029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Dan di dunia kegelapan hati, sebuah firezone, di mana penyair berbicara hati mereka kemudian pendarahan selama itu. Jara bernyanyi, lagunya senjata, di tangan cinta. Kau tahu darahnya masih tetap menangis daripada tanah. Dijalankan seperti sungai ke laut. Kami berjalan seperti sebuah sungai mengalir ke laut."
    },
    "1320094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Yah, itu hanya supaya terjadi, Hacienda ini datang dengan pantai peribadi sendiri. Dan ini pantai peribadi Kebetulan tampak sangat indah bermandikan cahaya bulan. Dan ada begitu kebetulan bulan purnama malam ini."
    },
    "1320316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "High humor tidak hanya memberikan satu tercekik dan kemudian cukai kesabaran penonton mengembangkan setup baru. Setelah anda punya penonton tertawa atau pada roll, lebih baik untuk tinggal dengan toppers - serangkaian pukulan baris, masing-masing berkaitan dengan sebelumnya."
    },
    "1320271": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Sholes berpisah pasangan yang paling umum mel dalam Bahasa Inggeris sehingga mereka Bar-bar jenis jauh berasingan dan kurang cenderung macet. Yang pada gilirannya mendiktekan layout keyboard - dikenali sebagai QWERTY, untuk pertama lima huruf di atas berturut-turut."
    },
    "1320326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Saya telah berhenti tiga pekerjaan dan dipecat daripada semua yang lain. Dipecat, meskipun kadang-kadang datang sebagai kejutan dan meninggalkan anda berjuang untuk sembuh, sering kali merupakan anugerah: orang lain membuat keputusan untuk anda, dan tidak mungkin untuk duduk dalam pekerjaan yang salah selama sisa hidup anda."
    },
    "1320339": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Aku tahu apa yang memburukkan bererti. Tidak ada kata atau kalimat atau sebuah konsep yang anda boleh menerangi bagi saya."
    },
    "1320126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Let me tell you mengapa anda di sini. Anda ada kau di sini kerana tahu sesuatu. Apakah anda tahu bahawa anda tidak bisa menjelaskan, tapi kau merasainya. Anda sudah merasa seluruh hidup anda, bahawa ada sesuatu yang salah dengan dunia. Anda tidak tahu apa itu, tapi itu ada di sana, seperti serpihan dalam fikiran anda, membuat engkau gila. Perasaan inilah yang telah membawa anda kepada saya. Adakah anda tahu apa yang saya bicarakan?"
    },
    "1320093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Karakteristik penting dari mitologi superhero ini, ada superhero, dan ada yang alter ego. Batman sebenarnya Bruce Wayne, Spider-Man sebenarnya Peter Parker. Ketika ia bangun di pagi hari, dia Peter Parker. Dia harus memakai kostum untuk menjadi Spider-Man. Dan dalam Superman karakteristik yang berdiri sendiri. Superman tidak menjadi Superman, Superman lahir Superman."
    },
    "1320018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Jika aku singkat dengan anda itu kerana masa adalah satu faktor. Aku berpikir cepat, aku berbicara dengan cepat dan aku perlu kalian harus bertindak cepat jika anda ingin keluar dari ini. Jadi, cantik sila dengan gula di atasnya. Bersihkan mobil!"
    },
    "1320266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975) (Mengetik for Beginners (1975))",
        "text": "Pada mesin ketik manual, mogok kunci dengan baik stroke tajam - bukan stroke yang keras, tapi cepat. Suara harus tajam dan cepat. Jika anda menggalakkan kunci anda daripada memukul mereka, suara akan lembik."
    },
    "1320082": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Sekarang anda mungkin bertanya pada diri sendiri, jika dengan diri anda maksud saya, Stephen, jika anda tidak seperti buku, kenapa anda menulis satu? Anda hanya sendiri bertanya pada diri soalan perangkap. Aku tidak menulis itu. Aku didikte itu. Aku berteriak kepada tape recorder selama akhir pekan Hari Columbus, lalu menyerahkannya kepada agen saya dan berkata, Beli ini."
    },
    "1320362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Setiap kali aku ingat kamu aku merasa ditembak menembusi dengan baut biru. Ini bukan masalah saya tapi itu masalah saya menemukan, menjalani kehidupan yang tidak bisa saya tinggalkan. Tidak ada gunanya menceritakan kebijaksanaan orang bodoh tidak akan membebaskan anda. Tapi itulah cara yang beliau pergi, dan inilah yang tidak ada yang tahu, sementara setiap hari kebingungan saya tumbuh."
    },
    "1320388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Seorang fanatik mungkin, misalnya, seorang individu dengan motif peribadi untuk membalas dendam begitu kuat sehingga menjamin dedikasi lengkap penyebabnya. Atau, melalui latihan intensif dan manipulasi psikologi, pasukan elit daripada pengikut fanatik boleh dilatih untuk mengorbankan bahkan hidup mereka sendiri untuk mencapai misi tertentu."
    },
    "1320240": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Ada suatu teori yang menyatakan bahawa jika ada orang yang menemukan persis apa yang Semesta dan mengapa itu ada di sini, itu akan akan menghilang dan digantikan oleh sesuatu yang bahkan lebih aneh dan tak dapat dijelaskan."
    },
    "1320369": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Sajak perangkap anda ke mengatakan hal yang tidak ingin mengatakan. Sebuah Perkataan seperti api adalah contoh yang baik. Sebelum anda tahu anda meraih keinginan, atau untuk mendapatkan lebih tinggi, ataupun menelefon seseorang pembohong."
    },
    "1320292": {
        "author": "Carl Sagan",
        "context": "Contact (Hubungi)",
        "text": "Mula-mula mereka cuba untuk tetap tenang penemuan. Lagi pula, mereka tidak benar-benar yakin itu adalah mesej dari luar angkasa."
    },
    "1320116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Ketakutan dan kebencian di Las Vegas)",
        "text": "San Francisco di tengah-tengah tahun enam puluhan orang yang sangat istimewa masa dan tempat untuk menjadi sebahagian daripada. Tapi tidak ada penjelasan, tidak ada campuran Perkataan-Perkataan atau muzik atau ingatan boleh menyentuh perasaan mengetahui bahawa anda berada di sana dan hidup di sudut waktu dan dunia."
    },
    "1320132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook",
        "text": "Kami duduk diam dan melihat dunia di sekitar kita. Ini telah membawa kami seumur hidup untuk belajar. Sepertinya lama hanya boleh duduk di sebelah satu sama lain dan tidak mengatakan apa-apa dan masih merasa puas. Muda, kurang ajar dan tidak sabar, harus selalu memecah keheningan. Ini adalah limbah, karena diam adalah murni."
    },
    "1320269": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Sholes berunding dengan seorang pendidik yang membantunya menganalisa pasangan yang paling umum mel dalam Bahasa Inggeris. Beliau kemudian berpisah surat-surat itu sehingga taip Bar yang jauh berasingan dan kurang cenderung macet. Yang tentang gilirannya mendiktekan keyboard layout - dikenali sebagai QWERTY, untuk pertama lima huruf di atas berturut-turut. Dalam cara bicara, ia melambat para juru tik untuk mencegah kemacetan, dan dengan demikian mempercepatkan menaip."
    },
    "1320052": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Kami mula mengenali di dalamnya obsesi yang aneh. Bagaimanapun, mereka secara emosional berpengalaman, dengan hanya beberapa tahun di mana anda menyimpan pengalaman-pengalaman yang anda dan saya anggap biasa. Jika kita hadiah mereka dengan masa lalu, kami mencipta sebuah bantal atau bantal untuk emosi mereka, dan akibatnya, kita dapat mengawal dengan lebih baik."
    },
    "1320324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logis: Guide to A Good Berpikir)",
        "text": "Fakta boleh dianggap sebagai objektif atau subjektif. Hal-hal dan peristiwa adalah fakta-fakta objektif. Sebuah kenyataan subjektif adalah yang terhad pada subjek mengalaminya. Menetapkan fakta realiti subjektif bergantung sepenuhnya pada kepercayaan daripada mereka yang mengaku mengalami mereka."
    },
    "1320272": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Tahun 1873 yang Sholes & Glidden Tipe Writer menjadi orang pertama yang diproduksi secara massal, dan akan layout keyboard standard pada semua mesin ketik. Layout keyboard lain telah dicipta sejak, seperti Blickensderfer dan Dvorak, dan ada pula yang terbukti lebih cekap, tetapi asli terus berkembang. Ini adalah tunjuk perasaan menceritakan kekuatan inersia dan pahala menjadi yang pertama."
    },
    "1320329": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Alternative untuk pesta kepada melibatkan perjalanan pindah satu tempat untuk satu sampai enam bulan sebelum pulang. Alih-alih mencari untuk melihat dunia, kami bertujuan untuk mengalami hal itu pada kelajuan yang membolehkan hal itu mengubah kita."
    },
    "1320071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "Kita tidak perlu ada pendidikan. Kita tidak perlu ada fikiran berpandu. Tidak ada gelap sarkasme di kelas - guru meninggalkan anak-anak mereka sendiri! Semua di dalam semua itu hanya batu bata lain di dinding. Jika anda tidak makan daging Yer, anda tidak boleh mempunyai puding. Bagaimana anda boleh mempunyai puding jika anda tidak makan daging Yer?"
    },
    "1320209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Jika anda benar-benar ingin mendengar tentang hal itu, hal pertama yang anda mungkin ingin tahu di mana aku lahir, dan apa yang buruk seperti masa kanak-kanak, dan bagaimana orangtuaku dicerobohi dan semua sebelum mereka telah aku, dan semua yang David Copperfield jenis sampah, tapi saya tidak merasa seperti pergi ke dalamnya, jika anda ingin tahu yang sebenarnya."
    },
    "1320421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Selepas dibuang dari oven, pizza dihiris dan berlapis cepat dalam kotak karton yang datar, yang akan ditutup dan sering ditempel tertutup. Ada pemisahan secara fizikal selepas pengirisan, sehingga tepi boleh diabaikan dan kita boleh melayan pizza, untuk tujuan terma, sebagai pesawat tak terhad."
    },
    "1320034": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Bagaimana dengan Tony? Kau tahu, Bullet Tooth Tony. Dia akan menemukan anda Musa dalam semak yang terbakar, jika anda membayar dia. Dia ditembak enam kali, mempunyai peluru dibentuk menjadi emas. Dia kesempatan terbaik kau menemukan Franky."
    },
    "1320072": {
        "author": "Pink Floyd",
        "context": "Time (Waktu)",
        "text": "Berdetak saat-saat yang membentuk hari yang membosankan, anda epal goreng dan limbah jam di tangan off-jalan. Menendang di atas selembar tanah di rumah anda bandar, menunggu seseorang atau sesuatu untuk menunjukkan jalan."
    },
    "1320192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Hari ini, kalian tidak lagi belatung. Hari ini, anda Marin. Kau bahagian daripada sebuah persaudaraan. Mulai sekarang hingga hari kamu mati, di manapun anda berada, setiap Marine saudara. Sebahagian besar daripada anda akan pergi ke Vietnam. Beberapa dari anda tidak akan kembali. Tapi Kor Marinir hidup selama-lamanya. Dan itu bererti ANDA hidup selamanya."
    },
    "1320294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Manusia harus mengamalkan apa yang mereka pelajari yang bagus sebelum mereka menguasainya. Lebih jauh lagi, mereka cenderung kehilangan banyak belajar mereka ketika mereka berhenti untuk melatih keterampilan yang berkaitan dengan pembelajaran ini dalam kehidupan sehari-hari mereka."
    },
    "1320036": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "My name is turkish. Lucu nama untuk seorang Inggeris, aku tahu. Orangtuaku akan berada di pesawat yang sama ketika jatuh. Begitulah cara mereka bertemu. Mereka menamakan saya selepas nama pesawat. Tidak banyak orang yang bernama selepas kemalangan pesawat. Itu Tommy. Dia mengatakan orang-orang yang diberi nama selepas pistol, tapi aku tahu dia benar-benar diberi nama selepas abad ke-19 terkenal penari balet."
    },
    "1320303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Selamat malam, London. Izinkan saya untuk meminta maaf untuk pertama gangguan ini. Saya lakukan, seperti banyak dari anda, menghargai keselesaan rutinitas sehari-hari - keselamatan yang akrab dan ketenangan pengulangan. Saya menikmati mereka seperti halnya cowok. Namun, dalam semangat amaran, saya pikir kita bisa menandakan tarikh 5 November ini, satu hari yang sedih tak lagi ingat, dengan mengambil beberapa waktu dari kehidupan kita sehari-hari untuk duduk dan mengobrol sebentar."
    },
    "1320282": {
        "author": "game by Valve Software",
        "context": "Portal",
        "text": "Aku hanya ingin menunjukkan bahawa anda diberi setiap kesempatan untuk berjaya. Bahkan ada akan menjadi pesta untuk anda. Sebuah pesta besar bahawa semua kawan-kawan anda dijemput untuk. Aku menjemput kawan terbaik anda pendamping kubus. Tentu saja, ia tidak bisa datang karena kau membunuhnya. Semua teman-teman anda yang lain tidak bisa datang entah karena anda tidak punya teman lain."
    },
    "1320102": {
        "author": "Robert M. Pirsig",
        "context": "Zen and the Art of Motorcycle Maintenance",
        "text": "Tempat untuk memperbaiki dunia adalah yang pertama dalam hati sendiri dan kepala dan tangan, dan kemudian untuk bekerja ke luar dari sana. Orang lain boleh berbicara tentang bagaimana untuk memperluaskan takdir umat manusia. Aku hanya ingin berbicara tentang bagaimana untuk memperbaiki sepeda motor. Saya berfikir bahawa apa yang saya katakan memiliki nilai lebih kekal."
    },
    "1320033": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Nyaman, mullet? Sedih Nampaknya ironis bahawa hal itu adalah bahawa dasi yang punya anda ke acar ini. Sekarang anda hanya memuat semua waktu yang anda inginkan. Anda boleh memainkan muzik jika anda suka."
    },
    "1320231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "Dalam waktu singkat, Carter kemudian mula membunuh setiap kesempatan ia mengamankan pemilihan semula. Dalam wacana politik Amerika, amaran mendasar secara definisi luaran. Nazi Jerman, Empayar Jepun, atau komunisme antarabangsa boleh mengancam Amerika Syarikat. Namun sekarang berani Carter menyarankan bahawa bahaya nyata untuk berbaring di dalam demokrasi Amerika."
    },
    "1320298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (Kitab Matahari Teratas)",
        "text": "Ada kemungkinan bahawa aku sudah mempunyai firasat masa depan saya. Berkarat yang dikunci dan gerbang yang berdiri di hadapan kami, dengan sungai gumpalan kabut threading dengan paku seperti gunung jalan, tetap dalam fikiran saya sekarang sebagai lambang buangan saya."
    },
    "1320370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Ada panggung dan PA di barat Massachusetts dan anak-anak datang daripada batu sekitar untuk mendapatkan messed up di muzik. Dan dia pergi turun dari segerobak Bowdoin dengan pacar untuk bertemu dengan beberapa anak laki-laki dan mungkin makan cendawan."
    },
    "1320191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Iklan mempunyai orang-orang ini mengejar kereta dan pakaian mereka tidak perlu. Generasi telah bekerja dalam pekerjaan mereka benci, hanya supaya mereka dapat membeli apa yang mereka tidak benar-benar memerlukan."
    },
    "1320107": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "Dan aku berkata, aku tidak peduli apakah mereka berbaring saya lepas juga, karena aku mengatakan kepada Bill bahawa jika mereka pindah meja sekali lagi, lalu aku berhenti, aku akan berhenti."
    },
    "1320030": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Kami berpaling menghadapi sejuk, menahan dingin, sebagai hari malam memohon belas kasihan cinta. Matahari sangat terang, tidak meninggalkan bayang-bayang, hanya bekas luka, diukir menjadi batu di muka bumi. Bulan ke atas dan melewati One Tree Hill kita melihat matahari terbenam di mata anda."
    },
    "1320318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Pemula menulis hanya dua puluh keping. Menulis profesional tiga kali apa yang diperlukan, penulisan ulang, membuang, penulisan ulang lagi, lalu akhirnya menempel pada dua puluh yang bekerja terbaik bagi pemirsa tertentu."
    },
    "1320213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Kami sudah saling kenal selama bertahun-tahun, tetapi ini adalah pertama kalinya anda pernah datang kepada saya untuk nasihat atau bantuan. Aku tidak ingat kapan terakhir kali anda menjemput saya ke rumah anda untuk minum kopi, meskipun isteri saya adalah ibu baptis anak tunggal anda. Tapi, mari kita jujur di sini. Anda tidak pernah menginginkan persahabatan dan anda takut berada di hutang saya."
    },
    "1320220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Sedang kafilah menggerebek di sebuah hutan di utara Rangoon oleh bandit. Jadi, kami pergi mencari batu-batu, tetapi dalam enam bulan, kami tidak pernah menemukan orang yang berdagang dengan dia. Kemudian, suatu hari aku melihat seorang anak bermain dengan batu delima seukuran jeruk. Penjahat telah membuang mereka pergi."
    },
    "1320426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Pertama, lapisan bakes adunan menjadi roti, yang rendah air-materi sarat dengan sejumlah besar udara kecil nonconnecting spasi. Kedua, pasta tomato dehidrasi, dan ketiga, mozzarella mengalami peralihan yang kompleks yang melibatkan pelbagai denaturasi protein dan lemak penataan ulang dari kristal cair biasa untuk lebih tidak teratur negara."
    },
    "1320172": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Saya masih melihat hal-hal yang tidak ada di sini. Aku hanya memilih untuk tidak mengiktiraf mereka. Seperti diet fikiran, aku hanya memilih untuk tidak memanjakan selera tertentu; seperti pola nafsu saya, mungkin nafsu makan saya membayangkan dan bermimpi."
    },
    "1320099": {
        "author": "Albert Camus",
        "context": "The Stranger",
        "text": "Seolah-olah bahawa kemarahan buta saya telah dicuci bersih, menyingkirkan saya tentang harapan; untuk pertama kalinya, pada malam itu hidup dengan tanda-tanda dan bintang-bintang, aku membuka diri pada lembut ketidakpedulian dunia."
    },
    "1320353": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Dean adalah lelaki yang sempurna untuk jalan kerana dia sebenarnya lahir di jalan, ketika orang tuanya sedang melewati Salt Lake City."
    },
    "1320262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Memasukkan teks dengan cepat adalah penting, tetapi lebih penting anda boleh membuatnya terlihat profesional. Membuat teks yang boleh dibaca melibatkan kedudukan, gaya, dan saiz."
    },
    "1320346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Adakah ini kehidupan nyata? Adakah ini hanya fantasi? Terperangkap dalam tanah runtuh, tak boleh lari daripada kenyataan. Buka mata, menengadah ke langit dan melihat. Aku hanya seorang anak miskin, aku tidak perlukan simpati. Kerana aku mudah datang, mudah pergi, sedikit tinggi, sedikit rendah. Cara apapun angin bertiup tidak terlalu penting bagi saya."
    },
    "1320244": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Adakah anda menggunakan PC, laptop, atau mesin taip - menaip adalah kepakaran yang tak ternilai harganya. Ini merupakan kemahiran yang boleh membuka pintu dan meningkatkan peluang kerjaya anda."
    },
    "1320162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Mengecewakan adalah hadiah terbesar yang bisa kuberikan padamu. Tapi, kerana menyukai anda ilusi, anda mempertimbangkan istilah negatif. Anda bersimpati dengan seorang teman dengan mengatakan, Oh, betapa pengalaman mengecewakan yang pasti, ketika anda harus merayakan bersamanya. Kata dis-ilusi secara harfiah merupakan membebaskan dari ilusi. Tapi anda melekat pada ilusi anda."
    },
    "1320203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects",
        "text": "Yang Keyser Soze? Dia seharusnya Turki. Ada yang bilang ayahnya adalah orang Jerman. Tidak ada yang percaya ia nyata. Cheat terbesar Iblis pernah menarik adalah meyakinkan dunia yang tidak ada."
    },
    "1320044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Anda tidak perlu membawa lebih jauh, Sir. Anda telah membuktikan kepada saya bahawa semua ini ultraviolence dan pembunuhan adalah salah, salah, dan sangat salah. Saya telah belajar saya pelajaran, Sir. Aku pernah melihat sekarang apa yang aku belum pernah lihat sebelumnya. Aku sembuh! Pujian Bog! Aku sembuh!"
    },
    "1320097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Ruangan besar. Sangat besar. Anda hanya tidak akan percaya betapa jauh mindbogglingly sangat besar itu. Maksud anda mungkin berpikir itu jauh di jalan ke apotek, tapi itu hanya kacang ke ruangan angkasa."
    },
    "1320013": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ini adalah masa perang sivil. Pemberontak angkasa, menyerang dari asas tersembunyi, telah memenangi kemenangan pertama mereka melawan Empayar Galactic jahat. Selama pertempuran, mata-mata Pemberontak berjaya mencuri rencana rahsia Empayar senjata pamungkas, Death Star, sebuah stesen angkasa perisai dengan kekuatan yang cukup untuk menghancurkan seluruh planet."
    },
    "1320151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Ada dua tempat di bumi yang berfungsi sebagai burung kenari di tambang batubara - daerah yang secara khusus sensitif terhadap kesan pemanasan global. Yang pertama adalah Artik. Yang kedua ialah Antartik. Dalam kedua alam beku ini, para saintis melihat perubahan lebih cepat dan lebih dramatik dahulu kesan daripada perubahan iklim daripada di tempat lain di Bumi."
    },
    "1320115": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Raksasa baja piramid terbalik sempurna pada titik seimbang. Setiap gerakan akan menyebabkan piramid itu untuk mengguling berakhir. Di bawah piramid adalah seratus dolar. Bagaimana anda memadam tagihan tanpa mengganggu piramid? Satu-satunya cara anda boleh mendapatkan jawabannya adalah jika ia datang kepada anda tiba-tiba dalam sekelip mata."
    },
    "1320153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Air hangat meningkatkan kandungan air badai, dan hangat memegang lebih banyak kelembapan udara. Ketika kondisi memicu badai hujan, lebih dari itu jatuh dalam bentuk besar, satu-masa curah hujan dan hujan salju. Sebahagian sebagai akibatnya, jumlah kejadian banjir besar telah meningkat dekad oleh dekad, di setiap benua."
    },
    "1320419": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Saya tahu bahawa gagasan membesarkan baik-bulat, lebih pintar anak-anak boleh menjadi sesuatu yang membingungkan. Dan sayangnya, tidak ada rumus mudah. Anak-anak adalah sebagai kompleks, bervariasi, dan mengghairahkan individu seperti anda. Kabar baiknya adalah bahawa anak anda mempunyai hasrat alami untuk melakukannya dengan baik. Tugas anda sebagai orang tua adalah untuk membawa keluar high ini dan menghargai itu hingga hari anak-anak anda meninggalkan rumah, dan kemudian beberapa."
    },
    "1320427": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Pertama, lapisan bakes adunan menjadi roti, yang rendah air-materi sarat dengan sejumlah besar udara kecil nonconnecting spasi. Kedua, pasta tomato dehidrasi, dan ketiga, mozzarella peralihan daripada hablur cecair biasa untuk lebih tidak teratur negara."
    },
    "1320140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Kerana mereka berada di bawah skala, kutu buku adalah objek yang selamat bagi seluruh sekolah. Jika Aku ingat benar, anak-anak yang paling popular kutu buku tidak menganiaya mereka tidak perlu membungkuk untuk hal-hal seperti itu. Sebahagian besar berasal dari penganiayaan anak-anak lebih rendah ke bawah, kelas menengah yang gugup."
    },
    "1320254": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Tujuan utama anda harus menyentuh-jenis, iaitu menaip tanpa melihat jari-jari anda."
    },
    "1320348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Teman saya, saya akan pedagogik, dan mengatakan anda harus mulai dengan Logik. Hari akan dihabiskan untuk memberi tahu bahawa apa yang anda pernah lakukan pada satu pukulan, seperti makan dan minum begitu mudah dan bebas, hanya boleh dilakukan dengan Satu, Dua, Tiga."
    },
    "1320450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Gadis-gadis yang paling kusukai adalah yang saya tidak pernah merasa jauh seperti bercanda. Kadang-kadang saya pikir mereka akan suka jika anda bersangkut mereka - sebenarnya aku tahu bahawa mereka akan - tapi sukar untuk memulakan, begitu anda sudah mengenal mereka cukup lama dan tidak pernah mengolok mereka."
    },
    "1320357": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Banyak Rivers To Cross)",
        "text": "Banyak sungai untuk menyeberang tapi saya tidak bisa menemukan jalan berakhir. Wandering, aku kehilangan saat aku musafir di sepanjang tebing-tebing putih Dover."
    },
    "1320055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Aku tahu bahawa kau tidak bosan hari itu kerana ada banyak hal di TV, dan kemudian The Blair Witch Project yang akan terjadi pada Starz dan kau seperti, Saya tidak melihat ini kerana keluar dan jika demikian kita harus hati-hati dan kemudian, tapi oh, tidak, kita harus hanya membuat keluar sebagai gantinya!"
    },
    "1320228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Dia membatalkan semua komitmen dan menarik bersama-sama yang paling penting daripada buku-bukunya, dan sekarang di sini ia sedang duduk di dalam berdebu, bau gudang. Di luar, sebuah karavan besar sedang disiapkan untuk menyeberangi Sahara, dan dijadualkan melewati Al-Fayoum."
    },
    "1320371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Ada panggung dan PA di barat Massachusetts dan anak-anak datang daripada batu sekitar untuk mendapatkan messed up di muzik. Dan dia pergi turun dari segerobak Bowdoin dengan pacar, bertemu dengan beberapa anak laki-laki dan mungkin makan cendawan. Dan mereka lakukan, dan ia jatuh sakit, dan sekarang dia terjepit dan terlalu gementar."
    },
    "1320025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock dan Dua Smoking Barrels)",
        "text": "Mari kita menyusun pembeli daripada Spiers, yang memerlukan daripada rakus, dan orang-orang yang mempercayai aku dari orang-orang yang tidak, kerana jika anda tidak boleh melihat nilai di sini hari ini, kau tidak di sini berbelanja. Anda di sini mengutil. Orang seperti perhiasan? Lihat itu di sana. Buatan tangan di Itali, tangan-dicuri di Stepney. Itu selama lenganku. Sini - satu harga - sepuluh paun."
    },
    "1320431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Sinaran bisa tepat ditentukan, pada prinsipnya, jika kita tahu reflectance mozzarella dan kardus dalam jangka-panjang gelombang kepentingan daerah."
    },
    "1320139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Populariti hanya sebahagian tentang individu daya tarik. Ini lebih banyak mengenai perikatan. Untuk menjadi lebih popular, anda perlu terus-menerus melakukan hal-hal yang membawa anda dekat dengan orang popular lain, dan tidak ada yang membawa orang-orang lebih dekat daripada musuh bersama."
    },
    "1320286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Kami sudah menetapkan tamadun global di mana unsur paling penting sangat bergantung pada ilmu pengetahuan dan teknologi. Kami juga telah menetapkan sesuatu sehingga hampir tidak seorang pun memahami ilmu pengetahuan dan teknologi. Ini adalah resep untuk bencana."
    },
    "1320299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (Api unggun dari Vanities)",
        "text": "Namun suatu hari, dalam fit dari euforia, selepas beliau mengangkat telefon dan diambil arahan untuk obligasi yang telah membawanya sebuah yuran lima puluh ribu dolar, sama seperti itu, ungkapan ini sudah menggelegak naik ke otaknya. Di Wall Street beliau dan beberapa orang lain telah menjadi tepat bahawa - Masters of the Universe."
    },
    "1320381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Semua Ninja adalah orang yang damai, dan harus selalu tetap begitu atau kehilangan banyak kuasa khusus mereka kembangkan. Luar ini, Ninja juga mahir dalam teknik gelanggang, infiltrasi, dan perisikan. Kerana kemahiran pengakap dan perifer sensitiviti kinestetik, kejutan lazim Ninja lawan mereka sedikit lebih daripada separuh waktu."
    },
    "1320146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption",
        "text": "Pada tahun 1966, Andy Dufresne melarikan diri dari penjara Shawshank. Semua mereka menemukan dirinya adalah berlumpur penjara set pakaian, sabun, dan sebuah palu batu tua, nyaris dikenakan ke inti. Dulu aku pikir itu akan memuat enam ratus tahun untuk terowong di bawah dinding dengan itu. Tua Andy waktu melakukannya dalam kurang daripada dua puluh."
    },
    "1320117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Ketakutan dan kebencian di Las Vegas)",
        "text": "Sudah lima tahun? Enam? Sepertinya seumur hidup, jenis puncak yang tidak pernah datang lagi. San Francisco di tengah-tengah tahun enam puluhan orang yang sangat istimewa masa dan tempat untuk menjadi sebahagian daripada. Tapi tidak ada penjelasan, tidak ada campuran Perkataan-Perkataan atau muzik atau ingatan boleh menyentuh perasaan mengetahui bahawa anda berada di sana dan hidup di sudut waktu dan dunia. Apa pun artinya."
    },
    "1320166": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You) (America I Am (Dan Jadi Bisa anda))",
        "text": "Jadi hati saya pergi kepada mereka. Kiasan. Aku tidak akan pernah benar-benar mempercayakan hatiku untuk saintis - mereka mungkin akan menanamkan dalam sebuah babon. Dan babon dengan hatiku akan praktikal tak terbendung. Babon kekuatan dan arked digabungkan dengan tekad dan media yang cerdas? Ini akan menjadi ancaman bagi seluruh umat manusia."
    },
    "1320059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture",
        "text": "Sepanjang karier akademik saya, saya akan diberi beberapa pembicaraan cukup bagus. Tetapi dianggap sebagai pembicara terbaik di jabatan Sains Komputer seperti yang dikenali sebagai tertinggi daripada Tujuh Kurcaci."
    },
    "1320041": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Satu hal yang saya pelajari dalam tujuh tahun terkini: dalam setiap perlawanan dan kontra selalu ada lawan, dan selalu ada korban. Caranya adalah dengan mengetahui kapan anda yang terkini, sehingga anda boleh menjadi yang pertama."
    },
    "1320352": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Dengan kedatangan Dean Moriarty memulakan bahagian daripada hidup, anda boleh menelefon hidup saya di jalan. Sebelum itu aku sering bermimpi Barat akan melihat negara, selalu samar-samar perancangan dan tidak pernah lepas naik."
    },
    "1320019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Adakah anda mengetahui apa yang mereka sebut Quarter-alu dengan keju di Perancis? Royale dengan keju. Adakah Anda tahu mengapa mereka menyebutnya Royale dengan keju? Karena sistem metrik."
    },
    "1320234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Kaedah wacana)",
        "text": "Sebab tidak cukup untuk mempunyai pemikiran yang bagus; hal yang utama adalah untuk menerapkan dengan baik. Jiwa terbesar mampu kejahatan terbesar serta kebajikan terbesar. Dan orang-orang yang hanya berlangsung sangat lambat dapat membuat kemajuan yang jauh lebih besar, asalkan mereka selalu mengikuti jalan yang benar, daripada mereka yang terburu-buru dan menyeleweng daripada itu."
    },
    "1320389": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Melalui latihan intensif dan manipulasi psikologi, pasukan elit daripada pengikut fanatik boleh dilatih untuk mengorbankan bahkan hidup mereka sendiri untuk mencapai misi tertentu."
    },
    "1320265": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Beristirahat. Berjabat tangan anda longgar di pergelangan tangan. Meregangkan lengan ke atas kepala. Perlahan-lahan putar kepala dari sisi ke sisi. Berdiri dan berjalan-jalan sedikit untuk rileks tubuh anda."
    },
    "1320112": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Orang ini di sini, kata McGuiness, menunjuk Kenna, dia akan menukar dunia. Itu adalah naluri perasaan, dan pengurus sebuah band seperti U2 adalah orang yang tahu muzik."
    },
    "1320054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Ya, anda hanya memuat pekat-Penjualan kepada prom 'kerana aku boleh memikirkan begitu banyak hal yang harus dilakukan lebih dingin malam itu. Aku mungkin batu apung kakiku, aku bisa pergi ke Gereja Unitarian Bren's, mungkin tertabrak oleh sebuah lori penuh sampah panas jus, kau tahu? Penyebab semua itu, akan secara eksponen lebih sejuk daripada pergi ke pesta prom dengan anda."
    },
    "1320091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Raja, eh? Very nice. Dan bagaimana anda mendapatkan itu, eh? Dengan mengeksploitasi para pekerja. Gantung pada dogma usang imperialis yang mengabadikan perbezaan sosial dan ekonomi dalam masyarakat kita."
    },
    "1320417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Tukang kebun tahu cara menanam tanaman terkemuka. Mereka menentukan tanaman tumbuh terbaik dalam keadaan yang sedia, rancangan penempatan optimum mereka, dan memelihara benih tanaman pangan dan air. Tanaman yang menerima perhatian yang paling berkembang, mekar menjadi buah-buahan dan bunga-bunga berwarna-warni."
    },
    "1320021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man",
        "text": "Hei Mr Tambourine Man, memainkan lagu untukku, aku tidak mengantuk dan tidak ada tempat saya akan; Hei Mr Tambourine Man, memainkan lagu bagi saya, di jingle gemerincing pagi aku akan datang followin 'anda."
    },
    "1320332": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Sulit untuk melemparkan hal-hal yang dulu pernah saya kira cukup berharga untuk menghabiskan wang dan hanya sebagai keras untuk memisahkan diri daripada pakaian usang dan compang-camping saya untuk alasan-alasan sentimental. Begitu aku melewati beberapa pertama keputusan-keputusan sukar, walaupun, momentum telah dibina dan itu adalah angin."
    },
    "1320283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (The Restaurant di Ujung Alam Semesta)",
        "text": "Kerana setiap bahagian daripada materi di alam semesta ini dalam beberapa hal dipengaruhi oleh setiap bahagian daripada materi di alam semesta, maka secara teori mungkin untuk meramalkan kemungkinan turun ciptaan - setiap matahari, setiap planet, orbit mereka, mereka komposisi dan ekonomi dan sejarah sosial daripada, katakanlah, salah satu peri sepotong kecil kue."
    },
    "1320401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog",
        "text": "Dia berjaya membuka pintu almari dengan hidung dan menemukan tas 25-pon rendah biskut anjing kentut doktor haiwan telah ditetapkan untuknya, yang membuatnya kentut lebih. Walaupun dia tahu mereka membuat dia kentut lebih banyak, ia tidak bisa menahan diri. La makan turun tas."
    },
    "1320242": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Apakah anda seorang mahasiswa, setiausaha, pejabat pentadbir, pengurus, pengaturcara komputer, atau jurutera; adakah anda menggunakan PC, laptop, atau mesin taip - menaip adalah kepakaran yang tak ternilai harganya. Ini merupakan kemahiran yang boleh membuka pintu dan meningkatkan peluang kerjaya anda. Dalam dunia teknologi tinggi yang dihasilkan komputer-komunikasi, siapa pun yang tidak dapat menjalankan jenis risiko yang dikecualikan daripada banyak transaksi perniagaan."
    },
    "1320256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Bayangkan mempertimbangkan jika sebagai dua gerakan jari bukan satu-dua gerakan jari: Jadi, setiap kali anda melihat kata jika kau akan akan mula bergerak-gerak telunjuk kanan dan telunjuk kiri (lebih baik dengan urutan yang benar). Ini pasti akan meningkatkan waktu respon dan mempercepatkan keyboard anda."
    },
    "1320089": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Semua orang bilang saya gila untuk membina benteng di rawa-rawa, tapi saya membina itu semua sama, hanya untuk menunjukkan mereka. Tenggelam ke dalam paya. Jadi saya membina sebuah kedua. Yang tenggelam ke dalam paya. Jadi saya membina sebuah ketiga. Yang terbakar, jatuh di atas, kemudian tenggelam ke dalam paya. Tapi yang keempat terjaga. Dan itulah yang akan anda dapatkan, Lad, benteng yang paling kuat di seluruh Inggeris."
    },
    "1320413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Yang aneh adalah bahawa anda akan biasanya memenuhi terburuk dari mereka. Alasannya ialah bahawa orang-orang yang mempunyai sesuatu yang berlaku bagi mereka dalam kehidupan mereka, orang-orang yang bergairah menjalani hidup dengan tujuan, biasanya terlalu sibuk hidup impian mereka untuk hang out trolling untuk ayam."
    },
    "1320108": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "Dan aku berkata, aku tidak peduli apakah mereka berbaring saya lepas juga, karena aku mengatakan kepada Bill bahawa jika mereka pindah meja sekali lagi, lalu aku berhenti, aku akan berhenti. Mereka telah pindah meja saya sudah empat kali tahun ini, dan aku dulu di dekat jendela, dan aku bisa melihat tupai-tupai, dan mereka berkahwin, tapi kemudian, mereka beralih daripada Boston Swingline untuk stapler, tapi aku terus Swingline saya stapler."
    },
    "1320032": {
        "author": "U2",
        "context": "A Sort of Homecoming",
        "text": "Dan kau tahu sudah waktunya untuk pergi, melalui memandu hujan ais dan salji, melintasi ladang berkabung, cahaya di kejauhan. Dan kau kebuluran untuk masa - waktu untuk menyembuhkan, keinginan masa, dan anda bergerak di bawah bumi mimpi anda sendiri lansekap."
    },
    "1320144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade",
        "text": "Dia punya kepala dua hari mulai pada anda, yang lebih daripada yang dia butuhkan. Brody's punya teman-teman di setiap bandar dan desa dari sini ke Sudan, ia berbicara berbagai bahasa, tahu setiap adat-istiadat tempatan, dia akan membaur, menghilang, anda akan pernah melihatnya lagi. Dengan sedikit keberuntungan, dia punya grail sudah."
    },
    "1320223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Adakah saya benar-benar tampak seperti seorang lelaki dengan rancangan? Kau tahu apa yang saya? Aku anjing mengejar kereta. Saya tidak tahu apa yang harus dilakukan dengan satu jika aku menangkapnya. Kau tahu, aku hanya melakukan sesuatu. Aku bukan pengatur siasat. Aku cuba untuk menunjukkan betapa menyedihkan schemers upaya mereka untuk mengawal hal-hal yang sebenarnya."
    },
    "1320149": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Dalam rangka menghadapi turun bahaya yang mengintai kita dan bergerak melalui itu, pertama-tama kita harus mengakui bahawa kita sedang menghadapi krisis. Jadi mengapa para pemimpin kita tampaknya tidak mendengar bunyi keras seperti amaran? Adakah mereka menolak kebenaran kerana mereka tahu bahawa saat mereka mengakuinya, mereka akan menghadapi tuntutan moral untuk bertindak? Adakah itu hanya lebih mudah untuk mengabaikan amaran?"
    },
    "1320342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Dia punya mata dari langit biru seolah-olah mereka memikirkan hujan. Aku benci melihat ke mata mereka dan melihat sedikit pun rasa sakit. Rambutnya mengingatkan aku pada tempat yang aman yang hangat di mana sebagai seorang anak aku akan bersembunyi dan berdoa untuk guruh dan hujan untuk diam-diam lewat saya oleh."
    },
    "1320366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Sebuah paduan suara adalah titik quality sebuah lirik tenaga serta tenaga muzik. Dalam paduan suara anda menyatakan apa lagu yang benar-benar tentang."
    },
    "1320423": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Ada pemisahan secara fizikal selepas pengirisan, sehingga tepi boleh diabaikan dan kita boleh melayan pizza, untuk tujuan terma, sebagai pesawat tak terhad."
    },
    "1320160": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Jika anda tidak mendapatkan apa yang anda inginkan, anda menderita, jika anda mendapatkan apa yang tidak anda inginkan, anda menderita; bahkan ketika anda mendapatkan apa yang anda inginkan, anda masih menderita karena anda tidak bisa mempertahankan itu selamanya. Pikiran anda adalah kesulitan. La ingin menjadi bebas dari perubahan, bebas dari rasa sakit, bebas daripada kewajipan hidup dan mati. Tapi perubahan adalah hukum, dan tidak ada jumlah yang berpura-pura akan mengubah kenyataan."
    },
    "1320415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Inggeris sebagai Kedua F-ing BAHASA: Bagaimanakah bersumpah Efektif, Dijelaskan di Detail dengan Banyak Contoh Taken From Everyday Life)",
        "text": "Dalam Bahasa Inggeris, sumpah sangat penting untuk komunikasi yang berkesan. Adakah anda ingin berjaya dalam perniagaan, sekolah, atau persekitaran sosial, arahan yang kuat kosakata mutlak diperlukan."
    },
    "1320367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Menulis Lebih Baik Words for Your Songs)",
        "text": "Adakah mereka menggunakan gelaran atau tidak, telah menggugah banyak lirik baris pertama yang merebut perhatian pendengar. Sering memikirkan baris pertama yang baik boleh membuat sisa aliran lirik."
    },
    "1320239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Ada suatu teori yang menyatakan bahawa jika ada orang yang menemukan persis apa yang Semesta dan mengapa itu ada di sini, itu akan akan menghilang dan digantikan oleh sesuatu yang bahkan lebih aneh dan tak dapat dijelaskan. Ada teori lain yang menyatakan bahawa perkara ini telah berlaku."
    },
    "1320204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy",
        "text": "Setiap jumlah terhad dibahagikan dengan tak terhingga adalah sebagai dekat apa-apa kerana tidak membuat peluang, sehingga penduduk rata-rata dari semua planet di alam semesta boleh dikatakan sifar. Dari sini maka penduduk seluruh alam semesta juga sifar, dan bahawa setiap orang yang anda mungkin bertemu dari masa ke masa hanyalah produk dari imajinasi gila."
    },
    "1320249": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Tanda tanya dan tanda seru masuk ke dalam tanda kutip ketika mereka berlaku untuk materi dikutip sahaja. Mereka pergi keluar ketika mereka berlaku untuk seluruh kalimat."
    },
    "1320024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, dan Dua Smoking Barrels)",
        "text": "Mari kita menyusun pembeli daripada Spiers, yang memerlukan daripada rakus, dan orang-orang yang mempercayai aku dari orang-orang yang tidak, kerana jika anda tidak boleh melihat nilai di sini hari ini, kau tidak di sini berbelanja. Anda di sini mengutil. Orang seperti perhiasan?"
    },
    "1320305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Saya berharap bahawa siapa pun anda, anda lolos tempat ini. Saya berharap bahawa dunia berubah dan bahawa segala sesuatu menjadi lebih baik. Tapi apa yang saya berharap sebahagian besar daripada semua ini ialah bahawa anda memahami apa yang saya maksud ketika saya mengatakan kepada anda bahawa walaupun aku tidak mengenal anda, dan walaupun aku mungkin tidak akan pernah bertemu denganmu, tertawa bersamamu, menangis dengan anda, atau menciummu, aku cinta and."
    },
    "1320445": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Lima Dialog)",
        "text": "Pertimbangkan ini: Adakah yang soleh dicintai oleh para dewa kerana soleh, atau apakah yang soleh kerana sedang dicintai oleh Allah? Kita berbicara tentang sesuatu yang dilakukan dan sesuatu yang membawa, daripada sesuatu yang dipimpin dan sesuatu yang terkemuka, dari sesuatu yang dilihat dan sesuatu yang melihat, dan anda memahami bahawa hal-hal ini semua berbeza daripada satu sama lain dan bagaimana mereka berbeza? Jadi ada juga sesuatu yang dicintai dan - hal yang berbeza - sesuatu yang penuh cinta."
    },
    "1320008": {
        "author": "Naomi Klein",
        "context": "No Logo (No imej)",
        "text": "Jalan-jalan dibersihkan oleh Kesilapan Mass berbasikal dan dibanjiri oleh para aktivis mengenakan pakaian bekas dengan slogan-slogan yang dilukis di belakang mereka. Mereka menari-nari di depan pintu pejabat menara, membentuk rantai manusia di sekitar Treasury dan mengadakan damai duduk-in di beberapa bank."
    },
    "1320304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Izinkan saya untuk meminta maaf untuk pertama gangguan ini. Saya lakukan, seperti banyak dari anda, menghargai keselesaan rutinitas sehari-hari - keselamatan yang akrab dan ketenangan pengulangan. Saya menikmati mereka seperti halnya cowok."
    },
    "1320037": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Itu Tommy. Dia mengatakan orang-orang yang diberi nama selepas pistol, tapi aku tahu dia benar-benar diberi nama selepas abad ke-19 terkenal penari balet."
    },
    "1320193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior dan mythic Hero)",
        "text": "Pada saat United menghadapi terjun ke dalam kekacauan dan kegelapan, muncul pahlawan yang bukan hanya berjaya mendapatkan puak-puak bersetuju untuk bekerja bersama-sama melawan musuh bersama mereka, tetapi memimpin mereka dalam beberapa siri smashing kemenangan yang ditubuhkan dia sebagai tokoh besar kuasa dan pentingnya - figur matang untuk berkembang menjadi mitos-raja sarat kemudian akaun."
    },
    "1320356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Banyak Rivers To Cross)",
        "text": "Banyak sungai untuk menyeberang tapi saya tidak bisa menemukan jalan berakhir. Wandering, aku kehilangan saat aku musafir di sepanjang tebing-tebing putih Dover. Banyak sungai untuk menyeberang dan hanya saya yang membuat saya akan hidup."
    },
    "1320248": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Koma dan tempoh selalu masuk ke dalam tanda kutip. Takat dua dan titik koma selalu pergi ke luar tanda kutip."
    },
    "1320443": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Lima Dialog)",
        "text": "Pertimbangkan ini: Adakah yang soleh dicintai oleh para dewa kerana soleh, atau apakah yang soleh kerana sedang dicintai oleh Allah?"
    },
    "1320287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Dalam persidangan penyihir, itu hampir mustahil untuk memberikan alibi bagi terdakwa menarik penyihir: Aturan bukti memiliki karakter khusus. Misalnya, dalam lebih daripada satu kes seorang suami dibuktikan bahawa isterinya sudah tertidur dalam pelukannya pada saat ia dituduh bermain-main dengan Syaitan, tetapi biskop agung dengan sabar menjelaskan bahawa Syaitan telah mengambil tempat isteri."
    },
    "1320335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Selama pertempuran, mata-mata Pemberontak berjaya mencuri rencana rahsia Empayar senjata pamungkas. Dikejar mengikut agen-agen jahat Empayar, Princess Leia ras pulang naik kapal luar angkasa-nya, penjaga yang dicuri rencana yang dapat menyelamatkan bangsanya dan mengembalikan kebebasan untuk galaksi."
    },
    "1320430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Sinaran bisa tepat ditentukan, pada prinsipnya, jika kita tahu reflectance mozzarella dan kardus dalam jangka-panjang gelombang kepentingan daerah. Proses ini secara jelas diatur oleh Stefan-Boltzmann hukum sinaran kuasa keempat. Di sini, oregano dan bahan-bahan bekas lain duduk di permukaan mungkin yang penting jika mereka menukar paras cahaya dalam cara cukup besar."
    },
    "1320441": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Jadi Spoke Zarathustra: A Book for None and All)",
        "text": "Sudah saatnya bagi manusia untuk menanam benih daripada harapan tertinggi. Tanah nya masih cukup kaya. Tapi suatu hari nanti tanah ini akan menjadi miskin dan dipelihara, dan tidak ada pohon quality akan dapat tumbuh di dalamnya."
    },
    "1320251": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Sebuah komputer memerlukan seorang pengurus untuk menguruskan operasinya, seperti syarikat memerlukan seorang pengurus. Dan itulah yang DOS. Seorang pengelola."
    },
    "1320373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Tenda)",
        "text": "Beliau kasar di tepinya. Dia sudah ke sekolah, tetapi tidak pernah selesai. Dia pernah dipenjara, tapi tidak pernah penjara. Dan itu adalah hari pertama turun di selamanya, man. Festival sepertinya rencana yang cukup bagus: jelajah beberapa anak ayam dan mendapatkan warna coklat karena berjemur. Dan temannya memberikan kepadanya empat, namun mengatakan hanya memuat satu. Tapi kemudian ia merasa bosan dan akhirnya dia memuat semua empat, jadi sekarang saya manusia bukan yang bosan anyways. Paramedis menemuinya, ia gemetar di sisi panggung."
    },
    "1320390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do to Mess Up kehidupan mereka)",
        "text": "Berkenaan dengan feminis cant, ada banyak hal yang dapat kita pelajari dari sudut pandang laki-laki tentang kehidupan dan identiti peribadi. Untuk menolak untuk belajar sesuatu yang boleh membuktikan bermanfaat bagi diri sendiri adalah definisi kerja bodoh."
    },
    "1320135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "Aku menolak jawapan itu, sebaliknya, aku memilih sesuatu yang berbeza. Aku memilih yang mustahil. Aku memilih Pengangkatan, sebuah bandar di mana sang seniman tidak akan takut sensor. Mana saintis tidak akan terikat oleh moralitas picik. Mana besar tidak akan dihalang oleh kecil! Dan dengan keringat di kening anda, Pengangkatan bisa menjadi bandar anda juga."
    },
    "1320004": {
        "author": "William S. Burroughs",
        "context": "Naked Lunch",
        "text": "Aku bisa merasakan panas mendekat, merasa mereka di luar sana membuat gerakan mereka, mendirikan bangku boneka syaitan mereka merpati, bersenandung di atas sudu dan pipet aku membuang di Washington Square Station, lemari besi sebuah pintu pagar dan dua penerbangan menuruni tangga besi, menangkap sebuah pusat bandar Kereta api."
    },
    "1320307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Aku tahu cowok yang tahu cowok yang tahu cowok. Sekarang, aku tahu kau tahu cowok ini. Ini adalah cowok anda tahu."
    },
    "1320255": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Ada trik untuk belajar menaip lebih cepat. Trik adalah dengan menaip kata-kata daripada huruf."
    },
    "1320392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Jay dicipta untuk kurangnya glamor dalam tugas dengan memiliki asmara dengan putri miller tempatan, yang bermula dengan membiarkan udara keluar dari tayar basikal. Dia juga mendapat promosi dirinya menjadi leftenan pada kekuatan dari saran akal sehat bahawa tentera boleh menjimatkan banyak ruangan kargo oleh deboning daging lembu sebelum penghantaran itu di luar negeri."
    },
    "1320145": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Satu-satunya orang yang bagi saya adalah orang gila, orang-orang yang gila untuk hidup, marah untuk bercakap, marah yang akan disimpan, berkeinginan segala sesuatu pada saat yang sama, orang-orang yang tidak pernah menguap atau mengatakan hal yang biasa, tapi terbakar, terbakar , membakar, seperti lilin Rom kuning hebat meletup seperti labah-labah di bintang-bintang, dan di tengah, anda akan melihat pusat-cahaya biru pop, dan semua orang akan pergi ahh ..."
    },
    "1320012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Apa gunanya sebuah hadiah jika anda tidak sekitar untuk menggunakannya? Selain itu, menyerang stesen pertempuran itu bukan ide saya keberanian. Ini lebih mirip ... bunuh diri."
    },
    "1320169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Saya pikir mungkin aku akan lari ke hujung bandar. Dan ketika aku sampai di sana, aku pikir mungkin aku hanya berlari di Greenbow County. Dan aku pikir, kerana aku lari sejauh ini, mungkin aku jalankan di Alabama besar."
    },
    "1320277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Di bawah tajuk Bagus Mengetik, New York Times melaporkan pada demonstrasi menaip diberikan hari sebelumnya di Brooklyn oleh Thomas Osborne Rochester, New York. The Times melaporkan bahawa Mr Osborne memegang kejohanan menaip cepat, selepas mencapai 126 kata per minit di Toronto 13 Ogos 1888."
    },
    "1320063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now",
        "text": "Setiap kali anda mengamati pikiran, Anda menarik kesedaran daripada bentuk-bentuk pikiran, dan kemudian menjadi apa yang kita sebut pemerhati ataupun saksi."
    },
    "1320447": {
        "author": "Erasure",
        "context": "Star (Bintang)",
        "text": "Kami pergi menunggu bintang-bintang datang mandi bawah. Dari Moscow ke Marikh, alam semesta jatuh ke bawah. Kau harus terlihat nyata keras ada bintang yang berapi-api tersembunyi di luar sana di suatu tempat. Bukan cinta tetapi satelit laser mengilat melesat lidah sana."
    },
    "1320310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Ketika kami keluar ke malam musim sejuk dan salji sungguhan, salji kami, mulai berbaring di samping kami dan berbinar terhadap tetingkap, dan lampu remang-remang kecil digerakkan oleh stesen Wisconsin, penyangga liar yang tajam tiba-tiba datang ke udara. Kami menarik nafas dalam-dalam itu ketika kami berjalan kembali daripada makan malam melalui vestibules sejuk, tak terkatakan menyedari identiti kita dengan negara ini selama satu jam aneh, sebelum kita meleleh lagi boleh dibezakan ke dalamnya."
    },
    "1320394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Alih-alih menggajikan pekerja selama puncak membunuh babi di musim sejuk dan kemudian meletakkan mereka mati saat kerja melambat, Jay menerapkan sistem membayar upah pekerja yang terus-menerus sepanjang tahun. Sebuah majalah Fortune 1937 artikel tentang ini dan dasar perburuhan progresif lain di shock Hormel mungkin hanya mereka yang akrab dengan hubungan tenaga kerja syarikat pada 1980-an."
    },
    "1320398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Laki Pengiriman: Reproduksi, banci, dan Pria Hamil Modern Awal Sepanyol)",
        "text": "Kita bisa mulai dengan menanyakan mengapa gambar orang hamil telah menjadi sumber daya tarik terus sepanjang abad. Mitologi, cerita rakyat, agama, sastera, ilmu pengetahuan, politik, falsafah, antropologi, dan psikologi serta teater, filem, televisyen, budaya visual, dan dunia maya semua mempunyai sejumlah gambar dan dongeng membuktikan daya tariknya."
    },
    "1320195": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Tak tertahankan Lightness of Being)",
        "text": "Peluang dan kesempatan saja yang mempunyai mesej untuk kita. Segala sesuatu yang terjadi kerana keperluan, segala sesuatu yang diharapkan, ulang hari demi hari, adalah bisu."
    },
    "1320434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Konveksi juga memainkan peranan yang kecil kerana relatif tipis lapisan udara dan kehadiran karton atas perisai panas. Sifat pemencilan daripada karton memainkan peranan utama, kerana mereka melayani untuk mengurangkan kecerunan suhu di seluruh wilayah udara."
    },
    "1320170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Hari itu, tanpa alasan tertentu, saya memutuskan untuk pergi untuk sedikit berlari. Jadi aku berlari ke hujung jalan. Dan ketika aku sampai di sana, aku pikir mungkin aku akan lari ke hujung bandar. Dan ketika aku sampai di sana, aku pikir mungkin aku hanya berlari di Greenbow County. Dan aku pikir, kerana aku lari sejauh ini, mungkin aku jalankan di Alabama besar."
    },
    "1320309": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Tanpa sedar aku melirik ke arah laut - dan terhormat apa-apa kecuali satu lampu hijau, minit dan sangat jauh, yang mungkin ujung dermaga."
    },
    "1320101": {
        "author": "The Beatles",
        "context": "Across the Universe",
        "text": "Images of broken cahaya yang menari di depanku seperti sejuta mata - mereka menelefon saya di dan di seluruh alam semesta. Fikiran berliku-liku seperti angin yang gelisah di dalam peti mel - mereka jatuh secara membabi buta saat mereka membuat jalan melintasi alam semesta."
    },
    "1320268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Mesin tik punya masalah, walaupun. Cobalah untuk menaip cepat di atasnya, dan jenis menabrak jeruji satu sama lain dan terjebak. Solusi untuk masalah tersebut mengakibatkan keyboard kita kenal sekarang."
    },
    "1320110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple",
        "text": "Permukaan dalam dinding sel menyentuh membran sitoplasma. Sitoplasma membran yang mengandungi protein yang span lapisan ganda lipid. Membran sitoplasma bakteria (berbeza dengan binatang) tidak mempunyai kolesterol atau sterol lain."
    },
    "1320084": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Dan hari ini, Lady Liberty berada di bawah serangan dari saluran kabel, internet blog, dan celebritocracy Seronok, di luar sana mengeluarkan fakta seperti begitu banyak belalang turun di tuai Amerika matang, nilai-nilai tender. Dan seperti setiap petani atau ahli Alkitab akan memberitahu anda, belalang yang sialan keras untuk menyingkirkan."
    },
    "1320290": {
        "author": "Carl Sagan",
        "context": "Contact (Hubungi)",
        "text": "Mula-mula mereka cuba untuk tetap tenang penemuan. Lagi pula, mereka tidak benar-benar yakin itu adalah mesej dari luar angkasa. Sebuah pengumuman pramasa atau salah akan menjadi PR bencana. Tapi lebih buruk daripada itu, hal itu akan mengganggu analisis data. Jika pers turun, ilmu pasti akan menderita."
    },
    "1320177": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Itu adalah malam yang luar biasa, semacam malam satu-satunya pengalaman ketika seseorang masih muda. Langit begitu cerah dan ada begitu banyak bintang-bintang."
    },
    "1320317": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Pemula menulis hanya dua puluh keping. Menulis profesional tiga kali apa yang diperlukan, sebanyak enam puluh bit yang berbeza, terus berusaha mereka pada kumpulan-kumpulan kecil (tetapi tidak pernah keluarga anda sendiri), membuang penulisan ulang, penulisan ulang lagi, lalu akhirnya menempel pada kedua puluh yang bekerja paling baik untuk pemirsa tertentu ."
    },
    "1320387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Objektif daripada pencari sejati adalah menjadi seorang bijak, atau manusia unggul. Ada beberapa hukum abadi alam semesta, yang bijak harus selari dengan. Ninja berbeza sekte menyokong sejumlah undang-undang secara khusus, tetapi setiap undang-undang sangat penting dalam dirinya sendiri, dan harus dianggap sama dengan yang lain."
    },
    "1320250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Ergonomi adalah istilah yang menggabungkan Perkataan Greek ergon, yang bermaksud bekerja, dan Perkataan Inggeris ekonomi. Secara sederhana, itu adalah studi dan pengurusan hubungan antara pekerja dan persekitaran."
    },
    "1320048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Ada saya, itu adalah Alex, dan ketiga droogs, iaitu Pete, Georgie dan Dim, Dim yang benar-benar redup, dan kami duduk di Korova Milkbar mengarang rassoodocks kami apa yang harus dilakukan dengan malam."
    },
    "1320051": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Saya telah melihat hal-hal yang kalian tidak akan percaya. Serangan kapal terbakar daripada bahu Orion. Aku mengamati glitter C-sinar dalam kegelapan di dekat gerbang Tannhauser. Semua saat-saat itu akan hilang dalam masa, seperti air mata dalam hujan."
    },
    "1320074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday (Seperti Apakah Setiap Hari Minggu)",
        "text": "Perlahan-lahan berjalan dengan susah payah di atas pasir basah, kembali ke bangku tempat pakaian anda dicuri. Ini adalah kota pantai yang mereka lupa untuk menutup. Armageddon - datang Armageddon, datang."
    },
    "1320138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide daripada Komputer Age)",
        "text": "Sedikit anak-anak pintar bisa meluangkan perhatian yang memerlukan populariti. Kecuali mereka juga berlaku untuk menjadi tampan, atlet alam, atau saudara kandung daripada kanak-kanak popular, mereka akan cenderung untuk menjadi kutu buku. Dan itulah mengapa kehidupan orang-orang cerdas yang terburuk antara, misalnya, pada usia sebelas dan tujuh belas. Hidup pada usia itu berkisar jauh lebih sekitar populariti berbanding sebelum atau selepas."
    },
    "1320211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels",
        "text": "Tapi, berdoa bagaimana mungkin apa yang aku bercakap bertahun-tahun yang lalu, dan pada sekitar lima ribu batu jarak, kerajaan lain, diterapkan pada salah satu Yahoos, yang sekarang dikatakan untuk memerintah kawanan; terutama pada saat ketika aku kecil berfikir, atau takut, ketidakbahagiaan hidup di bawah mereka?"
    },
    "1320073": {
        "author": "Pink Floyd",
        "context": "Time (Waktu)",
        "text": "Berdetak saat-saat yang membentuk hari yang membosankan, anda epal goreng dan limbah jam di tangan off-jalan. Menendang di atas selembar tanah di rumah anda bandar, menunggu seseorang atau sesuatu untuk menunjukkan jalan. Lelah berbaring di bawah sinar matahari, tinggal di rumah untuk menonton hujan. Anda masih muda dan hidup ini panjang, dan ada masa untuk membunuh hari ini. Dan kemudian, suatu hari anda menemukan, sepuluh tahun telah duduk di belakang anda, tidak ada yang memberitahu anda ketika menjalankan, anda ketinggalan pistol start."
    },
    "1320393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Daging!)",
        "text": "Jay diterima dirinya promosi menjadi leftenan pada kekuatan-Nya saran akal sehat bahawa tentera boleh menjimatkan banyak ruangan kargo oleh deboning daging lembu sebelum penghantaran itu di luar negeri."
    },
    "1320096": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Meninggalkan Microsoft untuk Mengubah Dunia)",
        "text": "Lihat, anda harus mengakui pada diri sendiri bahawa Microsoft akan merindukanmu selama sebulan atau dua. Seseorang akan akan mengisi kekosongan. Ini akan menjadi seperti anda pernah bekerja di sana. Tanyakan kepada diri sendiri, Adakah ada ribuan antri untuk membantu desa miskin membina sekolah-sekolah dan perpustakaan?"
    },
    "1320300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love",
        "text": "Aku sedang belajar italian baru sekitar dua puluh kata per hari. Di mana saya mendapatkan ruangan otak untuk menyimpan kata-kata ini? Saya berharap bahawa mungkin fikiran saya telah memutuskan untuk menghapuskan beberapa pikiran negatif lama dan sedih kenangan dan menggantikannya dengan kata-kata baru mengilap ini."
    },
    "1320136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Contoh lukisan boleh mengajar kita untuk tidak hanya bagaimana menguruskan pekerjaan kita sendiri, tapi bagaimana untuk bekerja sama. Banyak seni besar di masa lalu adalah karya beberapa tangan, meskipun mungkin hanya ada satu nama di dinding sebelah dalam muzium."
    },
    "1320207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo Dan Juliet)",
        "text": "Tis tetapi nama-Mu itu adalah musuhku. Engkau dirimu sendiri, meskipun bukan Montague. What's Montague? Hal ini tidak tangan, atau kaki, atau lengan, atau wajah, atau bahagian lain milik seorang laki-laki. O, ada beberapa nama lain! Apalah arti sebuah nama? Itu, yang kita sebut mawar dengan kata lain akan bau manis."
    },
    "1320060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture",
        "text": "Tidak peduli bagaimana hal-hal buruk, anda dapat selalu membuat hal-hal buruk. Pada ketika yang sama, sering kali dalam kekuatan anda untuk membuat mereka lebih baik. Saya belajar pelajaran ini dengan baik pada Malam Tahun Baru, 2001."
    },
    "1320433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Konveksi juga memainkan peranan yang kecil kerana relatif tipis lapisan udara dan kehadiran karton atas perisai panas. Sifat pemencilan daripada karton memainkan peranan utama, kerana mereka melayani untuk mengurangkan kecerunan suhu di seluruh wilayah udara. Dengan mempelajari pendinginan pizza di persekitaran yang bebas graviti dari pesawat luar angkasa, kita bisa lebih tepat menentukan pentingnya konvektif mengalir."
    },
    "1320327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Bisa berhenti hal-hal yang tidak bekerja adalah integral untuk menjadi seorang pemenang. Pergi ke suatu projek atau pekerjaan tanpa mendefinisikan ketika bermanfaat menjadi sia-sia seperti pergi ke sebuah kasino tanpa topi tentang apa yang anda akan berjudi: berbahaya dan bodoh."
    },
    "1320154": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Masalahnya sekarang kita hadapi adalah bahawa lapisan tipis atmosfera sedang menebal oleh sebilangan besar manusia yang disebabkan oleh karbon dioksida dan gas rumah kaca lain. Dan seperti mengental, itu perangkap banyak sinaran inframerah yang seharusnya lolos dari atmosfera dan terus ke alam semesta."
    },
    "1320224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Ini kemungkinan memiliki mimpi yang menjadi kenyataan yang membuat hidup menarik, pikirnya, ketika ia melihat lagi pada kedudukan matahari, dan bergegas langkahnya. Dia tiba-tiba teringat bahawa, di Tarifa, ada seorang perempuan tua yang menafsirkan mimpi."
    },
    "1320422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Ada pemisahan secara fizikal selepas pengirisan, sehingga tepi boleh diabaikan dan kita boleh melayan pizza, untuk tujuan terma, sebagai pesawat tak terhad. Prosedur mengurangkan masalah perpindahan panas untuk satu dimensi diwakili oleh vektor normal terhadap permukaan pizza."
    },
    "1320183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Hasilnya telah munculnya apa yang sebut sebagai pemenang-take-semua ekonomi, di mana air pasang tidak perlu mengangkat semua perahu. Selama satu dekad terakhir, kami telah melihat pertumbuhan ekonomi yang kuat, tetapi pertumbuhan pekerjaan anemia; lompatan besar dalam produktiviti tetapi rata-lapisan upah; kekar keuntungan syarikat, tetapi menyusut pembahagian keuntungan ini akan pekerja."
    },
    "1320056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice",
        "text": "Aku putus asa penari, tetapi ini tampak seperti anda hanya sekrup dalam bola lampu dengan satu tangan dan menepuk anjing dengan yang lain. Jaga dirimu, Darcy, dia akan berubah menjadi India MC Hammer!"
    },
    "1320363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Setiap kali aku ingat kamu aku merasa ditembak menembusi dengan baut biru. Ini bukan masalah saya tapi itu masalah saya menemukan, menjalani kehidupan yang tidak bisa saya tinggalkan."
    },
    "1320319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Ingat bahawa humor yang bertulis terbalik. Itu bererti anda pertama kali menemukan klise anda ingin bekerja di atas, kemudian membina sebuah cerita di sekitarnya."
    },
    "1320122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park",
        "text": "Jika ada satu hal sejarah evolusi telah mengajarkan kepada kita bahawa hidup itu tidak akan mengandung. Istirahat hidup bebas, memperluas wilayah baru, dan crash melalui hambatan, menyakitkan, bahkan mungkin berbahaya."
    },
    "1320003": {
        "author": "poem by John Donne",
        "context": "For Whom The Bell Tolls",
        "text": "Tidak ada orang adalah sebuah pulau, seluruh wilayah itu sendiri; setiap manusia adalah bahagian dari benua, bahagian utama. Jika seketul dicuci habis oleh laut, Eropah adalah kurang, dan juga jika sebuah tanjung itu, juga seakan-Mu manor teman atau dari matamu sendiri adalah: setiap orang berkurangan kematian saya, kerana saya terlibat dalam manusia , dan kerananya tidak pernah menghantar tahu untuk siapa lonceng tol; itu tol untuk kamu."
    },
    "1320328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Alternatif untuk pesta perjalanan - mini pensiun - mensyaratkan pindah ke satu tempat untuk satu sampai enam bulan sebelum pulang atau pindah ke lokasi lain. Alih-alih mencari untuk melihat dunia, kami bertujuan untuk mengalami hal itu pada kelajuan yang membolehkan hal itu mengubah kita."
    },
    "1320407": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Orang yang cerdas mampu mengenalpasti masalah dan mencari penyelesaian optimum. Oleh kerana itu, perisik adalah keberkesanan."
    },
    "1320047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Tapi tiba-tiba, aku berfikir bahawa viddied adalah untuk gloopy orang, dan bahawa yang digunakan seperti oomny, inspirasi dan apa Bog menghantar. Sekarang muzik yang indah yang datang ke bantuan. Ada jendela terbuka dengan stereo, dan aku benar viddied sekaligus apa yang harus dilakukan."
    },
    "1320446": {
        "author": "Erasure",
        "context": "Blue Savanna (Blue Savana)",
        "text": "Ini sabana biru lagu: somewhere menyeberangi gurun, kadang-kadang pada awal jam, dalam dunia yang gelisah, di jalan raya yang terbuka. Rumah saya adalah di mana jantung, manis untuk menyerah, untuk anda hanya - saya perlu menghantar cinta kepada anda."
    },
    "1320315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Menulis)",
        "text": "Milt, dengan waktu yang sangat baik master penulis komedi, menunggu sehingga senjata-senjata itu dimuat dan tali itu tersimpul sebelum ia berbalik kembali ke kelas. Pertama, ia mengulangi dirinya sendiri. Tidak yang namanya penulis blok. Kemudian ia melanjutkan, Hanya ada kegagalan untuk membuat keputusan."
    },
    "1320168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Lagi pula, seperti saya katakan, udang adalah buah daripada laut. Anda boleh barbekyu itu, merebusnya, panggang itu, panggang itu, tumis itu. Ada udang-Kabobs, creole udang, udang gumbo. Pan goreng, digoreng, aduk-goreng."
    },
    "1320006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ecology daripada Childhood Cracker)",
        "text": "Penciptaan berakhir di Georgia Selatan, di tepi bumi manis. Hanya langit, Terlebar daripada lebar, meneruskan, datar terhadap datar. Langit tampak begitu dekat itu, dengan sambungan yang cukup panjang tangga, anda pikir anda bisa disentuh, dan kadang-kadang anda lakukan, ketika awan turun di malam hari untuk menetapkan denda melontar embun di rerumputan, meninggalkan jejak di balik kabut putih dan kabut."
    },
    "1320246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Bahkan kerusi direka terbaik tidak akan menebus sikap buruk. Postur buruk adalah akar dari banyak masalah fizikal. Jadi duduk tegak dan tidak membungkuk. Punggung harus lurus untuk menyokong bahagian atas tubuh anda."
    },
    "1320157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of Peaceful Warrior)",
        "text": "Otak boleh menjadi alat. Namun, bila anda tidak bisa berhenti memikirkan bahawa soal matematik atau nombor telefon, atau jika mengganggu fikiran dan kenangan muncul tanpa niat anda, itu bukan otak anda bekerja, tapi fikiran anda berkelana. Lalu pikiran mengendalikan anda."
    },
    "1320344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Dia punya senyum yang, menurut saya, mengingatkan saya tentang kenangan masa kecil, di mana semuanya sama segar seperti langit biru yang cerah. Sekarang dan kemudian ketika aku melihat wajahnya, ia membawa saya pergi ke tempat khas dan jika aku sudah menatap terlalu lama aku mungkin merobohkan dan menangis."
    },
    "1320156": {
        "author": "Edwin A. Abbott",
        "context": "Flatland",
        "text": "Bayangkan sebuah kertas besar yang lurus Lines, Segitiga, bujur sangkar, segilima, segienam, dan tokoh-tokoh lain, bukannya tetap tersisa di tempat mereka, bergerak dengan bebas, pada atau di permukaan, tetapi tanpa kekuatan naik di atas atau tenggelam bawah itu, sangat mirip dengan bayang-bayang - hanya keras dan dengan terang tepi - dan anda akan mempunyai gagasan yang cukup tepat dari negara dan bangsanya."
    },
    "1320351": {
        "author": "Jack Kerouac",
        "context": "On the Road (Di Jalan)",
        "text": "Dengan kedatangan Dean Moriarty memulakan bahagian daripada hidup, anda boleh menelefon hidup saya di jalan. Sebelum itu aku sering bermimpi negara Barat akan melihat, selalu samar-samar perancangan dan tidak pernah lepas naik. Dean adalah lelaki yang sempurna untuk jalan kerana dia sebenarnya lahir di jalan, ketika orang tuanya sedang melewati Salt Lake City."
    },
    "1320428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Dari pertimbangan komposisi lapisan tomato akan diharapkan mempunyai kapasiti panas relatif tinggi dan rendah konduktansi. Dengan demikian berfungsi sebagai penyangga antara mozzarella dan panggang adonan."
    },
    "1320355": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Banyak Rivers To Cross)",
        "text": "Banyak sungai untuk menyeberang tapi saya tidak bisa menemukan jalan berakhir. Wandering, aku kehilangan saat aku musafir di sepanjang tebing-tebing putih Dover. Banyak sungai untuk menyeberang dan hanya saya yang membuat saya akan hidup. Aku sudah menjilat, dicuci sampai selama bertahun-tahun, dan aku hanya bertahan kerana harga diriku."
    },
    "1320083": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Aku mengatakan seperti itu. Bisa digunakan untuk itu atau menutup buku ini. Karena buku ini ialah untuk Amerika Pahlawan. Dan yang Pahlawan? Orang-orang yang membeli buku ini. Orang-orang yang meminjam buku ini tidak Heroes. Mereka tidak lebih baik daripada kesejahteraan ratu mooching daripada sistem seperti membawa kad-kad perpustakaan-carrier. Sebagai catatan, kami tidak menawarkan buku ini ke perpustakaan. No free rides."
    },
    "1320424": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Selepas dibuang dari oven, pizza dihiris dan berlapis cepat dalam kotak karton yang datar, yang akan ditutup dan sering ditempel tertutup."
    },
    "1320137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Seperti lukisan, kebanyakan perisian ini ditujukan untuk khalayak manusia. Dan begitu hacker, seperti pelukis, harus mempunyai empati untuk melakukan pekerjaan benar-benar hebat. Anda harus dapat melihat hal-hal daripada pengguna sudut pandang."
    },
    "1320174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Aku menarik selimut di atas kepalaku dan cuba berfikir tentang Krismas. Tapi wajah abu-abu masih mengikutku. Itu bergumam, dan aku mengerti bahawa yang diinginkan untuk mengakui sesuatu. Aku merasa jiwaku surut ke dalam beberapa wilayah menyenangkan dan ganas, dan ada lagi saya menemuinya menungguku."
    },
    "1320288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Jernih tapi kenangan palsu sepenuhnya boleh dengan mudah disebabkan oleh beberapa isyarat dan soalan. Memory boleh tercemar. Kenangan palsu boleh ditanamkan bahkan dalam fikiran yang tidak menganggap diri mereka terdedah dan tidak kritis."
    },
    "1320403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Ketika kita membayangkan termanis yang pernah, kita hamil daripada suatu makhluk yang ada baik dalam fikiran dan dalam realiti. Kerana ninja ialah bahawa menjadi lebih manis daripada yang tidak dapat difahami dan bahawa menjadi ada dalam fikiran dan dalam kenyataannya, ninja ada dalam kenyataan."
    },
    "1320219": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "A lama waktu yang lalu, saya berada di Burma, teman-temanku dan aku sedang bekerja untuk pemerintah daerah. Mereka sedang berusaha untuk membeli loyalitas para pemimpin suku dengan menyuap mereka dengan batu-batu mulia. Tapi kafilah mereka sedang menyerbu di sebuah hutan di utara Rangoon oleh bandit. Jadi, kami pergi mencari batu. Namun dalam enam bulan, kami tidak pernah menemukan orang yang berdagang dengan dia. Kemudian, suatu hari aku melihat seorang anak bermain dengan batu delima seukuran jeruk. Penjahat telah membuang mereka pergi."
    },
    "1320296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Tetap berada dalam permainan yang baik, tetapi di tepi luar, daripada regim Pemain kompetensi. Ertinya, mereka merasa boleh dilakukan tetapi mencabar. Hal ini membuat mereka senang membuat frustrasi - negara aliran bagi manusia."
    },
    "1320416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart (Siapa Potong Keju: Sebuah Sejarah Budaya Fart)",
        "text": "Tidak seperti empat indra lain yang terletak di daerah logik otak-depan, indera penciuman kita disadap langsung kepada sistem limbik, yang disebut reptilia gudang otak yang bertanggungjawab atas emosi kita yang paling dasar, dari amarah kepada nafsu."
    },
    "1320163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure",
        "text": "Wahai, dan selamat datang di masa depan. San Dimas, California, 2688. Dan aku bilang, semuanya hebat. Udara bersih. Air bersih. Bahkan kotoran bersih. Bowling rata-rata adalah ke atas. Mini-golf skor turun. Dan kami mempunyai lebih waterslides daripada planet lain kita berkomunikasi dengan."
    },
    "1320010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi",
        "text": "Wilkinson County adalah salah satu penerima baru berasingan tapi sama sekolah-sekolah yang dibina di seluruh Selatan sebagai akibat daripada keputusan Mahkamah Agung 1954. Sudah dibina di atas lima puluh dua-acre plot di Woodville selama hampir satu tahun, ketika aku lulus pada tahun 1959."
    },
    "1320103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith (Saya Little Faith)",
        "text": "Jika anda bekerja di depan cermin dan menyaksikan otot anda tumbuh, ego anda telah mencapai titik di mana sekarang makan sendiri. Itu sebabnya saya percaya harus ada psikiater di setiap kelab kesihatan, sehingga ketika mereka melihat anda melakukan ini, mereka akan membawa anda pergi untuk sedikit berbual."
    },
    "1320086": {
        "author": "Martin Scorsese",
        "context": "Casino",
        "text": "Di kasino, Peraturan utamanya adalah untuk menjaga mereka bermain dan untuk membuat mereka datang kembali. Semakin lama mereka bermain, semakin mereka kalah, dan pada akhirnya, kami mendapatkan semuanya. Menjalankan sebuah kasino adalah seperti merampok bank tanpa polis sekitar."
    },
    "1320406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Meningkatkan IQ)",
        "text": "Webster mentakrifkan perisikan sebagai, kemampuan untuk memahami hubungan daripada fakta-fakta yang dirasakan (dan situasi) untuk panduan tepat tindakan terhadap tujuan yang diinginkan. Dengan kata lain, orang yang cerdas mampu mengenalpasti masalah dan mencari penyelesaian optimum. Oleh kerana itu, perisik adalah keberkesanan."
    },
    "1320104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur dan Ikatan (Konsep Dasar dalam Kimia))",
        "text": "Kimia dari suatu unsur ditentukan oleh cara di mana elektron disusun dalam atom. Tetapan demikian merupakan asas daripada klasifikasi berkala moden unsur-unsur: Tabel Periodik."
    },
    "1320038": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Apakah anda tahu mengapa mereka memanggilnya Franky Four Fingers Doug? Bodoh kerana dia membuat taruhan dengan orang-orang berbahaya, dan ketika dia tidak membayar, mereka memberinya chop, Doug. Dan aku tidak bercakap tentang putik baik."
    },
    "1320027": {
        "author": "Mira Nair",
        "context": "The Namesake",
        "text": "Jadi aku dua inci darinya. Nya bahagian bibir lazat. Tepat ketika aku hendak menciumnya, dia menatapku dan dia berkata, siapa namamu? Gogol Ganguli. Akhir dari rayuan 101."
    },
    "1320405": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Karena ninja ialah bahawa menjadi lebih manis daripada yang tidak dapat difahami dan bahawa menjadi ada dalam fikiran dan dalam kenyataannya, ninja ada dalam kenyataan."
    },
    "1320064": {
        "author": "Counting Crows",
        "context": "Round Here",
        "text": "Keluar pintu depan seperti hantu ke dalam kabut di mana tidak ada seorang pun memperhatikan kontras putih putih. Dan di antara bulan dan anda para malaikat bisa melihat lebih hancur daripada perbezaan antara salah dan benar. Aku berjalan di udara antara hujan melalui diri dan kembali lagi. Mana? Aku tidak tahu."
    },
    "1320152": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Air hangat meningkatkan kandungan air badai, dan hangat memegang lebih banyak kelembapan udara. Ketika kondisi memicu badai hujan, lebih dari itu jatuh dalam bentuk besar, satu-masa curah hujan dan hujan salju."
    },
    "1320046": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Padre, ini adalah kehalusan! Kita tidak peduli dengan motif, dengan etika yang lebih tinggi. Kami bimbang hanya dengan mengurangkan jenayah dan dengan mengurangkan kemacetan yang mengerikan dalam penjara. Dia bermanfaat menjadi Kristian sejati, siap untuk pipi yang lain, siap untuk disalibkan daripada salibkan, sakit jantung memikirkan membunuh seekor lalat. Reklamasi! Joy sebelum malaikat-malaikat Allah! Intinya adalah bahawa ia bekerja."
    },
    "1320442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Tapi kalau secara cekap menyebabkan adalah mungkin untuk pergi ke tak terhingga, tidak akan ada sebab musabab pertama, tidak akan ada kesan yang tertinggi, menengah maupun penyebab cekap; semua yang jelas salah. Oleh kerana itu perlu untuk mengakui punca cekap pertama, yang setiap orang memberikan nama Allah."
    },
    "1320043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Oh kebahagiaan! Kebahagiaan dan Syurga! Oh, itu gorgeousness dan gorgeousity menjadi daging. Rasanya seperti burung langka-langit berputar logam atau seperti wain berlilin mengalir di sebuah pesawat ruang angkasa, graviti semua omong kosong sekarang. Saat aku slooshied, aku tahu seperti gambar indah!"
    },
    "1320017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Nah, cara mereka membuat acara ini, mereka membuat satu acara. Yang menunjukkan yang disebut juruterbang. Kemudian mereka menunjukkan bahawa menunjukkan kepada orang-orang yang membuat acara, dan pada kekuatan yang satu itu menunjukkan bahawa mereka memutuskan apakah mereka akan membuat lebih banyak menunjukkan. Beberapa pilot bisa mengangkat dan menjadi program televisyen. Beberapa tidak, menjadi apa-apa. Ia membintangi salah satu orang yang menjadi apa-apa."
    },
    "1320297": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Tetap berada dalam permainan yang baik, tetapi di tepi luar, daripada regim Pemain kompetensi. Ertinya, mereka merasa boleh dilakukan tetapi mencabar. Hal ini membuat mereka senang frustrasi."
    },
    "1320273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Layout keyboard lain telah dicipta sejak, dan ada pula yang terbukti lebih cekap, tetapi asli terus berkembang. Ini adalah demonstrasi menceritakan kekuatan inersia dan pahala menjadi yang pertama."
    },
    "1320205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo Dan Juliet)",
        "text": "Sebuah glooming damai pagi ini dengan itu membawa. Matahari untuk kesedihan tidak akan memaparkan kepalanya. Pergi maka anda mempunyai lebih banyak bicara hal-hal menyedihkan ini. Beberapa akan diampuni dan beberapa dihukum. Karena tidak pernah adalah kisah yang lebih celaka daripada Juliet dan Romeo."
    },
    "1320053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises",
        "text": "Aku akan memerlukan kacamata dan kepala jernih. Hari ini aku melanggar peraturan dan aku minum vodka. Besok aku akan menterjemahkannya, dan kemudian aku akan membawa apa yang telah saya lakukan terhadap rumah anda."
    },
    "1320325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logik: A Guide to Good Berpikir)",
        "text": "Fakta boleh dianggap sebagai objektif atau subjektif. Hal-hal dan peristiwa adalah fakta-fakta objektif. Sebuah kenyataan subjektif adalah yang terhad pada subjek mengalaminya."
    },
    "1320100": {
        "author": "Albert Camus",
        "context": "The Stranger",
        "text": "Seolah-olah bahawa kemarahan buta saya telah dicuci bersih, menyingkirkan saya tentang harapan; untuk pertama kalinya, pada malam itu hidup dengan tanda-tanda dan bintang-bintang, aku membuka diri pada lembut ketidakpedulian dunia. Menemukan begitu banyak seperti diriku, aku merasa bahawa aku telah bahagia dan bahawa aku bahagia lagi."
    },
    "1320014": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Parasut sampah adalah ide bagus! Bau yang luar biasa telah Anda temukan! Mari kita keluar dari sini!"
    },
    "1320361": {
        "author": "Bruce Springsteen",
        "context": "Downbound Train (Downbound Kereta)",
        "text": "Aku punya pekerjaan, aku punya seorang gadis. Aku punya sesuatu yang terjadi, Mister, di dunia ini. Aku di-PHK ke arah penggergajian, cinta kita pergi buruk, kali mendapat keras. Sekarang saya bekerja turun di carwash, di mana semua itu pernah dilakukan adalah hujan. Tidakkah anda merasa seperti anda seorang pengendara di downbound kereta api."
    },
    "1320308": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Tanpa sedar aku melirik ke arah laut - dan terhormat apa-apa kecuali satu lampu hijau, minit dan sangat jauh, yang mungkin ujung dermaga. Ketika aku melihat sekali lagi untuk Gatsby ia telah lenyap, dan aku sendirian lagi di Unquiet kegelapan."
    },
    "1320173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Ya, akhbar benar: salji sudah umum di seluruh Ireland. Saat itu jatuh pada setiap bahagian daripada dataran pusat gelap, di bukit-bukit tanpa pohon, jatuh lembut di atas Bog of Allen dan, lebih jauh ke arah barat, pelan jatuh ke dalam gelap Shannon mendurhaka gelombang."
    },
    "1320150": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Ada dua tempat di bumi yang berfungsi sebagai burung kenari di tambang batubara - daerah yang secara khusus sensitif terhadap kesan pemanasan global. Yang pertama adalah Artik. Versi kedua adalah Antartik."
    },
    "1320232": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "Sebelum 1970-an, kerana Amerika Syarikat telah lama di dunia nombor satu pengeluar petroleum, syarikat-syarikat Amerika menentukan harga minyak dunia. Pada tahun 1972, pengeluaran minyak dalam negeri mencapai kemuncaknya dan kemudian memulakan terelakkan, ireversibel penurunan. Tahun dahulu, hak prerogatif menetapkan harga minyak mentah telah jatuh ke tangan kelompok produser baru, Pertubuhan Negara Pengeksport Minyak."
    },
    "1320026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (Kota Tuhan (Cidade de Deus, Brazil))",
        "text": "Apa yang harus cepat balas dendam telah berubah menjadi perang habis-habisan. Bandar Tuhan dibahagikan. Anda tidak boleh pergi dari satu bahagian ke bahagian yang lain, bahkan untuk melawat keluarga. Polisi dianggap orang yang hidup di perkampungan kumuh penjahat. Orang-orang sudah terbiasa tinggal di Vietnam, dan semakin banyak relawan mendaftarkan diri untuk mati."
    },
    "1320333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ini adalah masa perang sivil. Pemberontak angkasa, menyerang dari asas tersembunyi, telah memenangi kemenangan pertama mereka melawan Empayar Galactic jahat. Selama pertempuran, mata-mata Pemberontak berjaya mencuri rencana rahsia Empayar senjata pamungkas."
    },
    "1320258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Cara utama untuk menulis adalah anda boleh keyboard secepat yang anda boleh berfikir. Ini tidak mudah dilakukan, tetapi tujuan anda harus setidaknya untuk mengembangkan kemampuan berfikir daripada Perkataan dan mempunyai jari-jari yang sesuai tekan butang yang sesuai tanpa mengganggu proses berfikir sehingga pikiran anda bisa mengalir ke atas skrin."
    },
    "1320384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Banyak orang menyekat diri untuk memimpin membosankan, membosankan hidup dengan menerima penilaian dari orang lain bahawa mereka adalah kecerdasan rendah. Ini tidak begitu. Hanya kerana satu tidak memproses maklumat sensorik dan memainkan semula dengan cara yang sama seperti orang lain tidak bererti bahawa ada kurangnya pemahaman atau bunga."
    },
    "1320210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Ramai orang, terutama yang satu ini orang psikoanalis mereka miliki di sini, terus bertanya padaku apakah aku akan meletakkan diri saya ketika saya kembali ke sekolah bulan September nanti. Ini seperti pertanyaan bodoh, menurut pendapat saya. Maksudku, bagaimana kau tahu apa yang akan anda lakukan sampai Anda melakukannya? Jawapannya ialah, anda tidak. Saya pikir saya, tapi bagaimana saya tahu? Aku bersumpah seperti itu soalan bodoh."
    },
    "1320376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Secara umum, banyak dari target ini menandakan lebih mudah jika anda mengenakan seragam yang benar. Anda harus selalu mempunyai satu setelan jas atau pakaian mode pakaian yang tergantung di dalam almari untuk heists yang tepat."
    },
    "1320134": {
        "author": "Bram Stoker",
        "context": "Dracula",
        "text": "Saat aku menunggu tampak tak ada habisnya, dan aku merasa keraguan dan ketakutan berkerumun kepadaku. Tempat apa aku datang ke, dan di antara orang-orang macam apa? Suram macam apa itu petualangan yang saya telah memulakan?"
    },
    "1320245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Ketika anda mengetik di mesin tik, masukkan anda akan muncul secara langsung di atas kertas. Ketika anda menaip di komputer, masukan anda muncul di skrin dan dipindahkan ke kertas selepas arahan yang tepat telah diberikan."
    },
    "1320120": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "The terminator tidak akan berhenti, itu tidak akan pernah meninggalkan dia. Tidak akan pernah menyakiti hatinya atau berteriak kepadanya atau mabuk dan memukul atau mengatakan bahawa itu terlalu sibuk untuk menghabiskan waktu bersamanya. Dan akan mati untuk melindunginya. Dari semua calon ayah yang datang selama bertahun-tahun, hal ini, mesin ini, adalah satu-satunya hal yang diukur atas."
    },
    "1320259": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Cara utama untuk menulis adalah anda boleh keyboard secepat yang anda boleh berfikir sehingga fikiran-fikiran anda boleh mengalir ke skrin."
    },
    "1320113": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Orang ini di sini, kata McGuiness, menunjuk Kenna, dia akan menukar dunia. Itu adalah naluri perasaan, dan pengurus sebuah band seperti U2 adalah orang yang tahu muzik. Tetapi orang-orang yang Kenna dunia seharusnya berubah, tampaknya, tidak boleh bersetuju lebih."
    },
    "1320229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Harta yang paling berharga dalam hidup kita adalah gambar kita simpan di bank memori otak kita. Bilangan daripada pengalaman yang disimpan ini bertanggungjawab atas rasa identiti peribadi dan rasa keterhubungan kita kepada orang-orang di sekitar kita."
    },
    "1320247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Koma dan tempoh selalu masuk ke dalam tanda kutip. Titik dua dan titik koma selalu pergi ke luar tanda kutip. Tanda tanya dan tanda seru masuk ke dalam tanda kutip ketika mereka berlaku untuk materi dikutip sahaja. Mereka pergi ke luar ketika mereka berlaku untuk turun kalimat."
    },
    "1320275": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Mengetik kompetisi disediakan tes lain daripada Qwerty keyboard. Kompetisi ini agak mengabaikan dalam sejarah konvensional. Bahkan, menaip kontes dan demonstrasi kelajuan yang cukup umum selama tempoh ini. Mereka melibatkan banyak enjin yang berbeza, dengan pelbagai pengilang mendakwa memegang rekod kelajuan."
    },
    "1320197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Ketika anda dilanda Flames)",
        "text": "Satu-satunya pencegahan yang saya lakukan adalah mencuci pakaian selepas membeli mereka di sebuah kedai barang bekas - ini selepas menangkap ketam daripada sepasang seluar yang digunakan. Saya berada di midtwenties saya pada saat itu dan mungkin akan gatal sendiri sepanjang perjalanan ke tulang punya teman tidak dibawa ke sebuah kedai ubat."
    },
    "1320301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Jagal Lima)",
        "text": "Semua waktu adalah sepanjang masa. Itu tidak berubah. Itu tidak meminjamkan dirinya untuk amaran atau penjelasan. Ini hanya ini. Ambillah dari saat ke saat, dan anda akan mendapati bahawa kita semua, seperti yang telah saya katakan dahulu, bug di ambar."
    },
    "1320374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Secara umum, banyak dari target ini menandakan lebih mudah jika anda mengenakan seragam yang benar. Anda harus selalu mempunyai satu setelan jas atau pakaian mode pakaian yang tergantung di dalam almari untuk heists yang tepat. Seragam khusus, seperti biarawati dan imam pakaian, dapat sangat membantu. Check out kedai seragam tempatan bagi pilihan luas pakaian yang akan membawa anda masuk, dan khususnya keluar, dari segala macam kedai."
    },
    "1320449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Kami sedang bermain catur. Aku digunakan untuk anak-nya sekali-sekali kerana dia tidak mahu raja-raja membawanya keluar dari barisan belakang. Tapi aku tidak banyak anak nya walaupun. Anda tidak ingin anak Jane terlalu banyak. Saya rasa saya benar-benar menyukainya baik ketika anda bisa anak seluar daripada seorang gadis ketika kesempatan muncul, tapi itu hal yang lucu. Gadis-gadis yang paling kusukai adalah yang saya tidak pernah merasa jauh seperti bercanda."
    },
    "1320217": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Dan jika kebetulan orang yang jujur seperti anda harus membuat musuh maka mereka akan menjadi musuh-musuhku. Dan kemudian, mereka akan takut padamu."
    },
    "1320386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Objektif daripada pencari sejati adalah menjadi seorang bijak, atau manusia unggul. Ada beberapa hukum abadi alam semesta, yang bijak harus selari dengan. Ninja berbeza sekte menyokong sejumlah undang-undang secara khusus, menurut mereka lebih penting daripada yang lain. Tetapi setiap hukum adalah penting dalam dirinya sendiri, dan harus dianggap sama dengan yang lain."
    },
    "1320085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "Pada Mei 1980, Fidel Castro membuka pelabuhan di Mariel, Cuba dengan jelas bermaksud membiarkan sebahagian orang bergabung dengan kerabat mereka di Amerika Syarikat. Dalam masa tujuh puluh dua jam, 3.000 perahu AS menuju Cuba. Segera menjadi jelas bahawa Castro memaksa pemilik perahu untuk membawa mereka kembali dengan tidak hanya keluarga mereka, tetapi ampas dari penjara."
    },
    "1320323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logik: A Guide to Good Berpikir)",
        "text": "Seringkali, kita berasumsi bahawa situasi yang akrab akan tetapi prestasi mengulangi situasi yang sama yang telah kita alami sebelumnya. Namun, dalam erti ketat, tidak ada persembahan ulangi. Setiap situasi adalah unik, dan kita harus waspada terhadap keunikannya."
    },
    "1320111": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Jika anda diberikan terlalu banyak pilihan, jika anda dipaksa untuk mempertimbangkan lebih daripada bawah sedar anda merasa nyaman, anda akan lumpuh. Penilaian cepat boleh dibuat dalam sekejap kerana mereka hemat, dan jika kita ingin melindungi keputusan cepat, kita harus mengambil langkah-langkah untuk melindungi yang berhemat."
    },
    "1320404": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Adakah manis anda hanya ada di fikiran atau ada baik dalam fikiran dan dalam realiti? Flipping keluar dan ratapan pada gitar adalah jauh lebih manis ketika seseorang benar-benar melakukannya."
    },
    "1320425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Tiga pertukaran berlaku ketika struktur cakera ditumpuk menyeimbangkan dengan oven suhu quality. Pertama, lapisan bakes adunan menjadi roti, yang rendah air-materi sarat dengan sejumlah besar udara kecil nonconnecting spasi. Kedua, pasta tomato dehidrasi, dan ketiga, mozzarella mengalami peralihan yang kompleks yang melibatkan pelbagai denaturasi protein dan lemak penataan ulang dari kristal cair biasa untuk lebih tidak teratur negara."
    },
    "1320243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Adakah kamu seorang mahasiswa, setiausaha, pejabat pentadbir, pengurus, pengaturcara komputer, atau jurutera, menaip adalah kepakaran yang tak ternilai. Ini merupakan kemahiran yang boleh membuka pintu dan meningkatkan peluang kerjaya anda."
    },
    "1320061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture",
        "text": "Aku sangat terkesan. Kirk, maksudku Shatner, adalah contoh utama seorang laki-laki yang tahu apa yang ia tidak tahu, itu sangat bersedia untuk mengakuinya, dan tidak mau pergi sampai ia mengerti. Itu heroik bagi saya."
    },
    "1320069": {
        "author": "Pink Floyd",
        "context": "One of My Turns (Ternyata saya salah satu)",
        "text": "Lari ke bilik tidur, dalam koper di sebelah kiri, anda akan menemui kapak kegemaran saya. Jangan terlihat begitu ketakutan, ini hanyalah sebuah fasa lewat - hanya salah satu hari buruk. Apakah anda ingin menonton TV? Atau mendapatkan antara lembar? Atau diam merenungkan jalan tol? Adakah anda ingin sesuatu untuk dimakan? Apakah anda ingin belajar terbang? Adakah Anda ingin melihat saya coba? Apakah anda ingin memanggil polis? Adakah anda pikir sudah saatnya aku berhenti? Kenapa kau lari ..."
    },
    "1320410": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Bagaimana Mendapatkan Setiap Manusia untuk melakukan Apa pun yang Anda Inginkan!)",
        "text": "Gagasan tentang Mr Right telah diwariskan turun-temurun atas generasi bahawa untuk setiap wanita ada pria sempurna untuknya. Aku tertawa di seluruh gagasan dan anda harus juga. Here's why: Konsep perlawanan yang sempurna, yang tidak memerlukan usaha-usaha di pihak anda, mencipta harapan yang tidak masuk akal memaksakan perbezaan antara ideal dan realiti yang selalu mengarah pada kekecewaan."
    },
    "1320385": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Banyak orang menyekat diri untuk memimpin membosankan, membosankan hidup dengan menerima penilaian dari orang lain bahawa mereka adalah kecerdasan rendah. Ini tidak begitu."
    },
    "1320131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (The basikal roda 3rd Edition)",
        "text": "Pengetahuan umum selalu naik basikal ke angin, tanpa arah, sebuah persepsi yang tidak mungkin salah karena tampaknya. Di tanah yang datar, satu rides secepat nyaman dan kerana basikal sangat cekap, kelajuan angin dihalang oleh resistensi. Dengan tailwind, mempercepat sampai angin berada di salah satu wajah yang cukup mudah, dan pada saat itu menjadi sebuah angin sakal."
    },
    "1320129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Bahkan Cowgirls Get the Blues)",
        "text": "Mereka telah diberi tanda - yang kuat, jelas tanda - bahawa bandar menggiring dan teknologi seiring bukan cara yang tepat untuk mengambil bahagian daripada planet ini keramahtamahan. (Sebenarnya, ada banyak cara untuk hidup di atas tremorous ini lingkup dalam kegembiraan dan kesihatan yang baik, dan mungkin hanya satu jalan - industri, pembandaran, menggiring cara - untuk tinggal di sini bodoh, dan manusia telah mencapai di atas bahawa salah satu cara yang salah.)"
    },
    "1320068": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Tidak ada rasa sakit, anda surut. Sebuah kapal jauh asap di cakrawala. Anda hanya datang melalui melalui gelombang. Bibirmu bergerak tapi aku tidak bisa mendengar apa yang anda katakan."
    },
    "1320208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye",
        "text": "Ketika aku benar-benar bimbang tentang sesuatu, aku tidak hanya main-main. Aku bahkan harus pergi ke bilik mandi ketika saya bimbang tentang sesuatu. Hanya aku tidak pergi. Aku terlalu takut untuk pergi. Aku terlalu bimbang untuk mengganggu saya bimbang untuk pergi."
    },
    "1320171": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Jika kita semua pergi untuk pirang dan blok satu sama lain, tak satu pun dari kami yang akan menjemputnya. Jadi, kemudian kita pergi untuk teman-temannya, tetapi mereka semua akan memberi kita bahu sejuk kerana tidak ada orang yang senang menjadi pilihan kedua. Tapi bagaimana jika tak satu pun dari kami berlaku untuk si pirang? Kita tidak akan bisa di jalan satu sama lain dan kami tidak akan menghina gadis-gadis lain. Ini satu-satunya cara untuk menang."
    },
    "1320227": {
        "author": "Paulo Coelho",
        "context": "The Alchemist",
        "text": "Bertahun-tahun yang lalu, seorang Arab terkenal alkemis pernah melawat Eropah. Dikatakan bahawa dia telah menemui Batu Ahli falsafah dan Elixir of Life."
    },
    "1320285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "Bumi adalah sebuah dunia, dunia adalah sebuah bola, bola dalam permainan tanpa peraturan sama sekali. Dan sama seperti aku bertanya-tanya tentang keindahan dari semua itu, kau pergi dan drop dan rosak dan jatuh."
    },
    "1320050": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Aku tidak tahu mengapa dia menyelamatkan hidupku. Mungkin di saat-saat terakhir ia mencintai kehidupan lebih daripada yang pernah dimiliki sebelumnya. Bukan hanya hidupnya, siapa pun hidup, hidupku. Semua ia ingin jawapan yang sama kita semua inginkan. Mana aku berasal? Di mana aku pergi? Berapa lama aku punya?"
    },
    "1320106": {
        "author": "Jon Krakauer",
        "context": "Into The Wild",
        "text": "Saya pikir mendaki Devil's Thumb akan memperbaiki semua yang salah dengan hidupku. Pada akhirnya, tentu saja, itu berubah hampir tidak ada. Tapi Aku datang untuk menghargai bahawa gunung-ganang membuat wadah untuk mimpi buruk. Dan aku hidup untuk menceritakan kisah saya."
    },
    "1320375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Seragam khusus, seperti biarawati dan imam pakaian, dapat sangat membantu. Check out kedai seragam tempatan bagi pilihan luas pakaian yang akan membawa anda masuk, dan khususnya keluar, dari segala macam kedai."
    },
    "1320090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Semua orang bilang saya gila untuk membina benteng di rawa-rawa, tapi saya membina itu semua sama, hanya untuk menunjukkan mereka. Tenggelam ke dalam paya. Jadi saya membina sebuah kedua. Yang tenggelam ke dalam paya. Jadi saya membina sebuah ketiga. Yang terbakar, jatuh di atas, kemudian tenggelam ke dalam paya. Tapi yang keempat tetap up!"
    },
    "1320175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Aku menarik selimut di atas kepalaku dan cuba berfikir tentang Krismas. Tapi wajah abu-abu masih mengikutku. Itu bergumam, dan aku mengerti bahawa yang diinginkan untuk mengakui sesuatu."
    },
    "1320023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, dan Dua Smoking Barrels)",
        "text": "Anda bisa tersedak selusin keldai itu! Dan kau tawar-menawar lebih dari seratus pound? Apa yang anda lakukan ketika anda tidak membeli stereo, Nick? Kewangan revolusi? Kau punya defisit Liberia meroket anda!"
    },
    "1320001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitas: The Special and General Theory)",
        "text": "Geometri menetapkan daripada konsep-konsep tertentu seperti pesawat, titik, dan garis lurus, dengan mana kita boleh menyambung lebih ataupun kurang pasti idea-idea, dan daripada beberapa proposisi sederhana (aksioma) yang berdasarkan atas idea-idea ini , kita cenderung untuk menerima sebagai benar. Lalu, atas dasar muat logis, pembenaran yang kita merasa diri kita dipaksa untuk mengakui, semua proposisi yang tersisa akan dipaparkan untuk mengikuti daripada orang-aksioma, iaitu mereka terbukti."
    },
    "1320216": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Sekarang kau datang padaku dan berkata, Don Corleone, beri saya keadilan. Tapi anda tidak meminta dengan hormat. Anda tidak menawarkan persahabatan. Anda bahkan tidak berpikir untuk memanggil saya Godfather."
    },
    "1320167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity",
        "text": "Yang memiliki safety deposit box penuh wang dan enam pasport dan senjata? Siapa yang mempunyai nombor akaun bank di pinggul? Saya datang ke sini, dan hal pertama yang saya lakukan adalah aku menangkap sightlines dan mencari jalan keluar."
    },
    "1320438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings",
        "text": "Setiap kerajinan dan setiap penyiasatan, dan juga setiap tindakan dan keputusan, tampaknya bertujuan tentang beberapa baik, maka baik telah digambarkan sebagai yang baik di mana segala sesuatu tujuan."
    },
    "1320186": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Indonesia merupakan negara kepulauan - lebih dari tujuh belas ribu dalam semua, tersebar di sepanjang khatulistiwa antara Lautan Hindi dan Pasifik."
    },
    "1320045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Bagus. Dia giat, agresif, keluar, muda, berani, kejam. Dia akan lakukan. Dia sempurna. Aku ingin rekamannya dihantar kepada saya. Penjahat muda kejam ini akan ditransformasi daripada semua pengiktirafan."
    },
    "1320087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Apa? Sebuah menelan membawa kelapa? Ini bukan soalan dari mana dia mengatasi itu! Ini pertanyaan sederhana nisbah berat! Lima ons burung tidak boleh membawa satu pound kelapa. Dengar - untuk mengekalkan kelajuan kelajuan udara, perlu seteguk menewaskan sayapnya empat puluh tiga kali setiap detik, benar?"
    },
    "1320270": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Sholes berunding dengan seorang pendidik yang membantunya menganalisa pasangan yang paling umum mel dalam Bahasa Inggeris. Beliau kemudian berpisah surat-surat itu sehingga taip Bar yang jauh berasingan dan kurang cenderung macet. Yang pada gilirannya mendiktekan layout keyboard - dikenali sebagai QWERTY, untuk pertama lima huruf di atas berturut-turut."
    },
    "1320267": {
        "author": "Lillian S. Marks",
        "context": "Touch Typing Made Simple (1985)",
        "text": "Semua enjin ketik dikodkan untuk jenis 6 baris ke inci dari atas ke bawah. Anda harus meninggalkan margin atas satu setengah inci (9 lines)."
    },
    "1320070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "Kita tidak perlu ada pendidikan. Kita tidak perlu ada fikiran berpandu. Tidak ada gelap sarkasme di kelas - guru meninggalkan anak-anak mereka sendiri! Semua di dalam semua itu hanya batu bata lain di dinding."
    },
    "1320257": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Bayangkan kata-kata seperti jika sebagai dua gerakan jari bukan satu-dua gerakan jari. Ini pasti akan meningkatkan waktu respon dan mempercepatkan keyboard anda."
    },
    "1320260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Mengetik dunia telah berubah. Pada 1970-an, setiap perniagaan punya bilik penuh dengan setiausaha yang bertugas untuk menaip surat-surat yang telah ditulis tangan. Mereka menyalin menulis ke dalam format yang lebih mudah dibaca. Pada awal 1980-an, komputer peribadi menjadi mesin kantor umum."
    },
    "1320015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Get it lurus buster - aku di sini bukan untuk mengatakan tolong, aku di sini untuk memberitahu anda apa yang perlu dilakukan dan jika pertahanan diri adalah naluri yang anda miliki anda sebaiknya melakukannya dan melakukannya cepat! Aku di sini untuk membantu - jika bantuan tidak dihargai kemudian banyak keberuntungan, Tuan-tuan."
    },
    "1320252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Menguasai Komputer Pengetikan (1995))",
        "text": "Sebuah komputer memerlukan seorang pengurus untuk menguruskan operasinya, seperti syarikat memerlukan seorang pengurus. Dan itulah yang DOS. Seorang pengelola. Ini menguruskan operasi di komputer anda."
    },
    "1320178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku tiba-tiba mendapat kesan bahawa aku telah tinggal sendirian, bahawa setiap orang menyusut jauh dari saya, mengelakkan saya. Anda, tentu saja, hak untuk bertanya siapa yang semua orang, karena walaupun aku sudah tinggal di Petersburg selama lapan tahun sekarang, aku belum berjaya membuat satu kawan."
    },
    "1320379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Masih ada beberapa tempat di mana anda boleh mendapatkan semua anda boleh makan untuk harga tetap. Ayam goreng yang terbaik dan paling mudah untuk saku, atau yang harus kita katakan tas. Trik lain adalah kedua anda bebas menuangkan secangkir kopi panas ke beg plastik menjahit di dalam saku anda dan membawanya bersama anda."
    },
    "1320291": {
        "author": "Carl Sagan",
        "context": "Contact (Hubungi)",
        "text": "Mula-mula mereka cuba untuk tetap tenang penemuan. Lagi pula, mereka tidak benar-benar yakin itu adalah mesej dari luar angkasa. Sebuah pengumuman pramasa atau salah akan menjadi PR bencana."
    },
    "1320321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Menjadi Logik: A Guide to Good Berpikir)",
        "text": "Kita semua tahu orang yang sangat cerdas tetapi yang tidak selalu bersinar ketika menjadi logis. Mereka mempunyai kemampuan untuk berfikir secara logik - iaitu, dengan jelas dan berkesan - tetapi kemampuan tidak biasa mewujud."
    },
    "1320345": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Dia punya senyum yang, menurut saya, mengingatkan saya tentang kenangan masa kecil, di mana semuanya sama segar seperti langit biru yang cerah."
    },
    "1320201": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Untuk menjadi elf, aku mengisi sepuluh halaman senilai bentuk, memuat pilihan ganda tes kepribadian, mengalami dua kali wawancara dan tes narkoba."
    },
    "1320334": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Dikejar oleh agen-agen jahat Empayar, Princess Leia ras pulang naik kapal luar angkasa-nya, penjaga yang dicuri rencana yang dapat menyelamatkan bangsanya dan mengembalikan kebebasan untuk galaksi."
    },
    "1320236": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Kaedah wacana)",
        "text": "Mereka yang hanya berlangsung sangat lambat dapat membuat kemajuan yang jauh lebih besar, asalkan mereka selalu mengikuti jalan yang benar, daripada mereka yang terburu-buru dan menyeleweng daripada itu."
    },
    "1320347": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Adakah ini kehidupan nyata? Adakah ini hanya fantasi? Terperangkap dalam tanah runtuh, tak boleh lari daripada kenyataan. Buka mata, menengadah ke langit dan melihat."
    },
    "1320020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'in the Wind)",
        "text": "Berapa banyak jalan harus seorang laki-laki berjalan menyusuri sebelum anda memanggilnya seorang laki-laki? Ya, dan berapa banyak laut harus merpati putih belayar sebelum dia tidur di pasir? Ya, dan berapa kali harus bola-bola meriam terbang sebelum mereka selamanya dilarang? Jawapannya, teman saya, adalah blowin 'dalam angin; jawabannya blowin' dalam angin."
    },
    "1320331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Sulit untuk melemparkan hal-hal yang dulu pernah saya kira cukup berharga untuk menghabiskan wang dan hanya sebagai keras untuk memisahkan diri daripada pakaian usang dan compang-camping saya untuk alasan-alasan sentimental. Sepuluh minit pertama yang memilah-milah pakaian seperti memilih anak mana saya harus hidup atau mati. Begitu aku melewati beberapa pertama keputusan-keputusan sukar, walaupun, momentum telah dibina dan itu adalah angin."
    },
    "1320343": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Rambutnya mengingatkan aku pada tempat yang aman yang hangat di mana sebagai seorang anak aku akan bersembunyi dan berdoa untuk guruh dan hujan untuk diam-diam lewat saya oleh."
    },
    "1320222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Adakah saya benar-benar tampak seperti seorang lelaki dengan rancangan? Kau tahu apa yang saya? Aku anjing mengejar kereta. Saya tidak tahu apa yang harus dilakukan dengan satu jika aku menangkapnya. Kau tahu, aku hanya melakukan sesuatu. Jisim mempunyai rancangan, polis mempunyai rancangan, anda tahu, mereka schemers. Schemers cuba untuk mengendalikan dunia. Aku bukan pengatur siasat. Aku cuba untuk menunjukkan betapa menyedihkan schemers upaya mereka untuk mengawal hal-hal yang sebenarnya."
    },
    "1320148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels (Bagaimanakah Walk in High Heels)",
        "text": "Gang supermarket adalah tempat yang tepat untuk berlatih luncuran anda. Anda tidak hanya bisa untuk persediaan pada semua bahan makanan dan wow penduduk tempatan tapi kau boleh naik sampai dua puluh empat gang senilai landasan-halus pada permukaan untuk berlatih, sementara yang disokong oleh sebuah troli, yang paling stabilizer untuk pemula stiletto pemakainya."
    },
    "1320215": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Anda mencari Syurga di Amerika. Anda punya perdagangan yang baik, membuat hidup yang baik, polis melindungi kamu dan ada mahkamah undang-undang dan anda tidak memerlukan teman seperti saya. Tapi, sekarang kau datang padaku dan berkata, Don Corleone, beri saya keadilan. Tapi anda tidak meminta dengan hormat. Anda tidak menawarkan persahabatan. Anda bahkan tidak berpikir untuk memanggil saya Godfather."
    },
    "1320105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur dan Ikatan (Konsep Dasar dalam Kimia))",
        "text": "Pengobatan atom dengan lebih daripada satu elektron memerlukan pertimbangan tentang pengaruh interelectronic tolakan, orbital penetrasi ke arah melindungi nuklear, dan tambahan bilangan kuantum yang menentukan tenaga intrinsik elektron dalam orbit. Semua pertimbangan ini diperlukan untuk membolehkan pembangunan bentuk moden klasifikasi berkala unsur-unsur."
    },
    "1320187": {
        "author": "John McCain",
        "context": "Faith of My Fathers (Of faith My Fathers)",
        "text": "Tempur untuk juruterbang angkatan laut yang bertempur di singkat, letupan kekerasan. Misi kami diubah, tapi satu atau dua jam sebelum kita jelas bahaya dan kembali kepada pengangkut bermain poker dengan kawan-kawan kita. Kita terhindar daripada penderitaan berterusan infantri yang bekerja keras melalui keadaan dan bahaya yang mengerikan selama berbulan-bulan."
    },
    "1320432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (The Termodinamik of Pizza)",
        "text": "Di sini, oregano dan bahan-bahan bekas lain duduk di permukaan mungkin yang penting jika mereka menukar paras cahaya dalam cara cukup besar."
    },
    "1320080": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "It's a cerah, hari di Lumberton yg berhubung dgn hutan, sehingga mendapatkan orang gergaji keluar. Ini adalah perkasa KAYU - bunyi muzik Lumberton. Pada suara pohon tumbang, it's 9:30. Ada Whole Lotta kayu menunggu di luar sana, jadi mari kita pergi."
    },
    "1320261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Memasukkan teks dengan cepat adalah penting, tetapi lebih penting anda boleh membuatnya terlihat profesional. Teks menyajikan lebih daripada sekadar menempatkan satu huruf demi satu. Membuat teks yang boleh dibaca melibatkan kedudukan, gaya, dan saiz."
    },
    "1320095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Meninggalkan Microsoft untuk Mengubah Dunia)",
        "text": "Kandungan hidup saya sudah berada di lintasan yang boleh dijangka didominasi oleh dua universiti darjah dan tiga belas tahun kerja kerah putih. Identitas saya ditentukan oleh kerjaya saya. Aku sekarang merancang perubahan radikal, sebuah lompatan besar ke unknown: daripada syarikat eksekutif untuk pria pengangguran menubuhkan perpustakaan di Himalaya."
    },
    "1320179": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku punya kesan ditinggalkan oleh semua orang ketika turun bandar bangkit dan pergi untuk musim panas. Aku takut ditinggal sendirian, dan selama tiga hari aku mengembara sedih melalui bandar, tidak mampu memahami apa yang terjadi padaku. Adakah saya pergi ke Nevsky Avenue, ke taman, atau berjalan-jalan di sepanjang tanggul, aku tidak pernah menemukan orang yang saya sudah terbiasa untuk bertemu di tempat-tempat tertentu pada jam tertentu sepanjang tahun. Mereka, tentu saja, tidak tahu aku, tetapi aku tahu mereka semua benar."
    },
    "1320289": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science sebagai Candle in the Dark)",
        "text": "Jernih tapi kenangan palsu sepenuhnya boleh dengan mudah disebabkan oleh beberapa isyarat dan soalan. Memory boleh tercemar."
    },
    "1320280": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Dongeng terkenal Ekonomi, Bab 4: Fable dari Kunci)",
        "text": "Kontes ini memberikan banyak kesempatan untuk menunjukkan keunggulan tatacara keyboard alternatif. Selamat Qwerty bahawa cabaran yang signifikan pada awal sejarah tik menunjukkan bahawa paling tidak di antara cukup berpadanan, bahkan jika bukan yang terkuat yang dapat dibayangkan."
    },
    "1320233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "Pada tahun 1972, pengeluaran minyak dalam negeri mencapai kemuncaknya dan kemudian memulakan terelakkan, ireversibel penurunan. Tahun dahulu, hak prerogatif menetapkan harga minyak mentah telah jatuh ke tangan kelompok produser baru, Pertubuhan Negara Pengeksport Minyak."
    },
    "1320212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth",
        "text": "Ganda, ganda, kerja keras dan kesulitan; api membakar, dan kuali gelembung. Fillet of a fenny ular, di kawah menggelegak dan panggang, mata cicak dan jari kaki kodok, wol daripada kelawar dan lidah anjing, adder's garpu dan buta-cacing's sengatan, cicak kaki dan sayap anak burung hantu, untuk masalah daya tarik yang kuat, seperti neraka-kaldu mendidih dan gelembung."
    },
    "1320340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Jika aku pergi dari sini besok, akan anda masih ingat saya? Karena aku harus bepergian sekarang, kerana ada terlalu banyak tempat saya harus melihat. Tapi kalau aku tinggal di sini bersama anda, gadis, hal-hal yang tidak bisa sama. Kerana Aku sama bebas seperti burung sekarang, dan burung ini anda tidak boleh mengubahnya."
    },
    "1320127": {
        "author": "Sam Mendes",
        "context": "American Beauty",
        "text": "Itu adalah salah satu daripada hari-hari ketika itu daripada satu minit turun salji dan ada elektrik ini di udara, anda boleh hampir mendengarnya. Dan tas ini adalah, seperti, berdansa dengan saya. Seperti anak kecil memohon saya untuk bermain dengan itu. Selama lima belas minit. Dan hari itulah aku tahu ada turun kehidupan di balik sesuatu, dan sangat murah hati ini kekuatan."
    },
    "1320118": {
        "author": "Tom DeMarco, Timothy Lister",
        "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing with Bears: Menguruskan Risiko on Software Projects)",
        "text": "Patologi untuk menetapkan tempoh waktu tarikh articulable paling awal pada dasarnya menjamin bahawa jadwal akan tertinggal. Bahkan strategi memetik berkemungkinan besar tarikh yang tidak terlalu dalam, kerana kawasan di sebelah kiri dari puncak lengkungan hampir pertiga. Yang mengatakan ada dua-pertiga kesempatan yang hilang tenggat waktu."
    },
    "1320011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kid, aku sudah terbang dari satu sisi galaksi ini kepada yang lain, dan aku sudah melihat banyak hal aneh. Tapi aku tidak pernah melihat apa pun untuk membuat saya percaya bahawa ada satu Angkatan mahakuasa mengendalikan segalanya. Ada medan tenaga mistik yang mengendalikan MY takdir."
    },
    "1320180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Aku punya kesan ditinggalkan oleh semua orang ketika turun bandar bangkit dan pergi untuk musim panas. Adakah saya pergi ke Nevsky Avenue, ke taman, atau berjalan-jalan di sepanjang tanggul, aku tidak pernah menemukan orang yang saya sudah terbiasa untuk bertemu di tempat-tempat tertentu pada jam tertentu sepanjang tahun. Mereka, tentu saja, tidak tahu aku, tetapi aku tahu mereka semua benar."
    },
    "1320121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "The terminator tidak akan berhenti, itu tidak akan pernah meninggalkan dia. Tidak akan pernah menyakiti hatinya atau berteriak kepadanya atau mabuk dan memukul atau mengatakan bahawa itu terlalu sibuk untuk menghabiskan waktu bersamanya. Dan akan mati untuk melindunginya. Dari semua calon ayah yang datang selama bertahun-tahun, hal ini, mesin ini, adalah satu-satunya hal yang diukur atas. Dalam dunia gila, itu adalah pilihan sanest."
    },
    "1320058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding",
        "text": "Sayang, anda harus berdiri agar bisa jatuh. Maksudku, jika anda tetap duduk di atas keldai, tidak ada yang akan terjadi. Hanya askar berani terjatuh dari kuda dalam pertempuran. Bagaimana bisa berlutut pengecut tahu apa yang jatuh itu?"
    },
    "1320349": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Teman saya, saya akan pedagogik, dan mengatakan anda harus mulai dengan Logik. Bahkan makan dan minum, begitu mudah dan bebas, hanya boleh dilakukan dengan Satu, Dua, Tiga."
    },
    "1320189": {
        "author": "Roger Fisher, Bruce M. Patton, William L. Ury",
        "context": "Getting to Yes: Negotiating Agreement Without Giving In",
        "text": "Untuk menilai pilihan dari sisi lain sudut pandang, pertimbangkan cara dikritik jika mereka diadopsi itu. Tuliskan satu atau dua kalimat yang menggambarkan apa pihak lain kritikus yang paling kuat mungkin mengatakan tentang keputusan anda memikirkan minta."
    },
    "1320081": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Aku punya mimpi. Ada dunia kita, dan dunia itu gelap kerana tidak ada robin, dan diwakili robin cinta. Dan untuk waktu yang sangat lama, ada kegelapan ini. Lalu tiba-tiba, ribuan robin dibebaskan dan mereka terbang ke bawah dan membawa cahaya menyilaukan ini cinta. Saya kira itu bererti bahawa ada masalah sampai robin datang."
    },
    "1320159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Jika anda tidak mendapatkan apa yang anda inginkan, anda menderita, jika anda mendapatkan apa yang tidak anda inginkan, anda menderita; bahkan ketika anda mendapatkan apa yang anda inginkan, anda masih menderita karena anda tidak bisa mempertahankan itu selamanya. Pikiran anda adalah kesulitan."
    },
    "1320125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Anda berada pada sini kerana kau tahu sesuatu. Apakah anda tahu bahawa anda tidak bisa menjelaskan, tapi kau merasainya. Anda sudah merasa seluruh hidup anda, bahawa ada sesuatu yang salah dengan dunia. Anda tidak tahu apa itu, tapi itu ada di sana, seperti serpihan dalam fikiran anda, membuat engkau gila. Perasaan inilah yang telah membawa anda kepada saya."
    },
    "1320077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Sekarang kau menjawab menyebabkan anda berfikir bahawa yang saya ingin mendengar, ataupun anda berfikir tentang apa yang saya katakan dan menjawab menyebabkan anda benar-benar percaya bahawa untuk menjadi benar?"
    },
    "1320114": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Orang ini di sini, kata McGuiness, menunjuk Kenna, dia akan menukar dunia. Itu adalah naluri perasaan, dan pengurus sebuah band seperti U2 adalah orang yang tahu muzik. Tetapi orang-orang yang Kenna dunia seharusnya berubah, tampaknya, tidak boleh bersetuju lebih banyak, dan ketika keputusan daripada semua penyelidikan konsumen masuk, Kenna's pernah menjanjikan karier tiba-tiba terhenti."
    },
    "1320391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do to Mess Up kehidupan mereka)",
        "text": "Aku sangat percaya bahawa jika laki-laki studi perempuan pelajaran tentang konsep-konsep pernyataan, keberanian, takdir, tujuan, kehormatan, impian, usaha, ketekunan, tujuan orientasi, dan sebagainya, mereka akan mempunyai kehidupan yang lebih memuaskan, lebih baik memilih orang-orang dengan siapa untuk menjadi intim , dan mempunyai hubungan yang lebih baik dengan mereka."
    },
    "1320022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, dan Dua Smoking Barrels)",
        "text": "Masalahnya ialah, Willie, adalah bahawa Charles dan sendiri tidak terpantas kucing di saat terbaik. Jadi hanya melakukan apa yang saya katakan dan menjaga kandang dikunci!"
    },
    "1320143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker dan Pelukis: Big Ide dari Komputer Age)",
        "text": "Tidak bererti banyak anda boleh menapis hari paling sekarang spam, karena spam berubah. Memang, sebahagian besar teknik-teknik anti-spam sejauh ini sudah seperti racun perosak yang berbuat apa-apa lebih daripada membuat yang baru, strain resisten bug."
    },
    "1320190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Anda mempunyai kelas kuat muda laki-laki dan perempuan, dan mereka ingin memberikan hidup mereka kepada sesuatu. Iklan mempunyai orang-orang ini mengejar kereta dan pakaian mereka tidak perlu. Generasi telah bekerja dalam pekerjaan mereka benci, hanya supaya mereka dapat membeli apa yang mereka tidak benar-benar memerlukan."
    },
    "1320263": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Keyboard Made Simple (1985))",
        "text": "Terlalu sering penulis percaya bahawa mereka boleh menekankan kata-kata dengan menempatkan mereka dalam huruf kapital semua. Satu-satunya masalah adalah bahawa ketika huruf kapital semua digunakan, kemampuan untuk membaca kata-kata berkurangan secara dramatik kerana semua surat-surat yang persegi panjang. Cara yang lebih berkesan untuk menekankan kata-kata yang hemat untuk menggunakan huruf tebal, miring, garis bawah, dan kombinasi gaya ini."
    },
    "1320066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Halo, halo, halo, apakah ada orang di sana? Hanya mengangguk jika anda bisa mendengarku. Adakah ada orang di rumah? Ayo, ayo, keluar, kudengar kau merasa kecewa. Aku dapat meringankan rasa sakit anda dan membuat anda pada kaki anda lagi. Tenang, tenang, tenang, aku butuh maklumat terlebih dahulu. Hanya fakta-fakta asas, boleh tunjukkan saya mana yang sakit?"
    },
    "1320088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python dan The Holy Grail)",
        "text": "Dengar, aneh perempuan berbaring di kolam distributin 'pedang ada asas bagi sistem kerajaan. Kuasa eksekutif tertinggi berasal dari mandat daripada rakyat, bukan daripada beberapa perairan lucu upacara."
    },
    "1320028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Kami berpaling menghadapi sejuk, menahan dingin, sebagai hari malam memohon belas kasihan cinta. Matahari sangat terang, tidak meninggalkan bayang-bayang, hanya bekas luka, diukir menjadi batu di muka bumi. Bulan ke atas dan melewati One Tree Hill kita melihat matahari terbenam di mata anda."
    },
    "1320418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Meningkatkan Smart Kids for Dummies)",
        "text": "Semakin cepat anak-anak anda menghargai nilai kerja, semakin sukses mereka akan. Bekerja adalah sebahagian daripada kehidupan. Anda bekerja untuk mendapatkan wang, menyediakan makanan di meja, dan rumah anda tetap teratur dan bersih. Untuk anak-anak anda, bekerja melibatkan sekolah, pekerjaan rumah, dan kerja sama di rumah dan di masyarakat."
    },
    "1320320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komedi Writing Secrets)",
        "text": "Satu Peraturan penting: pastikan lelucon adalah yang terkini mungkin berfikir, dan tidak menambah kata lain kepada kalimah selepas lelucon. Jika anda melakukannya, para penonton akan berfikir bahawa anda berlepas hanya tatacara tertawa yang lebih besar muncul."
    },
    "1320336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Dan aku akan menyerang ke atasmu dengan penuh dendam dan marah marah mereka yang akan berusaha untuk meracuni dan menghancurkan saudara-saudaraku. Dan anda akan tahu nama saya adalah Tuhan ketika aku berbaring saya dendam kepada-Mu."
    },
    "1320274": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told",
        "text": "Layout keyboard lain diciptakanNya sejak, tapi asli terus berkembang. Ini adalah demonstrasi menceritakan kekuatan inersia dan pahala menjadi yang pertama."
    },
    "1320295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Apa Video Games Harus Ajarkan Kami Tentang Belajar dan Melek)",
        "text": "Baik permainan Pemain menawarkan pelbagai masalah mencabar dan kemudian membiarkan mereka latihan ini sehingga mereka telah dirutinkan penguasaan mereka."
    },
    "1320078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Sekarang saya mahu anda berfikir dan berhenti menjadi orang sombong. Sikap Seorang lelaki pergi beberapa cara - cara hidupnya bermanfaat. Adakah itu sesuatu yang anda bersetuju dengan? Jadi sejak anda bersetuju, anda harus menjadi seseorang yang tidak peduli dengan kehidupan yang baik."
    },
    "1320128": {
        "author": "Edward Said",
        "context": "Orientalism (Orientalisme)",
        "text": "Timur hampir penemuan Eropah, dan sudah sejak jaman dahulu tempat yang romantis, eksotis makhluk, menghantui kenangan dan lanskap, pengalaman yang luar biasa. Sekarang sudah menghilang; dalam erti itu berlaku, sudah waktunya berakhir."
    },
    "1320241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged (Atlas mengangkat)",
        "text": "Selama berkurun-kurun, moralitas pertempuran berlaku antara orang-orang yang mendakwa bahawa kehidupan anda adalah milik Allah dan orang-orang yang mendakwa bahawa itu milik tetangga anda. Dan tidak ada seorang pun datang untuk mengatakan bahawa hidup anda adalah milik anda dan bahawa yang baik adalah untuk hidup itu."
    },
    "1320382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Semua Ninja adalah orang yang damai, dan harus selalu tetap begitu atau kehilangan banyak kuasa khusus mereka kembangkan. Luar ini, Ninja juga mahir dalam teknik gelanggang, infiltrasi, dan perisikan."
    },
    "1320330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (The 4-Hour pekan kerja)",
        "text": "Mari kita hadapi: ada tan hal dalam rumah anda dan kehidupan yang tidak digunakan, perlu, atau bahkan terutama inginkan. Adakah anda sedar atau tidak, syak ini menciptakan kekacauan dan gangguan, menyita perhatian dan membuat kebahagiaan terkekang tugas nyata."
    },
    "1320293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Adakah Computer Games Mengubah Kehidupan Kita?)",
        "text": "Satu responden berkata, Bagi perempuan - banyak game crap - mereka tentang tentera dan menembak. Sembilan puluh peratus daripada permainan tidak apa yang saya anggap provokatif bagi khalayak luas. Hal ini nampaknya menjadi perhatian bersama."
    },
    "1320065": {
        "author": "Pink Floyd",
        "context": "Echoes (Gema)",
        "text": "Overhead yang Albatros bergerak menggantung di udara dan jauh di bawah gelombang bergulir, dalam gua-gua karang labirin - gema dari jauh pasang datang willowing di atas pasir, dan semuanya hijau dan kapal selam."
    },
    "1320147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill",
        "text": "The National Rifle Association mengatakan bahawa, Senjata tidak membunuh orang, eh, orang. Tapi saya rasa, saya kira pistol membantu. You know? Saya rasa itu membantu. Aku hanya berpikir hanya berdiri di sana pergi, Bang! Itu tidak akan membunuh terlalu banyak orang, kan? Anda akan harus benar-benar cerdik di hati untuk memilikinya."
    }
}
