{"1110151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Der er to steder på Jorden, der tjener som kanariefugle i kulminen - regioner, der er særligt følsomme over for virkningerne af den globale opvarmning. Den første er Arktis. Den anden er Antarktis. I begge disse frosne riger, er forskerne ser hurtigere ændringer og tidligere mere dramatiske virkninger af klimaændringer end andre steder på Jorden."}, "1110434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Konvektion også spiller en mindre rolle på grund af den relative tynde luft lag og tilstedeværelsen af den øvre pap varmeskjoldet. Den isolerende egenskaber i pap spiller en stor rolle, da de tjener til at minimere temperaturgradient over luftrum."}, "1110082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Nu er du måske spørge dig selv, hvis det ved dig selv du mener mig, Stephen, hvis du ikke kan lide bøger, hvorfor har du skrive en? Du har lige spurgt dig selv et trick spørgsmål. Jeg har ikke skrive det. Jeg dikteret det. Jeg råbte det til en båndoptager i løbet af Columbus Day weekend, så rakte det til min agent og sagde, sælg dette."}, "1110259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Den ultimative måde at komponere er at være i stand til tastaturet så hurtigt som du kan tænke så dine tanker kan flyde på skærmen."}, "1110414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen af pruttet)", "text": "Alt hvad vi har kært ligeledes løser i sin oprindelige essens: værdier, principper, mål og forventninger. Hvis vi tager dem alvorligt, vil vi lide, når de er stjålet fra os, lige som Herren Buddha underviste. Men hvis vi ser, at de alle er prutter i vinden, og lad dem flyve, så vi kan bo i den oprindelige essens, der er duftende, og sød, i stedet for den fart, som ikke er."}, "1110122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Hvis der er én ting historien om udvikling har lært os det, at livet ikke vil være indeholdt. Life pauser fri, udvides til nye områder, og går ned gennem barrierer, smertefuldt, måske endda farlig."}, "2900006": {"author": "Sigmund Freud", "context": "Quote", "text": "Det er umuligt at undgå fornemmelsen af at folk almindeligvis benytter en forkert målestok - at de søger magt, succes og rigdom for dem selv, og beundrer det hos andre, og at de undervurderer det der har ægte værdi i livet."}, "1110014": {"author": "George Lucas", "context": "Star Wars", "text": "Den garbage chute var en fremragende idé! Sikke en utrolig duft du har opdaget! Lad os komme ud herfra!"}, "1110018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Hvis jeg Curt med dig er det, fordi tiden er en faktor. Jeg tror hurtigt, jeg taler hurtigt, og jeg har brug for jer til at handle hurtigt, hvis du ønsker at komme ud af dette. Så smuk du med sukker på toppen. Clean bilen!"}, "1110392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay kompenseret for den manglende glamour i sin opgave ved at have en affære med en lokal møllerens datter, som han indledte ved at lade luften ud af hendes cykel dæk. Han har også tjent sig en forfremmelse til premierløjtnant på styrken af hans commonsense forslag om, at hæren kunne spare masser af lastrum ved udbening af oksekød, før forsendelse til udlandet."}, "2900005": {"author": "Harriet Tubman", "context": "Quote", "text": "Enhver stor drøm begynder med en drømmer. Husk altid, at du har det inden i dig; styrken, tålmodigheden og passionen til at række ud efter stjernerne og ændre verden."}, "1110001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special og General Theory)", "text": "Geometri fastlægges ud fra bestemte forestillinger som fly, punkt og lige linie, som vi er i stand til at knytte mere eller mindre konkrete idéer, og fra visse enkle sætninger (aksiomer), der i kraft af disse ideer , vi er tilbøjelige til at acceptere som sande. Så, på grundlag af en logisk proces, begrundelsen for, som vi føler os tvunget til at indrømme, alle resterende udsagn er vist til at følge fra disse aksiomer, dvs de er bevist."}, "1110167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Hvem har et pengeskab fuld af penge og seks pas og en pistol? Hvem har et bankkontonummer i hoften? Jeg kommer her, og det første jeg gør er jeg fange sightlines og leder efter en udgang."}, "1110223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Skal jeg virkelig ud ligesom en fyr med en plan? Du ved hvad jeg er? Jeg er en hund jagter biler. Jeg ville ikke vide, hvad de skal gøre med en, hvis jeg fangede den. Du ved, jeg bare gør tingene på. Jeg er ikke en schemer. Jeg forsøger at vise schemers hvordan deres ynkelige forsøg på at kontrollere tingene virkelig er."}, "1110179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg havde indtryk af at være forladt af alle, når hele byen rejste sig og forlod for sommeren. Jeg var bange for at blive ladt alene, og i tre dage jeg strejfede mismodigt gennem byen, for at forstå, hvad der skete for mig i stand. Om jeg gik til Nevsky Avenue, til parken, eller vandrede langs dæmninger, jeg aldrig kom på tværs af de mennesker, jeg var vant til at mødes i visse steder på bestemte tider hele året rundt. De har naturligvis ikke kender mig, men jeg kendte dem alle ret."}, "1110102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen og Art of Motorcycle Maintenance)", "text": "Stedet til at forbedre verden er først i ens eget hjerte og hoved og hænder, og så arbejde ud derfra. Andre mennesker kan tale om, hvordan du udvide skæbne til menneskeheden. Jeg ønsker blot at snakke om, hvordan du løser en motorcykel. Jeg tror, at hvad jeg har at sige, har mere varig værdi."}, "1110347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Er dette det virkelige liv? Er det bare fantasi? Fanget i en jordskredssejr, ingen flugt fra virkeligheden. Åben dine øjne, ser op til skyerne og se."}, "1110315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrivning)", "text": "Milt, med den fremragende timing af en mester komedie forfatter, ventede, indtil kanoner blev indlæst og løkken blev knyttet sammen, før han vendte tilbage til klassen. For det første, han gentog sig selv. Der er ikke sådan noget som Writer's Block. Derefter fortsatte han, Der er kun undladelse af at træffe en beslutning."}, "1110075": {"author": "David Lynch", "context": "Inland Empire", "text": "En lille dreng kom ud at spille. Da han åbnede sin dør, så han verden. Da han gik gennem døråbningen, han forårsagede en refleksion. Ondt blev født, og fulgte drengen."}, "1110129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Selv Cowgirls Get the Blues)", "text": "De havde fået et tegn - en stærk, klare tegn - at byerne hyrde og dens samtidige teknologier er ikke den rigtige måde at nyde denne planet's gæstfrihed. (Faktisk er der utallige måder at leve på denne tremorous kugle i munterhed og et godt helbred, og formentlig kun en vej - den industrialiserede, byområde, hyrdning måde - til at bo her dumt, og mennesket har fundet paa, at en forkert måde.)"}, "1110017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Nå, den måde, de gør, viser det, de gør en show. Der viser, kaldes en pilot. Så de viser, at vise, at de folk, der viser, og i kraft af, at man viser, at de beslutter, om de er kommer til at gøre mere viser. Nogle piloter får plukket og bliver tv-programmer. Nogle gør ikke, bliver ingenting. Hun spillede med i en af dem, der blev til noget."}, "1110353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean er den perfekte fyr for vejen, fordi han faktisk var født på vejen, da hans forældre gik igennem Salt Lake City."}, "1110344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hun har et smil, at det forekommer mig, minder mig om barndomserindringer, hvor alt var så frisk, som den klare blå himmel. Nu og da, når jeg ser hendes ansigt, hun tager mig væk til, at særligt sted, og hvis jeg havde stirrer for længe, ville jeg nok bryde sammen og græde."}, "1110053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Jeg får brug for mine briller og et klart hoved. I dag har jeg brød mine regler, og jeg drak vodka. I morgen vil jeg oversætte det, og så bringer jeg, hvad jeg har gjort til dit hjem."}, "1110095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Forlader Microsoft til at ændre verden)", "text": "Hele mit liv havde været på en forudsigelig kurs domineret af et par af universitetsgrader og tretten år af funktionærer beskæftigelse. Min identitet blev defineret af min karriere. Jeg nu planlagt et radikalt skift, et stort spring ind i det ukendte: fra medlem af ledelsen til arbejdsløse fyr oprette biblioteker i Himalaya."}, "2900017": {"author": "Chuck Klosterman", "context": "But What if We're Wrong", "text": "Den ultimative nedtur for USA kommer nok næppe fra de problemer vi ser, eller de konflikter vi deltager i. Det er mere sandsynligt at den kommer fra vores urokkelige tro på de ting vi betragter som uangribelige, ideelle og smukke. For alle styrker er en svaghed, hvis der går tid nok."}, "1110436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Essays & Digte af Ralph Waldo Emerson)", "text": "Vi kan komme op i den tynde og kolde verden af ren geometri og livløse videnskab, eller synke ned i den, sensation. Mellem disse yderpunkter er ækvator af livet, tanke-, eller alkohol, eller poesi - et smalt bælte."}, "1110329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Den 4-timers Turneringer)", "text": "Alternativet til binge rejse indebærer at flytte til et sted for en til seks måneder, før de går hjem. Frem for at forsøge at se verden, vi sigter mod at opleve det med en hastighed, der lader det ændre os."}, "1110207": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo og Julie)", "text": "Tis, men dit navn, som er min fjende. Du er dig selv, men ikke en Montague. Hvad Montague? Det er heller ikke hånd eller fod, eller arm, eller ansigt, eller nogen anden del, der tilhører en mand. O, være nogle andre navn! What's in a name? Det, som vi kalder en rose med andre ord ville lugte så sødt."}, "1110244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Uanset om du bruger en pc, laptop, eller skrivemaskine - at skrive er en uvurderlig færdighed. Det er en færdighed, der kan åbne døre og forbedre dine karrieremuligheder."}, "1110284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (So Long, og tak for alle de fisk)", "text": "Denne planet har snarere haft et problem, som var dette: de fleste af de mennesker på det eller var ulykkelig for temmelig meget af tiden. Mange løsninger er blevet foreslået til dette problem, men de fleste af disse var i høj grad beskæftiger sig med transport af små grønne stykker papir, som er mærkeligt, fordi det hele var det ikke den lille grønne stykker papir, der var utilfredse."}, "1110283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Restaurant på End of the Universe)", "text": "Da hvert stykke stof i universet er i en eller anden måde er berørt af alle andre stykke stof i universet, er det i teorien muligt at ekstrapolere hele skabelsen - hver solen, hver planet, deres baner, deres sammensætning og deres økonomiske og social historie fra fx et lille stykke af eventyr kage."}, "1110321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Være logisk: A Guide to Good Thinking)", "text": "Vi kender alle mennesker, der er meget klare, men som ikke altid skinner, når det handler om at være logisk. De har evnen til at tænke logisk - det vil sige klart og effektivt - men at evnen til ikke sædvanligvis manifestere sig."}, "1110101": {"author": "The Beatles", "context": "Across the Universe", "text": "Billeder af brudte lys, der danser foran mig som en million øjne - de kalder mig om og på tværs af universet. Tanker slynger sig som en urolig vind inde i en postkasse - de tumler blindt som de gør deres måde i hele universet."}, "1110246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Selv de bedste-designet stol vil ikke gøre op for dårlige arbejdsstillinger. Dårlige arbejdsstillinger er roden til mange fysiske problemer. Så sidde oprejst og ikke daske. Ryggen skal være lige til at støtte den øverste del af kroppen."}, "1110221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Lad mig få denne lige. De mener, at Deres klient, en af de rigeste og mest magtfulde mænd i verden, er hemmeligt en selvtægtsmand, som tilbringer sine nætter slå forbrydere til plukfisk med sine bare hænder? Og din plan er at afpresse denne person?"}, "1110183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on hæder den amerikanske drøm)", "text": "Resultatet har været skabelsen af, hvad nogle kalder winner-take-all økonomi, hvor en stigende tidevand ikke nødvendigvis ophæve alle både. I det seneste årti, har vi oplevet en stærk økonomisk vækst, men anemic jobvækst, store spring i produktiviteten, men flad-lining lønninger; velvoksen virksomhedernes overskud, men en stadig mindre andel af overskuddet går til arbejdstagerne."}, "1110189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Kom til Yes: Negotiating aftale uden at give)", "text": "At vurdere en indstilling fra den anden side synspunkt, overveje, hvordan de kan bebrejdes, hvis de vedtages det. Skriv en sætning eller to, der illustrerer, hvad den anden side mest magtfulde kritiker kan sige om den beslutning, du tænker på at spørge om."}, "1110022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, og Two Smoking Barrels)", "text": "Problemet er, Willie, er, at Charles og slet ikke selv er den hurtigste af katte i de bedste tider. Så bare gør som jeg siger, og holder den låste buret!"}, "1110145": {"author": "Jack Kerouac", "context": "On the Road", "text": "De eneste mennesker, for mig er den gal dem, dem, der er gal til at leve, tosset at snakke, vanvittige for at blive frelst, der ønsker at alting på samme tid, dem der aldrig gaber eller siger en banal ting, men brænde, brænde , brænde, ligesom fabelagtig gule romerske lys eksploderer som edderkopper på tværs af stjerner, og i midten, kan du se den blå center-lys pop, og alle går ahh ..."}, "1110026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brasilien))", "text": "Hvad skulle have været hurtig hævn forvandlet til en alles kamp mod alle. The City of God blev delt. Du kunne ikke gå fra den ene afdeling til den anden, ikke engang til at besøge en slægtning. Politiet fandt alle, der bor i slummen en gangster. Folk vænnet sig til at leve i Vietnam, og flere og flere frivillige tilmeldt sig til at dø."}, "1110224": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Det er muligheden for at have en drøm, der gør livet interessant, tænkte han, da han kiggede igen på placeringen af solen, og skyndte hans tempo. Han havde pludselig huske, at i Tarifa, der var en gammel kvinde, som fortolkes drømme."}, "1110325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Være logisk: A Guide to Good Thinking)", "text": "Fakta kan opfattes som objektive eller subjektive. Ting og begivenheder er objektive kendsgerninger. Et subjektivt forhold, er én, der er begrænset til det emne der oplever det."}, "1110049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Drengen har ikke et reelt valg, har han? Egeninteresse, frygten for fysisk smerte kørte ham til at grotesk handling af selvstændige fornedrelse. Den Uoprigtighed var klar til at blive set. Han ophører med at være synderen. Han ophører også at være et væsen i stand til moralsk valg."}, "1110301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five (Slagteri Fem)", "text": "Hele tiden er alle tiders. Det ændrer sig ikke. Det egner sig ikke til advarsler eller forklaringer. Det er ganske enkelt. Tag det øjeblik for øjeblik, og du vil finde, at vi alle, som jeg har sagt før, fejl i rav."}, "1110373": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Telt)", "text": "Han var hård omkring kanterne. Han havde været i skole, men aldrig færdig. Han havde været i fængsel, men aldrig fængsel. Og det var hans første fridag i evigt, mand. Festivalen virkede som en rigtig god plan: Cruise nogle kyllinger og få en solbrændt. Og hans ven gav ham fire, men sagde kun tage én. Men så fik han keder sig, og han endte med at tage alle fire, så nu er min mand er ikke at kede anyways. Den paramedicinsk fandt ham, var han rystede på siden af scenen."}, "1110350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Men nettet tanke har ikke en sådan folder og er mere som en væver mesterværker, et skridt, et tusind tråde opstår, hid og did skud hver shuttle, trådene flow på, usynlig og subtil, hvert slag effekter tusind bånd."}, "1110050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Jeg ved ikke, hvorfor han reddede mit liv. Måske i de sidste øjeblikke han elskede livet mere, end han nogensinde har haft før. Ikke bare hans liv, nogens liv, mit liv. Alt, hvad han havde ønsket var de samme svar, resten af os ønsker. Hvor kom jeg fra? Hvor går jeg hen? Hvor længe har jeg fået?"}, "1110008": {"author": "Naomi Klein", "context": "No Logo", "text": "Gaderne blev afsluttet ved en kritisk masse cykeltur og blev oversvømmet af aktivister klædt i brugte jakkesæt med slagord malet på ryggen. De dansede i den umiddelbare nærhed af højhuse, dannede en menneskelig kæde rundt statskassen og holdt fredelige besættelser på flere banker."}, "1110065": {"author": "Pink Floyd", "context": "Echoes", "text": "Overhead Albatrossen hænger ubevægelige på luft og dybt under den rullende bølger, i labyrinter af koraller, grotter - et ekko af en fjern tidevandet kommer willowing over sandet, og alt er grønt og ubåd."}, "1110197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are omspændt af flammer)", "text": "Det eneste forebyggende ting jeg gør er at vaske tøj efter at have købt dem i en sparsommelighed shop - dette efter at fange krabber fra et par af brugte bukser. Jeg var i min midtwenties på det tidspunkt, og sandsynligvis ville have kløede mig hele vejen ind til benet havde en ven der ikke taget mig til et apotek."}, "1110219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "En lang tid siden, jeg var i Burma, mine venner og jeg arbejdede for den lokale regering. De prøvede at købe loyalitet stammeledere ved at bestikke dem med ædelstene. Men var deres campingvogne bliver overfaldet i en skov nord for Rangoon af en bandit. Så vi gik ud for sten. Men i seks måneder, vi aldrig fundet nogen, der handles med ham. Så en dag så jeg et barn leger med en rubin på størrelse med en mandarin. Den bandit havde været at smide dem væk."}, "1110239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Der er en teori, der hedder, at hvis nogen nogensinde opdager, hvad universet er, og hvorfor det er her, vil det straks forsvinde og blive erstattet af noget endnu mere bizart og uforklarligt. Der er en anden teori, der hedder, at dette allerede er sket."}, "1110287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som en Candle in the Dark)", "text": "I heksen forsøg, var det næsten umuligt at fremlægge overbevisende alibi for anklagede hekse: Bevisbyrdeordningen havde en særlig karakter. For eksempel, en mand i mere end ét tilfælde bekræftet, at hans kone var i søvn i armene på det øjeblik, hun blev anklaget for boltrede sig med Djævelen, men ærkebiskoppen tålmodigt forklaret, at en dæmon havde fundet det sted, hvor konen."}, "1110439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Saaledes talte Zarathustra: A Book for None and All)", "text": "Tiden er kommet for mennesket at sætte sig et mål. Tiden er kommet for mennesket at plante frøene af hans største håb. Hans jord er stadig rig nok. Men en dag vil denne jord være fattig og tamme, og ingen højt træ vil være i stand til at vokse i det. Ak, den tid kommer, når man ikke længere vil skyde en pil af hans længsel efter mennesket, og strengen af sin Bue vil have glemt, hvordan man whir."}, "1110290": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Ved første de havde forsøgt at holde finde stille. Efter at alle var de ikke helt sikker på det var en udenjordisk budskab. En forhastet eller fejlagtig meddelelse ville være en PR-katastrofe. Men værre end det, ville det virke forstyrrende på dataanalyse. Hvis pressen ned, ville videnskaben sikkert lide."}, "1110012": {"author": "George Lucas", "context": "Star Wars", "text": "Hvad godt er en belønning, hvis du ikke er rundt for at bruge det? Ud over, at angribe, at kampen stationen er ikke min idé om modet. It's more like ... selvmord."}, "1110429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Den smeltede mozzarella lag, som vi udpeger MML, er den oplagte kilde til traume til ganen og fra det synspunkt medicinsk fysik er helt klart den centrale agent i Årsagen til pizza brænde."}, "1110027": {"author": "Mira Nair", "context": "The Namesake", "text": "Så jeg to inches væk fra hende. Hendes saftig læber del. Netop som jeg troede at kysse hende, hun ser på mig og siger hun, hvad er dit navn? Gogol Ganguli. Slutningen af forførelse 101."}, "1110078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nu vil jeg dig til at tænke og stoppe med at være en smart vigtigper. En mand holdning går nogle måder - den måde hans liv vil blive. Er det noget du enig med? Så da du accepterer, skal du være nogen, der ikke bekymrer sig om det gode liv."}, "1110412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get nogen mand til at gøre noget du vil!)", "text": "Sandheden er, at der er mange af de tilgængelige mænd (og mere end nok, der ikke er tilgængelige, men vil stadig prøve) af varierende kvalitet, som du kan vælge fra, men oddsene er, at du normalt vil opfylde den værste af dem."}, "1110108": {"author": "Mike Judge", "context": "Office Space", "text": "Og jeg sagde, jeg ikke ligeglad med, om de lægger mig ned, enten, fordi jeg fortalte Bill, at hvis de flytter mit skrivebord en gang mere, så er jeg holde op, jeg skal holde op. De har flyttet mit skrivebord fire gange allerede i år, og jeg plejede at være henne ved vinduet, og jeg kunne se egern, og de blev gift, men da de skiftede fra Swingline til Boston hæftemaskine, men jeg holdt min Swingline hæftemaskine."}, "1110273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "text": "Andre tastaturlayout der er blevet skabt, og nogle er påviseligt mere effektive, men den oprindelige fortsætter med at trives. Det er et sigende demonstration af magt inerti og belønningen for at være først."}, "1110117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Frygt og afsky i Las Vegas)", "text": "Har det været fem år? Seks? Det virker som et helt liv, den slags højdepunkt, der aldrig kommer igen. San Francisco i midten tresserne var en meget speciel tid og sted til at være en del af. Men ingen forklaring, ingen blanding af ord eller musik eller erindringer kan røre, at følelsen af at vide, at du var der, og i live i det hjørne af tid og verden. Uanset hvad det betød."}, "2900001": {"author": "H.C. Andersen", "context": "Fyrtøjet", "text": "Og så satte han hunden på heksens forklæde, men da han så de mange sølvpenge i kisten, smed han alle de kobberpenge han havde, og fyldte lommen og sit tornyster med det bare sølv. Nu gik han ind i det tredje kammer! Nej det var ækelt! Hunden derinde havde virkeligt to øjne så store som Rundetårn!"}, "1110441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Saaledes talte Zarathustra: A Book for None and All)", "text": "Tiden er kommet for mennesket at plante frøene af hans største håb. Hans jord er stadig rig nok. Men en dag vil denne jord være fattig og tamme, og ingen højt træ vil være i stand til at vokse i det."}, "1110387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Målet med den sande søgende er at blive en vismand, eller bedre end mennesket. Der er visse uforanderlige love i universet, som salvie skal være i harmoni med. Forskellige Ninja sekter går ind for nogle love i særdeleshed, men hver ret er vigtigt i sin egen ret, og må betragtes som lig med resten."}, "1110376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Generelt er mange af disse mål nemmere mærkerne, hvis du er iført det korrekte uniform. Du bør altid have et jakkesæt eller fashionable kjole outfit hængende i skabet for den korrekte heists."}, "1110450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "De piger, jeg bedst kan lide, er dem, jeg aldrig føler meget gerne kidding. Nogle gange tror jeg, de gerne vil have det, hvis du kid dem - faktisk ved jeg, de ville - men det er svært at komme i gang, når du har kendt dem et temmelig lang tid, og aldrig kid dem."}, "1110395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "I stedet for at ansætte arbejdstagere i højsæsonen hog dræbe om vinteren og derefter lægge dem ud, når arbejdet langsommere, havde Jay indført en ordning med at betale de pågældende arbejdstagere en stabil løn året rundt."}, "1110389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Gennem intensiv træning og psykologisk manipulation, en elite gruppe af fanatiske tilhængere kan trænes til at ofre endog deres eget liv til at udføre en given opgave."}, "1110150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Der er to steder på Jorden, der tjener som kanariefugle i kulminen - regioner, der er særligt følsomme over for virkningerne af den globale opvarmning. Den første er Arktis. Den anden er Antarktis."}, "1110119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "Den ukendte fremtid ruller imod os. Jeg er udsat for det for første gang med en følelse af håb, for hvis en maskine, en Terminator, kan lære værdien af menneskers liv, måske kan vi også."}, "1110337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Salig er den, der på vegne af velgørenhed og gode vilje, hyrder de svage gennem dalen i mørket, for han er virkelig sin broders vogter og finderen af forsvundne børn."}, "1110057": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Det Peacocks er ikke danse, så det ikke bliver regn. Det Peacocks er ikke danse, så det ikke bliver regn? Har du været ryge Ganja?"}, "2900015": {"author": "Antoine de Saint-Exupéry", "context": "The Little Prince", "text": "Voksne forstår aldrig noget selv, og det er trættende for børn evig og altid at forklare tingene for dem."}, "1110360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Jeg husker, da vi sad i regeringen værftet i Trenchtown. Observere hyklere, da de ville blande sig med de gode mennesker vi møder. Gode venner vi havde, gode venner vi har tabt undervejs. I dette lys fremtid, kan du ikke glemme din fortid, så tør dine tårer, jeg siger."}, "1110192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Dag, du folk ikke længere maddiker. Dag, du er Marines. Du er en del af et broderskab. Fra nu af, indtil den dag du dør, uanset hvor du er, er hver Marine din bror. De fleste af jer vil komme til Vietnam. Nogle af jer vil ikke komme tilbage. Men Marine Corps liv for evigt. Og det betyder at du leve evigt."}, "1110097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Rummet er stort. Virkelig store. Du vil bare ikke tro, hvor langt enormt mindbogglingly stor den er. Jeg mener du måske synes, det er en lang vej ned ad vejen til apoteket, men det er kun peanuts til rummet."}, "1110039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Det viste sig, at den søde-taler, tatovering-sportslige pikey var en sigøjner-bare-knuckle boksning. Hvilket gør ham hårdere end en kiste søm. Lige nu, det er de sidste ting på Tommy's sind. Hvis Gorgeous ikke vågne op i de næste par minutter, ved Tommy, han bliver begravet sammen med ham."}, "2900011": {"author": "Paul Kalanithi", "context": "When Breath Becomes Air", "text": "Menneskelig viden er aldrig indeholdt i én person. Den vokser frem af de forhold vi skaber mellem hinanden og verden, og alligevel er den aldrig komplet."}, "1110247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Kommaer og perioder altid gå ind anførselstegn. Kolon og semikolon altid gå uden anførselstegn. Spørgsmålstegn og udråbstegn gå ind anførselstegn, når de gælder for de børsnoterede materiale. De går udenfor, når de gælder for hele sætningen."}, "1110185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on hæder den amerikanske drøm)", "text": "Indonesien er en nation af øer - mere end sytten tusinde i alt, fordelt langs ækvator mellem det Indiske Ocean og Stillehavet. De fleste amerikanere kan ikke finde Indonesien på et kort. Faktum er forvirrende at indonesere, da de sidste tres år skæbne af deres nation har været direkte bundet til USA's udenrigspolitik."}, "1110437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Hvert håndværk og hver undersøgelse, ligesom enhver handling og beslutning, synes at sigte på nogle gode, hvorfor det gode er godt beskrevet som det tidspunkt, hvor alting mål. Men der er en tydelig forskel blandt de ender med henblik på. For enden er nogle gange en aktivitet, undertiden et produkt ud over den aktivitet, og når der er en ende ud over de tiltag, produktet er i sagens natur bedre end aktiviteten."}, "1110194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Den ulidelige lethed af Being)", "text": "Chance og mulighed for alene har et budskab til os. Alt, hvad der sker af nød, alt forventes, gentages dag ud og dag ind, er stum. Eneste chance kan tale til os. Vi læser dens budskab meget som sigøjnere læse de billeder, som kaffegrums i bunden af en kop."}, "1110217": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Og hvis det ved en tilfældighed en hæderlig mand som dig selv bør gøre fjender, så ville de blive mine fjender. Og så ville de frygter dig."}, "1110319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Husk, at humor er skrevet baglæns. Det betyder, at du først finde den kliché, du ønsker at arbejde på, så opbygge en historie omkring det."}, "2900022": {"author": "Sophia Bush", "context": "Quote", "text": "At være teenager er en fantastisk tid, og en hård tid. Det er dér du får de bedste venner - jeg har barndomsveninder som er evigt i mit hjerte og som jeg stadig taler med. Du får det bedste og det værste som teenager. Du har de bedste venskaber og de værste kærestesorger."}, "1110430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Stråling kan fastlægges præcist, i princippet, hvis vi vidste det reflektionsgrad mozzarella og pap på lang bølgelængde områder af interesse. Processen er klart omfattet af Stefan-Boltzmann fjerde magt stråling lov. Her, oregano og andre spor materialer sidder på overfladen kan være af en vis betydning, hvis de ændrede overfladen stråleglans på nogen mærkbar måde."}, "1110281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "text": "De beviser i standard historie Qwerty versus Dvorak er mangelfuld og ufuldstændig. For det første, at krav om overlegenhed Dvorak tastaturet er mistænkelige. Den mest dramatiske krav kan spores tilbage til Dvorak sig selv, og de bedst dokumenterede eksperimenter, samt de seneste ergonomiske undersøgelser, tyder meget lidt eller ingen fordel for Dvorak tastaturet."}, "1110020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Hvor mange veje skal en mand gå ned, før du kalder ham en mand? Ja, og hvor mange skal have en hvid due sejl, før hun sover i sandet? Ja, og hvor mange gange skal kuglerne flyver, før de er evigt forbudt? Svaret, min ven, er Blowin 'in the wind; svaret er Blowin' in the wind."}, "1110214": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Vi har kendt hinanden i mange år, men det er første gang, du nogensinde kommer til mig for råd eller hjælp. Jeg kan ikke huske den sidste gang, du inviterede mig til dit hus til en kop kaffe, selv om min kone er Gudmor til dit eneste barn."}, "1110071": {"author": "Pink Floyd", "context": "Another Brick in the Wall (Another Brick i Wall)", "text": "Vi behøver ikke nogen uddannelse. Vi har ikke brug for nogen tankekontrol. No dark sarcasm i klasseværelset - lærerne lader dem kids alone! Alt i alt er det bare en sten i muren. Hvis du ikke spiser yer kød, kan du ikke have budding. Hvordan kan du have budding, hvis du ikke spiser yer kød?"}, "1110396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Den Metroseksualitet Guide to Style: A Handbook for Modern Man)", "text": "For nogle, kan reglerne om etikette synes forældet, tilstoppet og unødvendige, men faktum er, at de tjener som en slags social weed-whacker fjerne usmagelige vækster fra affyret oppe i verdens finere haver. Sandheden er, at det første indtryk er som regel varige dem, og en dårlig første indtryk kan undertiden være uovervindelige."}, "1110132": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Vi sidder stille og se på verden omkring os. Det har taget os et helt liv til at lære. Det synes kun de gamle er i stand til at sidde ved siden af hinanden og ikke sige noget, og stadig føler indhold. Den unge, pågående og utålmodig, skal altid bryde tavsheden. Det er et spild, for tavshed er ren."}, "1110411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get nogen mand til at gøre noget du vil!)", "text": "Jeg le ad det hele begrebet Mr. Right, og du skal også. Her er hvorfor: Tanken om et perfekt match, en der ikke kræver nogen indsats fra din side, skaber urimelige forventninger, at tvinge en forskel mellem ideelle og virkelighed, der altid fører til skuffelse."}, "1110363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Hver gang jeg tænker på dig Jeg føler skød lige igennem med en bolt i blå. Det er ikke noget problem for mig, men det er et problem, synes jeg, lever et liv, at jeg ikke kan forlade."}, "2900004": {"author": "Elie Wiesel", "context": "Quote", "text": "Den gode nyhed er, at det øjeblik du beslutter at det du ved er vigtigere end det du har lært at tro på, så har du skiftet gear i din søgning efter overflod. Succes kommer indefra, ikke udefra."}, "1110087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python og den hellige gral)", "text": "Hvad? En svale bærer en kokosnød? Det er ikke et spørgsmål om, hvor han greb det! Det er et simpelt spørgsmål om Vægtforholdene! En fem ounce fugl kunne ikke bære en et pund kokos. Lyt - for at bevare luft-hastighed hastighed, en svale nødt til at slå sine vinger treogfyrre gange hvert sekund, right?"}, "1110016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ezekiel femogtyve, sytten: Stien til retfærdig mand er besat på alle sider af uhyrlighederne ved den selviske og tyranni af onde mænd. Salig er den, der på vegne af velgørenhed og gode vilje, hyrder de svage gennem dalen i mørket, for han er virkelig sin broders vogter og finderen af forsvundne børn."}, "1110143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Det betyder ikke meget at være i stand til at filtrere de fleste i dag spam, fordi spam udvikler sig. De fleste anti-spam-teknik har hidtil været som pesticider, der ikke gør andet end at oprette en ny, resistente stamme af bugs."}, "1110184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on hæder den amerikanske drøm)", "text": "I det seneste årti, har vi oplevet en stærk økonomisk vækst, men anemic jobvækst, store spring i produktiviteten, men flad-lining lønninger; velvoksen virksomhedernes overskud, men en stadig mindre andel af overskuddet går til arbejdstagerne."}, "1110254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Deres primære mål bør være at touch-typen, det er, at skrive uden at kigge på dine fingre."}, "1110025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, og Two Smoking Barrels)", "text": "Lad os sortere købere fra Spiers, de trængende fra grådige, og dem, der stoler på mig fra dem, der ikke gør det, fordi hvis du ikke kan se værdien i dag, du er ikke her oppe shopping. Du er her op butikstyveri. Enhver, som smykker? Se på den dér. Håndlavet i Italien, hånd-stjålet i Stepney. Det er så længe min arm. Her - én pris - ti pund."}, "1110242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Uanset om du er studerende, sekretær, kontor administrator, en leder, edb-programmør, eller ingeniør, uanset om du bruger en pc, laptop, eller skrivemaskine - at skrive er en uvurderlig færdighed. Det er en færdighed, der kan åbne døre og forbedre dine karrieremuligheder. I denne højteknologiske verden af computer-genererede kommunikation, som alle kan ikke skrive risikerer at blive udelukket fra mange forretningstransaktioner."}, "1110045": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Excellent. Han er initiativrig, aggressiv, udgående, unge, fed og ond. Han vil gøre. Han er perfekt. Jeg vil hans optegnelser sendt til mig. Denne onde unge gangster vil blive omdannet til ukendelighed."}, "1110232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Før 1970'erne, da USA længe havde været verdens førende producent af råolie, amerikanske virksomheder fastsættes den globale pris på olie. I 1972 toppede indenlandsk olieproduktion og derefter begyndte sin ubønhørlige, uigenkaldelige. Året før, havde beføjelse til at fastsætte prisen på råolie gik i hænderne på en ny producent gruppe, Organisationen af olieeksporterende lande."}, "1110213": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Vi har kendt hinanden i mange år, men det er første gang, du nogensinde kommer til mig for råd eller hjælp. Jeg kan ikke huske den sidste gang, du inviterede mig til dit hus til en kop kaffe, selv om min kone er Gudmor til dit eneste barn. Men lad os være ærlige her. Du ville aldrig mit venskab, og du var bange for at være i min gæld."}, "1110115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "En kæmpe omvendte stål pyramiden er perfekt afbalanceret på sit punkt. Enhver bevægelse af pyramiden vil få det til at vælte. Under pyramiden er hundrede dollar bill. Hvordan fjerner du regningen uden at forstyrre pyramide? Den eneste måde du kan få svaret er, hvis det kommer til du pludselig i løbet af et øjeblik."}, "1110076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Der er nogle gange en buggy. Hvor mange bilister har en buggy har? Så lad os bare sige, jeg kører denne buggy, og hvis du lave din holdning, kan du køre sammen med mig. Nu vil du se mig en gang mere, hvis du gør det godt. Du vil se mig, to gange mere, hvis du gør det dårligt."}, "1110440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Saaledes talte Zarathustra: A Book for None and All)", "text": "Tiden er kommet for mennesket at sætte sig et mål. Tiden er kommet for mennesket at plante frøene af hans største håb. Hans jord er stadig rig nok. Men en dag vil denne jord være fattig og tamme, og ingen højt træ vil være i stand til at vokse i det."}, "1110407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Den intelligente person er i stand til at identificere et problem og finde sin optimale løsning. Derfor intelligens er effektivitet."}, "1110175": {"author": "James Joyce", "context": "Dubliners", "text": "Jeg trak tæpper over mit hoved og forsøgte at tænke på julen. Men det grå stadig har fulgt mig. Det mumlede, og jeg forstod, at det ønskede at tilstå noget."}, "1110052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Vi begyndte at anerkende dem som en fremmed besættelse. Når alle er de følelsesmæssigt uerfarne, med kun et par år til at lagre op de oplevelser, som du og jeg tager for givet. Hvis vi gave dem med en fortid, vi skaber en pude eller en pude for deres følelser, og derfor kan vi kontrollere dem bedre."}, "1110277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "text": "Under overskriften Wonderful skriver, New York Times rapporterede om en skrive demonstration i betragtning af den foregående dag i Brooklyn med en Thomas Osborne af Rochester, New York. The Times rapporterede, at Mr. Osborne holder mesterskab for hurtigt at skrive, at have udført 126 ord i minuttet i Toronto August 13, 1888."}, "1110222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Skal jeg virkelig ud ligesom en fyr med en plan? Du ved hvad jeg er? Jeg er en hund jagter biler. Jeg ville ikke vide, hvad de skal gøre med en, hvis jeg fangede den. Du ved, jeg bare gør tingene på. Pøbelen har planer om, at politiet har planer om, du ved, de er schemers. Schemers forsøger at kontrollere deres verdener. Jeg er ikke en schemer. Jeg forsøger at vise schemers hvordan deres ynkelige forsøg på at kontrollere tingene virkelig er."}, "1110381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alle Ninja er mænd i fred, og skal altid være det, eller miste mange af de særlige beføjelser, de har udviklet. Ud over dette, er Ninja også dygtig til at fieldcraft, infiltrerer, og spionage. På grund af deres spejder færdigheder og perifere kinæstetisk følsomhed, Ninja sædvanligvis overraskelse af deres modstandere lidt mere end halvdelen af tiden."}, "1110314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrivning)", "text": "Så hvad er i det for dig? Skulle du styrter ud i søgen efter en mission? Skulle du forlade dit job og finde et mål? Sandsynligvis ikke. Men se dig omkring. Du kan være på en mission, og ikke klar over det endnu."}, "1110228": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Han aflyste alle sine forpligtelser, og trak sammen de vigtigste af hans bøger, og nu her, han sad inde i en støvet, ildelugtende lager. Udenfor, en stor campingvogn var ved at blive forberedt til en passage i Sahara, og var planlagt til at passere gennem Al-Fayoum."}, "1110365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skrivning Bedre ord for dine sange)", "text": "Mest populære sangtekster har to sektioner - et vers og en bro, hvor broen tilbyder en kontrast til de vers, men er ikke det sted, hvor sangen er sammenfattet."}, "1110035": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mit navn er tyrkisk. Sjovt navn for en englænder, jeg kender. Mine forældre til at være var på samme plan, da det styrtede ned. Det er, hvordan de mødtes. De kaldte mig efter navnet på flyet. Ikke mange mennesker er opkaldt efter et flystyrt."}, "1110427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "For det første, det lag af dejen bager i brød, en lav-vand-indhold materiale med et stort antal nonconnecting små luft-rum. For det andet, det Tomatpuré dehydrates, og det tredje, mozzarella overgange fra regelmæssig flydende krystal til mere uorganiseret stater."}, "1110110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple", "text": "Den indvendige overflade af cellevæggen rører cytoplasmamembranen. Den cytoplasmamembranen indeholder proteiner, som spænder lipid bilayer. Den bakterielle cytoplasmamembranen (i modsætning til, at dyr) har ingen kolesterol eller andre steroler."}, "1110318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Begynderen skriver bare tyve stykker. Den professionelle skriver tre gange, hvad der er behov for, omskriver, udsmid, omskriver noget mere, og endelig lægger sig på de tyve, der fungerer bedst for den specifikke målgruppe."}, "1110153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Varmere vand øger vandindholdet i storme, og varmere luft ejer mere fugt. Når stormen betingelser udløse en regnskyl, mere af den falder i form af store, engangs-regn og snefald. Dels som et resultat heraf er antallet af store oversvømmelser steg årti efter årti, på alle kontinenter."}, "1110203": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Hvem er Keyser Soze? Han formodes at være tyrkisk. Nogle siger, at hans far var tysk. Ingen troede han var reel. Den største trick the Devil nogensinde trak var overbevisende den verden, han ikke eksisterede."}, "1110157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hjernen kan være et redskab. Men når du ikke kan holde op med at tænke på, at matematiske problem eller et telefonnummer, eller når bekymrende tanker og erindringer opstå uden din hensigt, det er ikke din hjerne arbejder, men dit sind vandrer. Så sindet kontrol dig."}, "1110278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "text": "Ifølge den populære historie, opfundet tastaturet ved August Dvorak, en professor i uddannelse ved University of Washington, er betragteligt bedre end QWERTY tastaturet er udviklet af Christopher Sholes, der nu er til fælles brug. Vi er til at tro, at selv om Dvorak tastaturet er langt bedre end Qwerty, stort set ingen, der tog på Dvorak, fordi der er for få Dvorak maskinskrivere."}, "1110426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "For det første, det lag af dejen bager i brød, en lav-vand-indhold materiale med et stort antal nonconnecting små luft-rum. For det andet, det Tomatpuré dehydrates, og det tredje, mozzarella gennemgår en kompleks serie af overgange indebærer protein denaturering og lipid omlejring fra regelmæssig flydende krystal til mere uorganiseret stater."}, "2900007": {"author": "Jim Rohn", "context": "Quote", "text": "Hvis du ikke designer din egen livsplan, bliver du sandsynligvis en del af en andens plan. Og hvad tror du de har planlagt for dig? Ikke meget."}, "1110446": {"author": "Erasure", "context": "Blue Savanna", "text": "Det er en blå Savanna sang: et sted krydse ørkenen, engang i de tidlige timer, i en urolig verden, på de åbne landeveje. Mit hjem er, hvor hjertet er, søde til at overgive sig, at du kun - jeg sender min kærlighed til dig."}, "1110236": {"author": "Rene Descartes", "context": "Discourse on Method (Diskurs om Metode)", "text": "De, der går kun meget langsomt, kan gøre langt større fremskridt, forudsat at de altid følger den rette vej, end dem, der travlt og kommer væk fra det."}, "1110023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, og Two Smoking Barrels)", "text": "Du kan blive kvalt en halv snes æsler på det! Og du er studehandler over hundrede pound? Hvad gør du når du ikke købe stereoanlæg, Nick? Finans omdrejninger? You've got Liberias underskud i dit skyrocket!"}, "1110433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Konvektion også spiller en mindre rolle på grund af den relative tynde luft lag og tilstedeværelsen af den øvre pap varmeskjoldet. Den isolerende egenskaber i pap spiller en stor rolle, da de tjener til at minimere temperaturgradient over luftrum. Ved at studere den afkøling af pizza i grovhed frit miljø af rumfærgen, kan vi mere præcist afgøre betydningen af konvektive strømme."}, "1110406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Webster definerer intelligens som evnen til at forstå sammenhænge i den opfattede fakta (og situationer) med henblik på en passende guide aktioner mod ønskede mål. Med andre ord, er en intelligent person i stand til at identificere et problem og finde sin optimale løsning. Derfor intelligens er effektivitet."}, "1110163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Hej, og velkommen til fremtiden. San Dimas, California, 2688. Og jeg fortæller dig, alt er fantastisk. Luften er ren. Vandet er rent. Selv snavs er ren. Bowling gennemsnit er vejen op. Mini-golf score er vejen ned. Og vi har flere rutschebaner end nogen anden planet, vi kommunikerer med."}, "1110042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Der er noget om dig selv, at du ikke kender. Noget, som du vil benægte overhovedet eksisterer, før det er for sent at gøre noget ved det. Det er den eneste grund til du står op om morgenen. Vi deler en afhængighed. Vi godkendelse junkier. Vi er alle i det for slag på ryggen og guldur."}, "1110051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Jeg har set ting, du folk ville ikke tro. Angribe skibe i brand ud for skulderen af Orion. Jeg så C-beams glitter i mørke nær Tannhauser gate. Alle disse øjeblikke, vil blive tabt i tiden, som tårer i regn."}, "1110135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Jeg forkastede disse svar, i stedet valgte jeg noget andet. Jeg valgte det umulige. Jeg valgte Rapture, en by, hvor kunstneren vil ikke frygte censor. Hvor den videnskabsmand vil ikke være bundet af smålige moral. Hvor de store ikke ville blive begrænset af de små! Og med sved på din pande, kan Rapture blive din by som godt."}, "1110205": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo og Julie)", "text": "En glooming fred her til morgen med det bringer. Solen i sorg vil ikke vise sit hoved. Gå derfor til at have mere tale om disse sørgelige ting. Nogle skal blive benådet og nogle straffet. For aldrig var en historie på mere ve end dette af Julie og hendes Romeo."}, "1110394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "I stedet for at ansætte arbejdstagere i højsæsonen hog dræbe om vinteren og derefter lægge dem ud, når arbejdet langsommere, havde Jay indført en ordning med at betale de pågældende arbejdstagere en stabil løn året rundt. En 1937 Fortune Magazine artikel om dette og andre progressive arbejdskraft politikker på Hormel kunne godt stød dem kender kun med selskabets Labor Relations i 1980'erne."}, "1110368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skrivning Bedre ord for dine sange)", "text": "Rhymes fanger dig i at sige ting, du ikke ønsker at sige. Et ord som brand er et godt eksempel. Før du ved af det, du rækker ud efter ønske, eller for at komme højere, eller ringer nogen en løgner, eller sætte dem på et bål, selv om det ikke var, hvad du ville sige."}, "1110330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Den 4-timers Turneringer)", "text": "Lad os se det i øjnene: der er masser af ting i dit hjem og liv, som du ikke bruger, behov, eller endda især ønsker. Uanset om du er klar over det eller ej, dette rod skaber ubeslutsomhed og distraktioner, forbrugende opmærksomhed og gøre uhæmmet lykken en reel akkord."}, "2900010": {"author": "Paul Kalanithi", "context": "When Breath Becomes Air", "text": "Der kan ikke være tvivl om, at vi hver især kun ser en del af det samlede billede. Lægen ser en, patienten ser en anden, ingeniøren en tredje, økonomen en fjerde, perlefiskeren en femte, alkoholikeren en sjette, kabelmontøren en syvende, fåreavleren en ottende, den indiske tigger en niende, pastoren en tiende. Menneskelig viden er aldrig indeholdt i én person. Den vokser frem af de forhold vi skaber mellem hinanden og verden, og alligevel er den aldrig komplet."}, "1110212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, møje og besvær, ilden brænde, og Kedel boble. Filet af en fenny slange, i kedlen koger og bager, Øje newt og tå af frøen, uld af flagermus og tunge af hunde, adder's gaffel og blind-orm har brod, øgle's ben og owlet fløj, en charme magtfulde problemer, som et helvede-bouillon koge og boble."}, "1110155": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det problem, vi nu står over for er, at dette tynde lag af atmosfæren bliver fortykket med enorme mængder af mennesker forårsaget af kuldioxid og andre drivhusgasser. Og som det tykkere, den fælder en masse af den infrarøde stråling, der ellers ville slippe ud i atmosfæren, og fortsætter ud i universet. Som et resultat heraf, er temperaturen i jordens atmosfære og oceaner komme faretruende varmere."}, "1110056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice", "text": "Jeg er en håbløs danser, men det ser ud som du bare skrue i en pære med den ene hånd og klappe hunden med den anden. Pas på dig selv, Darcy, han er ved at omdanne sig til den indiske MC Hammer!"}, "2900000": {"author": "poem by Jeppe Aakjær", "context": "Jens Vejmand", "text": "Hvem sidder der bag skærmen med klude om sin hånd, med læderlap for øjet og om sin sko et bånd? Det er såmænd Jens Vejmand, der er af sin sure nød med hammeren må forvandle de hårde sten til brød."}, "1110445": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem dialoger)", "text": "Overvej dette: Er det fromme blive elsket af guderne, fordi det er fromme, eller er det fromme, fordi det at være elsket af guderne? Vi taler om noget sted og noget regnskabsmæssige, ledede af noget og noget førende, for set noget og noget at se, og du forstår at disse ting er alle forskellige fra hinanden, og hvordan de forskellige? Så der er også noget elsket og - en anden ting - noget kærlig."}, "1110160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hvis du ikke får, hvad du vil, du lider, hvis du får hvad du ikke ønsker, du lider, selv når du får præcis, hvad du vil, du stadig lider, fordi du ikke kan holde på den for evigt. Dit sind er dit knibe. Det ønsker at være fri for forandring, fri for smerter, fri for de forpligtelser, liv og død. Men forandring er en lov, og ingen mængde af at lade som vil ændre denne virkelighed."}, "1110270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "text": "Sholes høres med en pædagog, der hjalp ham med at analysere de mest almindelige bindinger af bogstaver i det engelske sprog. Han delt op disse skrivelser, således at deres type barer var længere fra hinanden og mindre tilbøjelige til marmelade. Som til gengæld dikteret layoutet af tastaturet - kendt som QWERTY, for de fem første bogstaver i den øverste række."}, "1110158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hjernen kan være et redskab. Det kan minde om telefonnumre, løse matematiske gåder, eller skabe poesi. På denne måde, virker det for resten af kroppen, som en traktor. Men når du ikke kan holde op med at tænke på, at matematiske problem eller et telefonnummer, eller når bekymrende tanker og erindringer opstå uden din hensigt, det er ikke din hjerne arbejder, men dit sind vandrer. Så sind kontrol, hvor du, så traktoren har kørt vild."}, "1110061": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Jeg var enormt imponeret. Kirk, jeg mener Shatner, var det ultimative eksempel på en mand, der vidste, hvad han ikke vidste, var helt villig til at indrømme det, og ikke ønsker at forlade, før han forstod. That's heroiske til mig."}, "1110391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ti dumme ting kvinder gør for at ødelægge deres liv)", "text": "Jeg tror oprigtigt, at hvis kvinder undersøgelse mandlige lektioner om begreberne påstand, mod, skæbne, formål, ære, drømme, bestræbelse, udholdenhed, målrettethed, osv., ville de have et mere meningsfyldt liv, pick bedre mænd, med hvem der skal intim , og har bedre relationer med dem."}, "1110120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminatoren ville ikke stoppe, ville det aldrig forlade ham. Det ville aldrig såre ham eller råbe til ham eller drikke sig fuld og slog ham, eller sige, det var alt for travlt til at tilbringe tid sammen med ham. Og det ville dø for at beskytte ham. Af alle de vordende fædre, der kom i årenes løb, denne ting, denne maskine, var det eneste, der måles op."}, "1110339": {"author": "Bennett Miller", "context": "Capote", "text": "Jeg ved, hvad forværre betyder. Der er ikke et ord eller en sætning eller et koncept, som du kan belyse for mig."}, "1110241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "I århundreder var slaget om moral udkæmpet mellem dem, der hævdede, at dit liv tilhører Gud, og dem, der hævdede, at det hører til dine naboer. Og ingen kom til at sige, at dit liv tilhører dig, og at det gode er at leve det."}, "2900003": {"author": "H.C. Andersen", "context": "Kejserens nye klæder", "text": "Så gik kejseren i processionen under den dejlige tronhimmel og alle mennesker på gaden og i vinduerne sagde: \"Gud hvor kejserens nye klæder er mageløse! hvilket dejligt slæb han har på kjolen! hvor den sidder velsignet!\" Ingen ville lade sig mærke med, at han intet så, for så havde han jo ikke duet i sit embede, eller været meget dum. Ingen af kejserens klæder havde gjort sådan lykke. \"Men han har jo ikke noget på,\" sagde et lille barn. \"Herregud, hør den uskyldiges røst,\" sagde faderen. Og den ene hviskede til den anden, hvad barnet sagde."}, "1110206": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo og Julie)", "text": "To husstande, både ens i værdighed (i rimelig Verona, hvor vi lå vores scene), fra gamle nag pause til nye mytteri, hvor civile blod gør civile hænder urent. Frem fra den fatale kam af disse to fjender et par af stjerne-krydset elskere tage deres liv, hvis misadventured ynkelig styrter fortærer med deres døde begrave deres forældre stridigheder."}, "1110094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Tja, det bare så sker, det hacienda kommer med sin helt egen private strand. Og det private strand bare så sker at se særligt smukke badet i måneskin. Og der bare så sker for at være en fuldmåne i aften."}, "1110252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "En computer har brug for en leder til at administrere sine aktiviteter, ligesom en virksomhed har brug for en leder. Og det er det DOS er. En leder. Den står for operationer i din computer."}, "1110165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Så mit hjerte går ud til dem. Billedligt talt. Jeg ville faktisk aldrig overlade mit hjerte til forskere - de vil sandsynligvis implantat det i en bavian. Og en bavian med mit hjerte ville være næsten ustoppelig."}, "1110383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "På grund af deres spejder færdigheder og perifere kinæstetisk følsomhed, Ninja sædvanligvis overraskelse af deres modstandere lidt mere end halvdelen af tiden."}, "1110200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "For at blive en alf jeg udfyldte ti sider 'værd former, tog en multiple choice personlighedstest, undergik to interviews og en narkotika-test. Den første samtale var generelt til formål at fjerne indlysende sociopater. Under det andet interview, vi blev spurgt, hvorfor vi ønskede at være elvere."}, "1110196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are omspændt af flammer)", "text": "Jeg har altid undret mig over denne pels forretning. Når jeg er i et teater, jeg enten folde mine i mit skød, eller kaste den over mit armlæn, men Patsy altid spreder hendes ud, som om ryglænet var koldt, og hun umuligt kunne nyde sig, mens det var lidt ."}, "1110308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Ufrivilligt kiggede jeg på havsiden - og adskiller sig ikke andet end et enkelt grønt lys, minut, og langt væk, der kunne have været slutningen af en dock. Da jeg kiggede en gang mere for Gatsby han var borte, og jeg var alene igen i den urolige mørke."}, "1110187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Kamp for et søslag Aviator er udkæmpet i korte, voldsomme byger. Vores missioner sidste, men en time eller to, før vi er klar fare og tilbage på stolen spille poker med vores venner. Vi er skånet for vedvarende elendighed af infanterister, der slog igennem forfærdelige vilkår og faren i månedsvis."}, "1110408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Der findes to typer af fibre i vores muskler, rød og hvid. Når en atlet tog til langdistance løb, han eller hun bygger flere røde muskelfibre end hvide muskelfibre i hans lægmuskler. En sprinter har mere hvidt muskler. Hvis du omskole en maratonløber at være en sprinter, vil de fleste af muskelfibre konverteres til hvidt muskler."}, "1110343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hendes hår minder mig om en varm sikkert sted, hvor jeg som barn ville skjule, og bede for torden og regn til stille og roligt passere mig."}, "1110028": {"author": "U2", "context": "One Tree Hill", "text": "Vi væk til at klare de kolde, varige Chill, som den dag rejser nat for nåde kærlighed. Solen så lyse det efterlader ingen skygger, kun ar, hugget i sten på forsiden af Jorden. Månen er oppe og i løbet af One Tree Hill vi se solen gå ned i dine øjne."}, "1110255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Der er et trick for at lære at skrive hurtigere. Dette trick er at skrive ord i stedet for bogstaver."}, "1110043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Oh lyksalighed! Lyksalighed og himlen! Åh, det var gorgeousness og gorgeousity gjort kødet. Det var som en fugl af sjældneste-spundet himlen metal eller lignende sølvfarvede vin flyder i et rumskib, tyngdekraft alle pjat nu. Som jeg slooshied, jeg vidste sådan dejlige billeder!"}, "2900028": {"author": "Twenty One Pilots", "context": "Migraine", "text": "Og jeg vil sige at vi burde tage en dag for at komme væk fra al den smerte som vores hjerne har skabt, spillet bliver ikke spillet alene. Og jeg vil sige vi burde tage et øjeblik og holde det, og holde det fastfrosset og vide, at livet har en håbefuld undertone."}, "1110231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Kort sagt orden, så Carter fortsatte med at dræbe nogen chance, han havde med at sikre genvalg. I amerikanske politiske diskurs, er grundlæggende trusler per definition ydre. Nazi-Tyskland, Imperial Japan, eller internationale kommunisme kunne true USA. Men Carter nu vovede at antyde, at den reelle fare for amerikansk demokrati lå inden for."}, "1110032": {"author": "U2", "context": "A Sort of Homecoming (En slags Homecoming)", "text": "Og du ved, at det er tid til at gå gennem slud og fygende sne over markerne af sorg, lys i det fjerne. Og du sulten for tid - tid til at helbrede, begær tid, og dine jorden bevæger sig under din egen drøm landskab."}, "1110211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Men, kunne bede, hvordan det, som jeg talte så mange år siden, og på omkring fem tusinde ligaer afstand, i en anden regeringsperiode, der skal anvendes til nogen af de Yahoos, der nu siges at gælde for besætningen, især i en tid, da jeg lidt tænkte, eller frygtet, den ulykke at leve under dem?"}, "1110285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Jorden er en verden, verden er en bold, en bold i et spil med nogen regler overhovedet. Og lige som jeg spekulerer på skønheden af alt, du går og slippe det, og det pauser og falder."}, "1110089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python og den hellige gral)", "text": "Alle sagde, jeg var dum at bygge en borg på en sump, men jeg byggede det hele de samme, bare for at vise dem. Det sank i sumpen. Så jeg byggede en anden. Der sank i sumpen. Så jeg byggede en tredjedel. , Der brændte ned, faldt over, da sank i sumpen. Men den fjerde blev oppe. Og det er, hvad du vil få, Lad, den stærkeste borg i hele England."}, "1110118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Dansen med Bamser: Managing Risk på software-projekter)", "text": "Patologi at fastsætte en frist til den tidligste articulable dato væsentlige garantier for, at planen vil blive savnet. Selv den strategi for at vælge de mest sandsynlige dato er ikke særlig sikker, da området til venstre i toppen af kurven er kun en tredjedel. Der siger, at der er en to-tredjedele chance for manglende fristen."}, "1110229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "De mest værdifulde skatte, vi har i livet, er de billeder, vi gemmer i hukommelsen banker i vores hjerner. Summen af disse lagrede erfaringer er ansvarlig for vores følelse af personlig identitet og vores følelse af forbundethed med folk omkring os."}, "1110141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Data er per definition nemt at kopiere. Og internettet gør kopier let at distribuere. Så det er ikke så mærkeligt, virksomhederne er bange. Men som det så ofte sker, er bange overskygges deres dom. Regeringen har reageret med drakoniske love til beskyttelse af intellektuel ejendomsret. De sandsynligvis betyde godt. Men de kan ikke indse, at en sådan lovgivning vil gøre mere skade end gavn."}, "1110300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Jeg lærer omkring tyve nye italienske ord om dagen. Hvor får jeg hjernen plads til at gemme disse ord? Jeg håber, at måske mit sind har besluttet at rydde nogle gamle negative tanker og triste erindringer og erstatte dem med disse skinnende nye ord."}, "1110133": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Vi sidder stille og se på verden omkring os. Det har taget os et helt liv til at lære. Det synes kun de gamle er i stand til at sidde ved siden af hinanden og ikke sige noget, og stadig føler indhold. Den unge, pågående og utålmodig, skal altid bryde tavsheden. Det er et spild, for tavshed er ren. Tavshed er hellig. Det trækker folk sammen, fordi kun de, der er komfortable med hinanden, kan sidde uden at tale. Det er det store paradoks."}, "1110390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ti dumme ting kvinder gør for at ødelægge deres liv)", "text": "I modsætning til den feministiske overhøjde, der er mange ting, vi kan lære af mænds perspektiv om livet og personlig identitet. At nægte at lære noget, der kunne vise sig nyttigt for dig selv er en operationel definition af dumme."}, "1110146": {"author": "Frank Darabont", "context": "The Shawshank Redemption", "text": "I 1966, flygtede Andy Dufresne i Shawshank fængslet. Alt, hvad de fandt på ham var en mudret sæt fængsel tøj, et stykke sæbe, og en gammel rock hammer, damn nær slidt ned til kernen. Jeg plejede at synes, at det ville tage seks-hundred år til tunnel under væggen med det. Gamle Andy gjorde det på mindre end tyve."}, "1110096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Forlader Microsoft til at ændre verden)", "text": "Ser, bør du indrømme, at selv, at Microsoft vil savne dig for en måned eller to. Nogen vil hurtigt fylde tomrummet. Det vil være som du aldrig har arbejdet der. Spørg dig selv, Er der flere tusinde i kø for at hjælpe fattige landsbyer bygge skoler og biblioteker?"}, "2900008": {"author": "Denzel Washington", "context": "Quote", "text": "Succes? Jeg ved ikke hvad det ord betyder. Jeg er lykkelig. Men succes, det har noget at gøre med hvad succes betyder i andres øjne. For mig er succes indre ro. Det synes jeg er en god dag."}, "1110371": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Telt)", "text": "Der var en scene og et PA op i det vestlige Massachusetts og børnene kom fra miles omkreds til at få rodet op i musikken. Og hun kørte ned fra Bowdoin med en carload af veninder, for at møde nogle drenge og måske spise nogle svampe. Og de gjorde, og hun blev syg, og nu er hun besejrede og alt for usikker."}, "1110297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Gode spil bo i, men på den ydre kant af spillerens regime kompetence. Det vil sige, de føler doable men udfordrende. Det gør dem behageligt frustrerende."}, "1110423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Der er ingen fysisk adskillelse efter udskæring, så kanten kan ignoreres, og vi kan behandle pizza, til termisk formål, som en uendelig fly."}, "1110181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg havde været vandre i timevis, og som sædvanlig, havde jeg mistet overblikket over, hvor jeg var, da jeg pludselig indså, at jeg havde nået til bygrænsen. Jeg straks følte sig glad og uden tøven gik ud over den barriere og fandt mig selv gå mellem dyrkede marker og enge. Jeg følte ikke træt på alle. Tværtimod var alle fælles i mig så afslappet, som hvis en belastning var blevet løftet fra mine skuldre."}, "2900027": {"author": "Neal Marlens and Carol Black", "context": "The Wonder Years", "text": "Nogle mennesker møder du i livet, og tænker aldrig over dem igen. Der er nogle du tænker på, og tænker på hvad der blev af dem. Der er nogle du tænker på om de nogensinde tænker på hvad der blev af dig. Og så er der nogle du ville ønske du aldrig behøvede at tænke på igen. Men det gør du."}, "1110126": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Lad mig fortælle dig, hvorfor du er her. Du er her, fordi du ved noget. Hvad du ved, du ikke kan forklare, men du føler det. Du har følt det hele dit liv, at der er noget galt med verden. Du ved ikke, hvad det er, men det er der, ligesom en splint i dit sind, kører du gal. Det er denne følelse, der har bragt dig til mig. Ved du hvad jeg snakker om?"}, "1110382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alle Ninja er mænd i fred, og skal altid være det, eller miste mange af de særlige beføjelser, de har udviklet. Ud over dette, er Ninja også dygtig til at fieldcraft, infiltrerer, og spionage."}, "1110240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Der er en teori, der hedder, at hvis nogen nogensinde opdager, hvad universet er, og hvorfor det er her, vil det straks forsvinde og blive erstattet af noget endnu mere bizart og uforklarligt."}, "1110140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Fordi de er i bunden af skalaen, nørderne er et sikkert mål for hele skolen. Hvis jeg husker rigtigt, det mest populære børn ikke forfølge nørder, de behøver ikke at nedlade sig til sådanne ting. De fleste af forfølgelse kommer fra børn lavere ned, den nervøse middelklasse."}, "1110069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Kør til soveværelset, i kufferten til venstre, vil du finde mine foretrukne økse. Ser ikke så bange, dette er bare en forbigående fase - bare en af mine dårlige dage. Kunne du tænke dig at se TV? Eller få mellem pladerne? Eller overvejer det tavse Freeway? Vil du have noget at spise? Vil du gerne lære at flyve? Vil du gerne se mig prøve? Vil du ringe til politiet? Tror du, det er på tide jeg stoppet? Hvorfor løber du ..."}, "1110170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Den dag, uden nogen særlig grund, besluttede jeg at gå en lille løbe. Så jeg løb hen til kanten af vejen. Og da jeg kom der, jeg troede måske jeg ville løbe til udgangen af byen. Og da jeg kom der, jeg troede måske jeg ville bare køre på tværs Greenbow Amt. Og jeg regnede med, da jeg køre så langt, måske jeg ville bare køre på tværs af den store stat Alabama."}, "1110449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Vi legede brikker. Jeg plejede at narre hende en gang imellem, fordi hun ikke ville tage hende konger ud af den bageste række. Men jeg har ikke narre hende meget selv. Du har aldrig ønsket at narre Jane for meget. Jeg tror, jeg virkelig kan lide det bedst, når du kan kid bukserne af en pige ved lejlighed, men det er en sjov ting. De piger, jeg bedst kan lide, er dem, jeg aldrig føler meget gerne kidding."}, "1110250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ergonomi er et begreb, der kombinerer det græske ord ergon, der betyder arbejde og det engelske ord økonomi. Præciserede blot, det er undersøgelsen og styring af forholdet mellem arbejdstager og miljøet."}, "1110121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminatoren ville ikke stoppe, ville det aldrig forlade ham. Det ville aldrig såre ham eller råbe til ham eller drikke sig fuld og slog ham, eller sige, det var alt for travlt til at tilbringe tid sammen med ham. Og det ville dø for at beskytte ham. Af alle de vordende fædre, der kom i årenes løb, denne ting, denne maskine, var det eneste, der måles op. I en vanvittig verden, var det sanest valg."}, "1110116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Frygt og afsky i Las Vegas)", "text": "San Francisco i midten tresserne var en meget speciel tid og sted til at være en del af. Men ingen forklaring, ingen blanding af ord eller musik eller erindringer kan røre, at følelsen af at vide, at du var der, og i live i det hjørne af tid og verden."}, "1110144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones og Det Sidste Korstog)", "text": "Han fik en to-dages forspring på dig, hvilket er mere end han behøver. Brody har fået venner i hver by og landsby fra her til Sudan, han taler i et dusin sprog, kender hver lokal skik, han vil passe ind, forsvinder, vil du aldrig se ham igen. Med lidt held, han fik gralen allerede."}, "1110431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Stråling kan fastlægges præcist, i princippet, hvis vi vidste det reflektionsgrad mozzarella og pap på lang bølgelængde områder af interesse."}, "1110079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Min hund Barks nogle. Mentalt du forestille dig min hund, men jeg har ikke fortalt dig, hvilken type hund, som jeg har. Måske du endda billede Toto, fra Troldmanden fra Oz. Men jeg advarer dig, min hund er altid med mig. Vov!"}, "1110173": {"author": "James Joyce", "context": "Dubliners", "text": "Ja, aviserne havde ret: sne var almindelig over hele Irland. Det var ved at falde på hver side af den mørke centrale klart, om de træløse bjerge, der falder blødt på Bog of Allen og længere vestpå, sagte der falder ind i den mørke oprørske Shannon bølger."}, "1110249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Spørgsmålstegn og udråbstegn gå ind anførselstegn, når de gælder for de børsnoterede materiale. De går udenfor, når de gælder for hele sætningen."}, "1110070": {"author": "Pink Floyd", "context": "Another Brick in the Wall (Another Brick i Wall)", "text": "Vi behøver ikke nogen uddannelse. Vi har ikke brug for nogen tankekontrol. No dark sarcasm i klasseværelset - lærerne lader dem kids alone! Alt i alt er det bare en sten i muren."}, "1110369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skrivning Bedre ord for dine sange)", "text": "Rhymes fanger dig i at sige ting, du ikke ønsker at sige. Et ord som brand er et godt eksempel. Før du ved af det, du rækker ud efter ønske, eller for at komme højere, eller ringer nogen en løgner."}, "1110149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "For at vende nedad den fare, der er forfølgelse os og bevæge sig gennem det, vi først nødt til at erkende, at vi står over for en krise. Så hvorfor er det, at vores ledere ikke synes at høre sådan Clarion advarsler? Er de modsætter sig sandheden, fordi de ved, at det øjeblik, de erkender det, vil de står over for en moralsk forpligtelse til at handle? Er det simpelthen nemmere at ignorere advarsler?"}, "1110377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Der er stadig nogle steder, hvor du kan få alt hvad du kan spise til en fast pris. Sy en plastikpose på din tee-shirt eller et bælte og bære løstsiddende jakke eller frakke til at dække eventuelle synlige bule. Stegt kylling er den bedste og nemmeste til lommen, eller skal vi sige taske. Et andet trick er at hælde din anden gratis kop varm kaffe i plastpose syede inde i lommen og tage den med dig."}, "1110201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "For at blive en alf jeg udfyldte ti sider 'værd former, tog en multiple choice personlighedstest, undergik to interviews og en narkotika-test."}, "1110177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Det var en pragtfuld nat, den slags natten en eneste erfaringer, når man er ung. Himlen var så lyst, og der var så mange stjerner."}, "1110296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Gode spil bo i, men på den ydre kant af spillerens regime kompetence. Det vil sige, de føler doable men udfordrende. Det gør dem behagelige frustrerende - en flow-tilstand for mennesker."}, "1110279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "text": "At Qwerty overlevet betydelige udfordringer tidligt i historien om Typewriting viser, at det er mindst blandt de i nogenlunde form, selv om ikke den stærkestes ret, der kan forestille sig."}, "1110100": {"author": "Albert Camus", "context": "The Stranger", "text": "Som om det blindt raseri havde vasket mig ren, befri mig for håb, for første gang, i denne nat i live med tegn og stjerner, åbnede jeg mig til den blide ligegyldighed af verden. Finde det så meget som mig, jeg følte, at jeg havde været lykkelig, og at jeg var glad igen."}, "1110059": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Gennem hele min akademiske karriere, ville jeg givet nogle ret gode samtaler. Men at blive betragtet som den bedste taler i Datalogi afdeling er som at være kendt som den højeste af de syv små dværge."}, "1110298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (The Book of New Sun)", "text": "Det er muligt, at jeg allerede havde en vis Anelse om min fremtid. Låst og rustne port, der stod foran os, med et strejf af floden tåge gevind sine pigge som bjergstier, stadig i mit sind nu som et symbol på mit eksil."}, "1110311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Da vi trak ud i vinternatten og rigtig sne, vores sne, begyndte at strække ud ved siden af os og glimt mod ruderne, og dæmpet lys af små Wisconsin stationer flyttes ved en skarp vild klampe kom pludselig i luften."}, "1110098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "Er det virkelig nødvendigt at sende denne e-mail? Jo flere e-mails du sender, jo mere arbejde, andre har at gøre for at prioritere dine anmodninger. Hvor mange af de ting, du, hvori er vigtige? Hvis du har 10 spørgsmål for at drøfte, opdele dem i to grupper, og fokusere på de vigtigste gruppe."}, "1110130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Tiden er tricky. Du har hele måneder, sågar år, når der ingenting sker en klat, når du ikke gå nogen steder, eller gøre noget eller tænke en ny tanke. Og så kan du bliver ramt med en dag eller en time, eller et halvt sekund, når så meget sker det næsten som du har født forfra ind i nogle helt nye person, du har sgu aldrig forventes at opfylde."}, "1110388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "En fanatiker kan være, for eksempel en person med et personligt motiv for hævn, så overvældende, at den sikrer fuldstændig dedikation til årsagen. Eller gennem intensiv træning og psykologisk manipulation, en elite gruppe af fanatiske tilhængere kan trænes til at ofre endog deres eget liv til at udføre en given opgave."}, "1110291": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Ved første de havde forsøgt at holde finde stille. Efter at alle var de ikke helt sikker på det var en udenjordisk budskab. En forhastet eller fejlagtig meddelelse ville være en PR-katastrofe."}, "1110326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Den 4-timers Turneringer)", "text": "Jeg har quit tre job og er blevet fyret fra alle de andre. At være blevet fyret, trods til tider kommer som en overraskelse, og så du travlt med at komme sig, er ofte en Guds gave: en anden træffer beslutningen for dig, og det er umuligt at sidde i det forkerte job for resten af dit liv."}, "1110182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg havde været vandre i timevis, og som sædvanlig, havde jeg mistet overblikket over, hvor jeg var, da jeg pludselig indså, at jeg havde nået til bygrænsen. Jeg straks følte sig glad og uden tøven gik ud over den barriere og fandt mig selv gå mellem dyrkede marker og enge."}, "1110055": {"author": "Jason Reitman", "context": "Juno", "text": "Jeg ved, at du ikke var træt den dag, fordi der var en masse ting på tv, og derefter The Blair Witch Project var på vej på Starz og du var som, Jeg har ikke set det siden det kom ud, og hvis så vi bør se det og derefter, men åh, nej, skal vi lige gøre ud i stedet!"}, "1110442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Men hvis i effektiv årsager er det muligt at gå videre til uendelig, vil der ikke være første effektive årsag, vil heller ikke være et ultimativt virkning, eller nogen mellemliggende effektiv årsager, som alle er klart falsk. Derfor er det nødvendigt at optage en første effektiv årsag, som alle giver Guds navn."}, "1110398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mand Levering: Reproduktion, Blødagtighed, og gravide mænd i Early Modern Spanien)", "text": "Vi kan begynde med at spørge, hvorfor den gravide mand billede har været en kilde til stadig fascination gennem århundrederne. Mytologi, folklore, religion, litteratur, videnskab, politik, filosofi, antropologi og psykologi samt teater, film, tv, visuel kultur, og cyberspace alle har snesevis af billeder og historier bekræfter til sin appel."}, "1110356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mange floder til Cross)", "text": "Mange floder til at krydse, men jeg kan ikke ud til at finde min vej forbi. Vandring, jeg er gået tabt som jeg rejse langs de hvide klipper i Dover. Mange floder at passere, og det er kun min vilje, som holder mig i live."}, "1110047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Men pludselig, jeg viddied at tænke var for gloopy dem, og at oomny dem bruger gerne, inspiration og hvad Bog sender. Nu var det dejligt musik, der kom ind i min støtte. Der var et vindue åbent med stereo på, og jeg viddied ret på en gang, hvad de skal gøre."}, "2900016": {"author": "Antoine de Saint-Exupéry", "context": "The Little Prince", "text": "Og her er så min hemmelighed, en meget simpel hemmelighed: Det er kun med hjertet at man kan se rigtigt; det der er vigtigt er usynligt for øjnene."}, "1110421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Efter fjernelse fra ovnen, er det pizza skåret og forgyldt hurtigt i en flad papkasse, som er lukket øjeblikkeligt og ofte tapede lukket. Der er ingen fysisk adskillelse efter udskæring, så kanten kan ignoreres, og vi kan behandle pizza, til termisk formål, som en uendelig fly."}, "1110109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now (Dommedag nu)", "text": "Kan du lugte det? Napalm, son. Intet andet sted i verden lugter sådan. Jeg elsker lugten af napalm om morgenen. Du ved, en gang havde vi en bakke bombet, i tolv timer. Lugtede af sejr. Someday denne krig's gonna ende."}, "1110302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palmesøndag)", "text": "Jeg havde en ven, som var en tung drikker. Hvis nogen spurgte ham, om han havde drukket aftenen før, ville han altid besvare ud på egen hånd, Åh, jeg kan forestille mig. Jeg har altid ønsket at besvare. Det erkender liv som en drøm."}, "1110134": {"author": "Bram Stoker", "context": "Dracula", "text": "Den tid, jeg ventede syntes endeløs, og jeg følte tvivl og frygt crowding på mig. Hvilken slags sted, var jeg kommet til, og blandt hvilken slags mennesker? Hvilken slags dystre eventyr var det, som jeg havde gået i gang?"}, "1110416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Hvem Skær Ost: A Cultural History of the Fart)", "text": "I modsætning til de andre fire sanser placeret i logiske områder af forebrain, er vores lugtesans forbindes direkte til det limbiske system, den såkaldte krybdyr kælder af hjernen er ansvarlig for vores mest basale følelser, fra vrede til lyst."}, "1110066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Hallo, hallo, hallo, er der nogen derinde? Bare nikker, hvis du kan høre mig. Er der nogen hjemme? Kom nu, kom nu, ud, hører jeg du føler dig ned. Jeg kan lette din smerte og få dig på benene igen. Slap af, slap af, slap af, jeg har brug for nogle oplysninger først. Bare de grundlæggende fakta, kan du vise mig, hvor det gør ondt?"}, "1110307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Jeg kender en fyr, der kender en fyr, der kender en fyr. Nu ved jeg, du kender denne fyr. Dette er en fyr, du kender."}, "1110269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "text": "Sholes høres med en pædagog, der hjalp ham med at analysere de mest almindelige bindinger af bogstaver i det engelske sprog. Han delt op disse skrivelser, således at deres type barer var længere fra hinanden og mindre tilbøjelige til marmelade. Som til gengæld dikteret layoutet af tastaturet - kendt som QWERTY, for de fem første bogstaver i den øverste række. I en vis forstand, faldt han ned maskinskrivere at forhindre jamming, og dermed fremskynde skrive."}, "1110123": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Måske, hvad jeg synes Tasty Wheat smagte som faktisk smagte som havregryn, eller tun fisk. Det gør du undrer dig over en masse ting. Du tager kylling, for eksempel: Måske kunne de ikke finde ud af, hvad de skal gøre kylling smager, hvilket er grunden til kylling smager af alt."}, "1110199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Den eneste besked, jeg fik var fra det selskab, der holder mine studerende lån, Sallie Mae. Sallie Mae lyder som en naiv og barfodet hillbilly pige, men i realiteten er en hensynsløs og aggressiv konglomerat af bøller beliggende i en høj murstensbygning fra et sted i Kansas."}, "1110193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior og Mythic Hero)", "text": "På det tidspunkt, da England står Dyk ned i kaos og mørke, en helt opstod der ikke blot lykkedes at få de stridende stammer til at arbejde sammen mod deres fælles fjende, men førte dem i en række af smadrede sejre, der etablerede ham som en figur af stor magt og betydning - et tal moden til at udvikle sig til myten-laden konge senere regnskaber."}, "1110402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Er det sødere at eksistere kun i erindringen eller at eksistere både i sind og i virkeligheden? Flippe ud og jammer på guitarer er meget sødere, når nogen rent faktisk gør det. Så når vi opfatter den sødeste, der nogensinde er vi opfatte det væsen, der findes både i sind og i virkeligheden."}, "1110029": {"author": "U2", "context": "One Tree Hill", "text": "Og på verdensplan et hjerte af mørket, en firezone, hvor digtere taler deres hjerter så bløde for det. Jara sang, han sang et våben i hænderne på kærlighed. Du kender hans blod stadig råber fra jorden. Det løber som en flod til havet. Vi kører som en flod løber ud i havet."}, "1110233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "I 1972 toppede indenlandsk olieproduktion og derefter begyndte sin ubønhørlige, uigenkaldelige. Året før, havde beføjelse til at fastsætte prisen på råolie gik i hænderne på en ny producent gruppe, Organisationen af olieeksporterende lande."}, "1110104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur og Bonding (Grundbegreber i kemi))", "text": "Kemien i et element, er bestemt af den måde, hvorpå dets elektroner er arrangeret i atomet. Sådanne ordninger er grundlaget for den moderne periodiske klassificering af de elementer: det periodiske system."}, "1110007": {"author": "William Faulkner", "context": "The Sound and the Fury (Øresund og Fury)", "text": "Dagen oprandt trist og chill, en bevægende mur af gråt lys ud af den nordøstlige del, som i stedet for blive opløst i vand, syntes at smuldre i minuttet og giftige partikler, såsom støv, at når Dilsey åbnede døren til kabinen og opstod, nålet sideværts ind i hendes kød, fældningen ikke så meget et vandindhold, som et stof, en del i den kvalitet af tynde, ikke helt størknet olie."}, "1110009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (The Heart er en Lonely Hunter)", "text": "Men de to mænd var ikke ensom på alle. Derhjemme var tilfreds med at spise og drikke, og Singer ville tale med hænderne ivrigt til sin ven om alle, der var i hans sind. Så årene gik i denne stille måde, indtil Singer nået en alder af toogtredive."}, "1110064": {"author": "Counting Crows", "context": "Round Here", "text": "Træd ud af hoveddøren som et spøgelse i tågen, hvor ingen lægger mærke til kontrasten på hvidt på hvidt. Og i mellem månen og du englene få et bedre overblik over det smuldrende forskellen mellem forkert og rigtigt. Jeg går i luften mellem de regn gennem mig og tilbage igen. Hvor? Jeg ved det ikke."}, "1110148": {"author": "Camilla Morton", "context": "How to Walk in High Heels", "text": "Supermarked gangene er det perfekte sted at praktisere din glide. Ikke alene får man at bestanden op på alle dine dagligvarer og wow de lokale, men du kan få op til tyve-fire sæderækkerne 'værd i banens-glatte overflade til praksis på, og samtidig være understøttet af en vogn, den ultimative stabilisator for begyndere Stilet bæreren."}, "1110264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Din ringfinger er den sværeste af alle fingre for at kontrollere. Du vil bemærke, at når du flytter din ringfinger dine andre fingre vil bevæge sig ufrivilligt også. Dette er noget, der bliver et mindre problem, som du perfekt din keyboarding færdigheder."}, "1110275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "text": "Skrive konkurrencer endnu en test af qwerty-tastatur. Disse konkurrencer er noget undervurderet i de konventionelle historie. Faktisk var maskinskrivning konkurrencer og demonstrationer af hastighed forholdsvis almindelige i denne periode. De involverede mange forskellige maskiner, med forskellige producenter, der hævder at holde den hastighed record."}, "1110260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Verden for at skrive har ændret sig. I 1970'erne, havde alle business værelser fulde af sekretærer, hvis job det var at skrive breve, som havde været i hånden. De var kopiere skrive i et mere læsbart format. I begyndelsen af 1980'erne, blev den personlige computer et fælles kontor maskine."}, "1110258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Den ultimative måde at komponere er at være i stand til tastaturet så hurtigt som du kan tænke. Det er ikke let at gøre, men bør dit mål være mindst til at udvikle evnen til at tænke på ordet og har de relevante fingre trykke på den rigtige taster uden at afbryde den tankeproces, så dine tanker kan flyde på skærmen."}, "1110342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hun har fået øjnene af bluest himlen, som om de tænkte på regn. Jeg hader at se på de øjne og se en ounce af smerte. Hendes hår minder mig om en varm sikkert sted, hvor jeg som barn ville skjule, og bede for torden og regn til stille og roligt passere mig."}, "1110062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Når du ser sindet, du trække bevidsthed fra sind former, og så bliver det det, vi kalder watcher eller vidnet. Når bevidsthed frigør sig fra at identificere sig med fysisk og psykisk form, det bliver, hvad vi kan kalde ren eller oplyst bevidsthed, eller tilstedeværelse."}, "1110438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Hvert håndværk og hver undersøgelse, ligesom enhver handling og beslutning, synes at sigte på nogle gode, hvorfor det gode er godt beskrevet som det tidspunkt, hvor alting mål."}, "1110422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Der er ingen fysisk adskillelse efter udskæring, så kanten kan ignoreres, og vi kan behandle pizza, til termisk formål, som en uendelig fly. Den procedure, der reducerer varme-transfer-problem til en dimension repræsenteret ved en vektor vinkelret på pizza overflade."}, "1110124": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Du er nødt til at spørge: Hvordan de maskiner, der ved, hvad Tasty Wheat tasted like? Måske har de fået det galt. Måske, hvad jeg synes Tasty Wheat smagte som faktisk smagte som havregryn, eller tun fisk. Det gør du undrer dig over en masse ting. Du tager kylling, for eksempel: Måske kunne de ikke finde ud af, hvad de skal gøre kylling smager, hvilket er grunden til kylling smager af alt."}, "1110286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som en Candle in the Dark)", "text": "Vi har arrangeret en global civilisation, hvor de centrale elementer dybt afhængige af videnskab og teknologi. Vi har også ordnet det således, at næsten ingen forstår videnskab og teknologi. Dette er en opskrift på katastrofe."}, "1110218": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Jeg sagde, at jeg ville se dig, fordi jeg havde hørt, at du var en seriøs mand. En mand, der skal behandles med respekt, men jeg må sige nej til dig, og jeg vil give dig mine grunde. Det er sandt, jeg har en masse venner i politik. Men de ville ikke være så venlige, hvis de vidste, at min virksomhed var narkotika i stedet for spil, som de anser for en harmløs vice, men narkotika, det er en beskidt forretning."}, "1110013": {"author": "George Lucas", "context": "Star Wars", "text": "Det er en periode med borgerkrig. Rebel rumskibe, slående fra en skjult base, har vundet deres første sejr mod det onde Galaktiske Imperium. Under slaget, spioner Rebel lykkedes at stjæle hemmelige planer til Imperiets ultimative våben, til Dødsstjernen, en pansret rumstationen med strøm nok til at ødelægge en hel planet."}, "1110419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Jeg ved, at idéen om at hæve og afrundet, kan intelligente børn være skræmmende. Og desværre, ikke nogen nem formel findes. Børn er så komplekse, varierede og spændende personer, som du er. Den gode nyhed er, at dit barn har en naturlig lyst til at gøre godt. Din opgave som forælder er at udnytte denne kvalitet og værne om den, indtil den dag dine børn rejser hjemmefra, og derefter nogle."}, "1110316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Kvalitet humor ikke bare levere en gag og derefter skat publikums tålmodighed at udvikle en ny opsætning. Når du har fået publikum latter eller på et kast, er det bedre at bo med toppers - en serie af punch lines, hver relateret til den foregående."}, "1110172": {"author": "Ron Howard", "context": "A Beautiful Mind (Et smukt sind)", "text": "Jeg ser stadig ting, der ikke er her. Jeg bare vælge ikke at anerkende dem. Ligesom en kost af sindet, bare jeg vælger ikke at nyde visse lyster, som min lyst til at mønstre måske min appetit at forestille sig, og at drømme."}, "1110090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python og den hellige gral)", "text": "Alle sagde, jeg var dum at bygge en borg på en sump, men jeg byggede det hele de samme, bare for at vise dem. Det sank i sumpen. Så jeg byggede en anden. Der sank i sumpen. Så jeg byggede en tredjedel. , Der brændte ned, faldt over, da sank i sumpen. Men den fjerde blev oppe!"}, "1110309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Ufrivilligt kiggede jeg på havsiden - og adskiller sig ikke andet end et enkelt grønt lys, minut, og langt væk, der kunne have været slutningen af en dock."}, "1110073": {"author": "Pink Floyd", "context": "Time (Tid)", "text": "Tikkende de øjeblikke, der udgør en kedelig dag, du æblefisk og affald af timer i en off-side måde. Kicking rundt på et stykke jord i din hjemby, venter på nogen eller noget at vise dig vejen. Træt af at ligge i solen, opholder sig hjem for at se regnen. Du er ung, og livet er lang, og der er tid til at dræbe i dag. Og så en dag du finder, har ti år kommet bag dig, ingen fortalt dig, når at køre, du gik glip af startskuddet."}, "1110280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "text": "Disse konkurrencer gav rig mulighed for at vise overlegenhed af alternative tastatur ordninger. At Qwerty overlevet betydelige udfordringer tidligt i historien om Typewriting viser, at det er mindst blandt de i nogenlunde form, selv om ikke den stærkestes ret, der kan forestille sig."}, "1110067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Der er ingen smerter, er du vigende. En fjern skib røg i horisonten. Du er kun kommer igennem i bølger. Dine læber bevæge sig, men jeg kan ikke høre hvad du siger. Da jeg var barn, jeg havde feber. Mine hænder følte ligesom to balloner. Nu har jeg fået at føle igen. Jeg kan ikke forklare, du vil ikke forstå. Det er ikke, hvordan jeg er."}, "1110054": {"author": "Jason Reitman", "context": "Juno", "text": "Ja, du bare tage Soupy-Salg til skolebal for jeg kan tænke på så mange køligere ting at gøre den nat. Jeg kan pimpsten mine fødder, kunne jeg gå til Bren's unitariske kirke, måske bliver ramt af en lastbil fuld af varm skrald saft, du kender? Årsag alle disse ting, ville være eksponentielt køligere end at gå til ballet med dig."}, "2900002": {"author": "H.C. Andersen", "context": "Prinsessen på ærten", "text": "Så kunne de se, at det var en rigtig prinsesse, da hun gennem de tyve madrasser og de tyve edderdunsdyner havde mærket ærten. Så ømskindet kunne der ingen være, uden en virkelig prinsesse. Prinsen tog hende da til kone, for nu vidste han, at han havde en rigtig prinsesse, og ærten kom på kunstkammeret, hvor den endnu er at se, dersom ingen har taget den. Se, det var en rigtig historie."}, "1110131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition", "text": "Fælles viden har cyklister altid ridende ind i vinden, uanset retning, en opfattelse, der ikke er så forkert som det kan synes. På et plant underlag, som man rider hurtigt som er behageligt, og fordi cyklen er yderst effektivt, hastighed er begrænset af luftmodstanden. Med en medvind, er at fremskynde, indtil vinden er i ansigtet ret let, og på det tidspunkt det bliver en modvind."}, "1110154": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det problem, vi nu står over for er, at dette tynde lag af atmosfæren bliver fortykket med enorme mængder af mennesker forårsaget af kuldioxid og andre drivhusgasser. Og som det tykkere, den fælder en masse af den infrarøde stråling, der ellers ville slippe ud i atmosfæren, og fortsætter ud i universet."}, "1110317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Begynderen skriver bare tyve stykker. Den professionelle skriver tre gange, hvad der er brug for, så mange som tres forskellige bits, holder forsøger dem ud på de små grupper (men aldrig din egen familie), omskriver udsmid, omskriver noget mere, og endelig lægger sig på de tyve, der fungerer bedst for den specifikke målgruppe ."}, "1110432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Her, oregano og andre spor materialer sidder på overfladen kan være af en vis betydning, hvis de ændrede overfladen stråleglans på nogen mærkbar måde."}, "1110015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Get it straight Buster - Jeg er her ikke for at sige tak, jeg er her for at fortælle dig hvad du skal gøre, og hvis selvopholdelsesdrift er et instinkt, du har, du må hellere gøre det, og gør det hurtigt! Jeg er her for at hjælpe - hvis min hjælp ikke er værdsat da masser af held, mine herrer."}, "1110320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "En væsentlig regel: Sørg for, at vittighed er den sidste mulige tanker, og ikke tilføje andre ord til sætning efter den vittighed. Hvis du gør det, vil publikum tror, at din start var kun en opsætning af en større grine kommer op."}, "1110263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Alt for ofte forfattere mener, at de kan fremhæve ord ved at sætte dem i alle store bogstaver. Det eneste problem er, at når alle store bogstaver er brugt, evnen til at læse ordene er reduceret drastisk, fordi alle bogstaver er rektangler. En mere effektiv måde at fremhæve ord er sparsomt til at bruge fed, kursiv, understregning, og kombinationer af disse stilarter."}, "1110048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Der var mig, det er Alex, og mine tre droogs, at der er Pete, Georgie og Dim, Dim er virkelig svagt, og vi sad i Korova Milkbar gøre vores rassoodocks hvad de skal gøre med om aftenen."}, "1110262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Indtaste tekst hurtigt er vigtig, men det er mere vigtigt at kunne gøre det ser professionelt. Gøre teksten læsbar indebærer positionering, stil og størrelse."}, "1110420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Den gode nyhed er, at dit barn har en naturlig lyst til at gøre godt. Din opgave som forælder er at udnytte denne kvalitet og værne om den, indtil den dag dine børn rejser hjemmefra, og derefter nogle."}, "1110417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Gartnerne ved, hvordan man dyrker top-notch afgrøder. De bestemmer, hvilke planter trives bedst under tilgængelige vilkår, planlægge deres optimale placering, og fodre de frø med vegetabilsk mad og vand. Planter, der får mest opmærksomhed trives, blomstrende i farverige frugter og blomster."}, "2900024": {"author": "Orson Scott Card", "context": "Ender's Game", "text": "Jeg plejede at være hundeangst for at blive ældre, fordi jeg troede at jeg ikke ville kunne gøre alle de ting jeg gerne ville gøre, men nu hvor jeg er ældre oplever jeg, at jeg ikke gider gøre dem."}, "1110355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mange floder til Cross)", "text": "Mange floder til at krydse, men jeg kan ikke ud til at finde min vej forbi. Vandring, jeg er gået tabt som jeg rejse langs de hvide klipper i Dover. Mange floder at passere, og det er kun min vilje, som holder mig i live. Jeg har været slikkede, vasket op i årevis, og jeg blot overleve på grund af min stolthed."}, "1110310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Da vi trak ud i vinternatten og rigtig sne, vores sne, begyndte at strække ud ved siden af os og glimt mod ruderne, og dæmpet lys af små Wisconsin stationer flyttes ved en skarp vild klampe kom pludselig i luften. Vi trak i dybe indåndinger af det, som vi gik tilbage fra middagen gennem den kolde vestibuler, usigelig bevidste om vores identitet med dette land til en fremmed time, før vi smeltede uden sondring i den igen."}, "1110225": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Det er muligheden for at have en drøm, der gør livet interessant, tænkte han, da han kiggede igen på placeringen af solen, og skyndte hans tempo."}, "1110370": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Telt)", "text": "Der var en scene og et PA op i det vestlige Massachusetts og børnene kom fra miles omkreds til at få rodet op i musikken. Og hun kørte ned fra Bowdoin med en carload af veninder at møde nogle drenge og måske spise nogle svampe."}, "1110003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls", "text": "Intet menneske er en ø, helt af sig selv, hver mand er et stykke af kontinentet, en del af de vigtigste. Hvis en knold blive skyllet væk af havet, Europa er mindre, samt hvis et forbjerg var, samt om en herregård med din vens eller din egen, var: enhver mands død mindskes mig, fordi jeg er involveret i menneskehedens , og derfor sender aldrig at vide, for hvem klokkerne ringer, det ringer for dig."}, "1110180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg havde indtryk af at være forladt af alle, når hele byen rejste sig og forlod for sommeren. Om jeg gik til Nevsky Avenue, til parken, eller vandrede langs dæmninger, jeg aldrig kom på tværs af de mennesker, jeg var vant til at mødes i visse steder på bestemte tider hele året rundt. De har naturligvis ikke kender mig, men jeg kendte dem alle ret."}, "1110400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter de pruttet Hund)", "text": "Når Betty og Billy faldt i søvn, han gik ned i køkkenet for at se, om der var noget omkring at spise. Det lykkedes ham at åbne skabet døren med næsen og fandt den 25-pund pose med lav fart hund kiks dyrlægen har ordineret til ham, som havde gjort ham prut mere. Selv om han vidste, at de gjorde ham prut mere, kunne han ikke modstå. Han spiste hele posen."}, "1110299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Bål af Vanities)", "text": "Men en skønne dag, i et anfald af eufori, efter at han havde samlet op i telefon og taget en ordre på obligationer, der havde bragt ham en halvtreds tusinde dollar kommission, ligesom der, havde netop denne sætning boblede op i hans hjerne. På Wall Street han og et par andre var blevet netop - Masters of the Universe."}, "1110036": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mit navn er tyrkisk. Sjovt navn for en englænder, jeg kender. Mine forældre til at være var på samme plan, da det styrtede ned. Det er, hvordan de mødtes. De kaldte mig efter navnet på flyet. Ikke mange mennesker er opkaldt efter et flystyrt. That's Tommy. Han fortæller folk, han var opkaldt efter en pistol, men jeg ved, at han virkelig var opkaldt efter en berømt 19. århundrede balletdanser."}, "1110216": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Nu skal du komme til mig og siger, Don Corleone, giv mig retfærdighed. Men du behøver ikke spørge med respekt. Du behøver ikke tilbyder venskab. Du tror ikke engang at ringe til mig Godfather."}, "1110081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Jeg havde en drøm. Der var vores verden, og verden var mørkt, fordi der ikke var nogen Robins, og Robins repræsenteret kærlighed. Og i længst tid, var der denne mørke. Så pludselig, tusindvis af Robins blev sat fri, og de fløj ned og bragt denne blændende lys af kærlighed. Jeg tror det betyder, at der er problemer, indtil Robins kommer."}, "1110215": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Du fundet paradis i Amerika. Du havde en god handel, gjort en god levende, politiet beskyttet dig, og der var domstole, og du ikke har brug for en ven som mig. Men, nu kommer du til mig og siger, Don Corleone, giv mig retfærdighed. Men du behøver ikke spørge med respekt. Du behøver ikke tilbyder venskab. Du tror ikke engang at ringe til mig Godfather."}, "1110125": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Du er her, fordi du ved noget. Hvad du ved, du ikke kan forklare, men du føler det. Du har følt det hele dit liv, at der er noget galt med verden. Du ved ikke, hvad det er, men det er der, ligesom en splint i dit sind, kører du gal. Det er denne følelse, der har bragt dig til mig."}, "1110358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "People Get Ready, der er et tog, der kommer. Du behøver ikke nogen bagage, du lige om bord. Alt du behøver, er tro for at høre diesels nynnede. Behøver ikke nogen billet, skal du bare takke Herren."}, "1110359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Du har nu fået en måde at holde mig på din side. Du giver mig anledning til kærlighed, at jeg ikke kan skjule. For dig, jeg ved, jeg vil endda forsøge at vende udviklingen. Fordi du er min, jeg går på linjen."}, "1110234": {"author": "Rene Descartes", "context": "Discourse on Method (Diskurs om Metode)", "text": "For det er ikke nok at have et godt sind, det vigtigste er at anvende det godt. De største sjæle er i stand til det største laster så vel som de største dyder. Og de, der går kun meget langsomt, kan gøre langt større fremskridt, forudsat at de altid følger den rette vej, end dem, der travlt og kommer væk fra det."}, "1110272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "text": "I 1873 til Sholes & Glidden Skrivemaskine blev den første til at blive masseproduceret, og tastaturlayout snart blev standard på alle skrivemaskiner. Andre tastaturlayout der er blevet skabt, såsom Blickensderfer og Dvorak, og nogle er påviseligt mere effektive, men den oprindelige fortsætter med at trives. Det er et sigende demonstration af magt inerti og belønningen for at være først."}, "1110333": {"author": "George Lucas", "context": "Star Wars", "text": "Det er en periode med borgerkrig. Rebel rumskibe, slående fra en skjult base, har vundet deres første sejr mod det onde Galaktiske Imperium. Under slaget, spioner Rebel lykkedes at stjæle hemmelige planer til Imperiets ultimative våben."}, "1110178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg pludselig havde det indtryk, at jeg var blevet efterladt helt alene, at alle var faldet væk fra mig, at undgå mig. Du er naturligvis ret til at spørge, hvem, at alle er, for selv om jeg har boet i Petersborg i otte år nu, jeg har ikke formået at gøre en enkelt ven."}, "1110107": {"author": "Mike Judge", "context": "Office Space", "text": "Og jeg sagde, jeg ikke ligeglad med, om de lægger mig ned, enten, fordi jeg fortalte Bill, at hvis de flytter mit skrivebord en gang mere, så er jeg holde op, jeg skal holde op."}, "1110080": {"author": "David Lynch", "context": "Blue Velvet", "text": "Det er en solrig, woodsy dag i Lumberton, så får de motorsave ud. Dette er den mægtige TRÆ - den musikalske stemme Lumberton. Ved lyden af den faldende træ, er det 9:30. There's a Whole Lotta træ venter derude, så lad os komme i gang."}, "1110037": {"author": "Guy Ritchie", "context": "Snatch", "text": "That's Tommy. Han fortæller folk, han var opkaldt efter en pistol, men jeg ved, at han virkelig var opkaldt efter en berømt 19. århundrede balletdanser."}, "1110113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Denne mand lige her, sagde McGuinness, der peger på Kenna, han vil ændre verden. Det var hans instinktive følelse, og lederen af et band som U2 er en mand, som kender musikken. Men de mennesker, hvis verden Kenna skulle ændre sig, det var, kunne ikke være mere uenig."}, "1110338": {"author": "Bennett Miller", "context": "Capote", "text": "Lige siden jeg var barn, har folk troede de havde mig bundet, på grund af den måde, jeg er, den måde, jeg taler. Og de er altid forkert."}, "1110435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Ved at studere den afkøling af pizza i grovhed frit miljø af rumfærgen, kan vi mere præcist afgøre betydningen af konvektive strømme."}, "1110424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Efter fjernelse fra ovnen, er det pizza skåret og forgyldt hurtigt i en flad papkasse, som er lukket øjeblikkeligt og ofte tapede lukket."}, "1110261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Indtaste tekst hurtigt er vigtig, men det er mere vigtigt at kunne gøre det ser professionelt. Præsentere tekst er mere end blot at placere et brev efter det andet. Gøre teksten læsbar indebærer positionering, stil og størrelse."}, "1110103": {"author": "Lewis Black", "context": "Me of Little Faith (Mig om Little Faith)", "text": "Hvis du arbejder ud foran et spejl og se dine muskler vokser, er dit ego nået et punkt, hvor det nu spise selv. Det er derfor, jeg mener, der bør være en psykiater på hver helseklub, så når de ser du gør dette, vil de tage dig væk til en lille snak."}, "1110198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Den eneste besked, jeg fik var fra det selskab, der holder mine studerende lån, Sallie Mae. Sallie Mae lyder som en naiv og barfodet hillbilly pige, men i realiteten er en hensynsløs og aggressiv konglomerat af bøller beliggende i en høj murstensbygning fra et sted i Kansas. Jeg forestiller mig, at det er den højeste bygning i denne stat, og jeg har besluttet, at de ansætter deres medarbejdere lige ud af fængslet."}, "1110348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Min ven, skal jeg være pædagogisk, og sige du burde starte med Logic. Dage vil blive brugt til at fortælle dig, at hvad du engang gjorde med et slag, ligesom at spise og drikke så nemt og gratis, kan kun gøres med en, to, tre."}, "1110088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python og den hellige gral)", "text": "Hør, mærkelige kvinder Lyin 'i damme distributin' sværd er noget grundlag for en styreform. Øverste udøvende magt stammer fra et mandat fra masserne, ikke fra nogle farce akvatiske ceremoni."}, "1110425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Tre sker ændringer, mens stablet diskstruktur afbalanceres med den høje temperatur ovn. For det første, det lag af dejen bager i brød, en lav-vand-indhold materiale med et stort antal nonconnecting små luft-rum. For det andet, det Tomatpuré dehydrates, og det tredje, mozzarella gennemgår en kompleks serie af overgange indebærer protein denaturering og lipid omlejring fra regelmæssig flydende krystal til mere uorganiseret stater."}, "1110005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875", "text": "For det tredje kunne imidlertid disse krige nu føres med den nye teknologi for kapitalismen. Da denne teknologi, også gennem kameraet og telegraf, forvandlede indberetning af krigen i pressen, er det nu bragt sin virkelighed mere levende, før læse og skrive offentligheden."}, "1110204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Enhver begrænset antal divideret med uendelig er så tæt på noget, som ikke giver odds, så den gennemsnitlige befolkning af alle planeterne i universet kan siges at være nul. Af dette følger, at befolkningen i hele universet er også nul, og at alle mennesker, man kan mødes fra tid til anden blot er produkter af en forstyrret fantasi."}, "1110226": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Han havde brugt enorme mængder af tid på de store biblioteker i verden, og havde købt alle de sjældneste og mest betydelige mængder af alkymi. I en han havde læst, at for mange år siden, var en berømt arabisk alkymist besøgte Europa. Det blev sagt, at han havde opdaget De Vises Sten og livseliksir."}, "1110041": {"author": "Guy Ritchie", "context": "Revolver", "text": "En ting jeg har lært i de sidste syv år: i alle spil, og con der er altid en modstander, og der er altid et offer. Tricket er at vide, hvornår du er den sidstnævnte, så du kan blive den første."}, "1110313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrivning)", "text": "Så hvad er i det for dig? Skulle du styrter ud i søgen efter en mission? Skulle du forlade dit job og finde et mål? Sandsynligvis ikke. Men se dig omkring. Du kan være på en mission, og ikke klar over det endnu. Det er de gode gamle dage, du vil se tilbage på med stolthed. Du kan lige så godt nyde det nu."}, "1110271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "text": "Sholes opdele de mest almindelige bindinger af bogstaver i det engelske sprog, således at deres type barer var længere fra hinanden og mindre tilbøjelige til marmelade. Som til gengæld dikteret layoutet af tastaturet - kendt som QWERTY, for de fem første bogstaver i den øverste række."}, "1110044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Du behøver ikke gå længere, sir. Du har vist mig, at alt dette ultraviolence og drab er forkert, forkert, og helt galt. Jeg har lært mig lektion, sir. Jeg har set nu, hvad jeg aldrig har set før. Jeg er helbredt! Ros Bog! Jeg er helbredt!"}, "2900020": {"author": "Chuck Palahniuk", "context": "Choke", "text": "Hvis du har tænkt dig at læse dette, så lad være. Efter et par sider har du ikke lyst til at være her. Så glem det. Gå væk. Se at komme væk mens du stadig er i et stykke."}, "1110366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skrivning Bedre ord for dine sange)", "text": "Et kor er den høje-punkt i en lyrisk's energi samt musikkens energi. I omkvædet du erklærer, hvad sangen egentlig handler om."}, "1110083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Jeg fortæller det, som det er. Vænne sig til det eller sætte denne bog ned. Fordi denne bog er for USA's Heroes. Og hvem er helte? De mennesker, der har købt denne bog. Folk, der låne denne bog er ikke Heroes. De er ikke bedre end velfærd dronninger mooching slukke for systemet som kortet for at bære lånerkortet-bærere. For the record, er vi ikke tilbyde denne bog til biblioteker. No free rider."}, "1110336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Og jeg vil slå ned på dig med stor hævn og rasende dem, der vil forsøge at forgifte og ødelægge mine brødre. Og du vil vide, mit navn er Herren, når jeg lå min hævn over dig."}, "1110114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Denne mand lige her, sagde McGuinness, der peger på Kenna, han vil ændre verden. Det var hans instinktive følelse, og lederen af et band som U2 er en mand, som kender musikken. Men de mennesker, hvis verden Kenna skulle ændre sig, det var, kunne ikke være mere uenig, og når resultaterne af alle de forbruger forskning kom ind, Kenna's engang lovende karriere pludselig gik i stå."}, "2900013": {"author": "Oprah Winfrey", "context": "What I Know for Sure", "text": "Når du gør kærlighed til andre til din måde at leve på, så er der aldrig et sidste kapitel, for arven går videre. Du låner dit lys til et menneske, og han eller hun lyser videre på den næste, og den næste og den næste."}, "1110332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Den 4-timers Turneringer)", "text": "Det var svært at kaste ting, jeg havde engang troede var værdifulde nok til at bruge penge på, og lige så svært at adskille mig fra slidt og laset tøj jeg havde af sentimentale grunde. Når jeg havde passeret de første par svære beslutninger, men havde momentum blevet bygget, og det var en leg."}, "1110142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Det er i høj grad til USA's fordel, at det er en rar atmosfære for den rigtige type unruliness - at det er et hjem ikke blot for smart, men for smart-alecks. Og hackere er altid smart-alecks. Hvis vi havde en national helligdag, vil det være 1. april."}, "2900019": {"author": "J.K. Rowling", "context": "Harry Potter and the Order of the Phoenix", "text": "\"Dine manerer, Potter\", sagde Snape skarpt, \"Nu vil jeg gerne have at du lukker øjnene.\" Harry gav ham et beskidt blik inden han gjorde hvad der blev sagt. Han var ikke vild med tanken om at stå der med lukkede øjne, mens Snape stod foran ham med en stav i hånden."}, "1110251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "En computer har brug for en leder til at administrere sine aktiviteter, ligesom en virksomhed har brug for en leder. Og det er det DOS er. En leder."}, "2900021": {"author": "Roald Dahl", "context": "Matilda", "text": "Det er sjovt med mødre og fædre. Selvom deres eget barn er det mest modbydelige lille uhyre du kan forestille dig, så synes de stadig at han er hun er vidunderlig."}, "1110340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Hvis jeg forlader her i morgen, ville du stadig huske mig? For jeg skal rejse om nu, er årsag til der er for mange steder, jeg har fået at se. Men hvis jeg boede her sammen med dig, pige, ting, der bare ikke kunne være det samme. Fordi jeg er så fri som en fugl nu, og denne fugl du ikke kan ændre."}, "1110208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Når jeg virkelig bekymre dig om noget, jeg ikke bare fjolle rundt. Jeg selv er nødt til at gå på toilettet, når jeg bekymre dig om noget. Kun jeg ikke gå. Jeg er også bange for at gå. Jeg er også bange for at afbryde mit bekymrende at gå."}, "1110038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Vil du vide, hvorfor de kalder ham Franky fire fingre Doug? Fordi han gør dumme spil med farlige mennesker, og når han ikke betale, de giver ham hakke, Doug. Og jeg taler ikke om hans forhud heller."}, "2900009": {"author": "Elizabeth Gilbert", "context": "Eat Pray Love", "text": "Folk tror at en soulmate er det perfekte match, og det er det alle vil have. Men en ægte soulmate er et spejl, personen som viser dig alt det der holder dig tilbage, personen der gør dig opmærksom på dig selv, så du kan ændre dit liv."}, "1110415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Engelsk som andet F-ing Sprog: How to Swear Effectively, forklares i detaljer med talrige eksempler taget fra hverdagen)", "text": "I det engelske sprog, er sværge afgørende for effektiv kommunikation. Uanset om du ønsker at få succes i erhvervslivet, skole, eller sociale cirkler, en stærk beherskelse af ordforråd er absolut nødvendigt."}, "1110265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Tag en pause. Ryst hænderne løst ved håndled. Strække armene over hovedet. Langsomt dreje hovedet fra side til side. Stå op og gå lidt omkring for at slappe af din krop."}, "1110137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Som maleri, er det meste software er beregnet til et menneske publikum. Og så hackere, som malere, skal have empati til at gøre rigtig meget arbejde. Du skal være i stand til at se tingene fra brugerens synspunkt."}, "1110266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Maskinskrivning for Beginners (1975))", "text": "På en manuel skrivemaskine, strejke nøglen med en dejlig skarp streg - ikke et hårdt slag, men en hurtig en. Lyden skal være skarp og hurtig. Hvis du presser dine nøgler i stedet slog dem, vil lyden blive rørstrømsk."}, "1110164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Da jeg var på din alder, tv blev kaldt bøger. Og dette er en særlig bog. Det var den bog min far plejede at læse for mig, da jeg var syg, og jeg plejede at læse den til din far. Og i dag I'm gonna læse den for dig."}, "1110294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Mennesker har brug for at praktisere det, de lærer en hel del, før de beherske det. Desuden har de en tendens til at miste en god del af deres uddannelse, når de ophører med at praktisere de færdigheder, der er forbundet med denne læring i deres daglige liv."}, "1110361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Jeg havde et job, jeg havde en pige. Jeg havde noget at gå, Mister, i denne verden. Jeg fik afskediget ned på tømmer værftet, vores kærlighed gik dårligt, gange fik hård. Nu arbejder jeg ned på bilvask, hvor alt det nogensinde gør, er regn. Har du ikke føler du er en rytter på en downbound toget."}, "1110093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Et vigtigt kendetegn for superhelten mytologi er, der er superhelten, og der er det alter ego. Batman er faktisk Bruce Wayne, Spider-Man er faktisk Peter Parker. Når han vågner om morgenen, han er Peter Parker. Han har at sætte på et kostume til at blive Spider-Man. Og det er i denne egenskab, som Superman står alene. Superman blev ikke Superman, Superman blev født Superman."}, "1110372": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Telt)", "text": "Han var hård omkring kanterne. Han havde været i skole, men aldrig færdig. Han havde været i fængsel, men aldrig fængsel. Og det var hans første fridag i evigt, mand. Festivalen virkede som en rigtig god plan."}, "1110034": {"author": "Guy Ritchie", "context": "Snatch", "text": "Hvad med Tony? Du ved, Bullet Tooth Tony. Han vil finde dig Moses i den brændende tornebusk, hvis du betaler ham for. Han blev skudt seks gange, havde de kugler støbt i guld. Han er den bedste chance har du for at finde Franky."}, "1110334": {"author": "George Lucas", "context": "Star Wars", "text": "Forfølges af Empire's dystre agenter, Princess Leia løb hjem ombord hende starship, vogter af de stjålne planer, der kan redde hendes folk og genskabe frihed til galaksen."}, "1110282": {"author": "game by Valve Software", "context": "Portal", "text": "Jeg vil bare gerne påpege, at du fik alle muligheder for at lykkes. Der var endda vil være en fest for dig. En stor fest, at alle dine venner blev inviteret til. Inviterede jeg din bedste ven følgesvend terningen. Selvfølgelig kunne han ikke komme, fordi du myrdet ham. Alle dine andre venner kunne ikke komme, enten fordi du ikke har andre venner."}, "1110380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: den nye mand-i-Festo af Dude Talk)", "text": "De siger, at lige efter Gud skabte mennesket, han tog et ribben fra ham og lavede en kylling. Det er faktisk lidt af en skabelsesberetning - Sandheden er, når Gud så, at manden var god, han skabte en anden mand, og så, at det var alt godt."}, "1110322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Være logisk: A Guide to Good Thinking)", "text": "Vi kender alle mennesker, der er meget klare, men som ikke altid skinner, når det handler om at være logisk. De har evnen til at tænke logisk, men at evnen til ikke sædvanligvis manifestere sig."}, "1110021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hey Mr. Tambourine Man, spille en sang for mig, jeg er ikke søvnig, og der er intet sted jeg vil; Hey Mr. Tambourine Man, spille en sang for mig, i kendingsmelodi rasle morgen kommer jeg followin 'dig."}, "1110227": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Mange år siden, var en berømt arabisk alkymist besøgte Europa. Det blev sagt, at han havde opdaget De Vises Sten og livseliksir."}, "1110147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "National Rifle Association, siger, at gøre Guns ikke dræbe mennesker, øh, folk gør. Men jeg tror, jeg tror, pistolen hjælper. You know? Jeg tror, det hjælper. Jeg synes bare lige stå der foregår, Bang! Det er ikke til at dræbe alt for mange mennesker, er det? Du vil være virkelig dodgy på hjertet at have det."}, "1110033": {"author": "Guy Ritchie", "context": "Snatch", "text": "Komfortabel, Multe? Det lader desværre ironisk, at det er, at binde det er jeg dig ind i denne lage. Nu skal du bare tage al den tid, du ønsker. Du kan spille noget musik, hvis du vil."}, "1110349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Min ven, skal jeg være pædagogisk, og sige du burde starte med Logic. Selv spise og drikke, så nemt og gratis, kan kun gøres med en, to, tre."}, "1110159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hvis du ikke får, hvad du vil, du lider, hvis du får hvad du ikke ønsker, du lider, selv når du får præcis, hvad du vil, du stadig lider, fordi du ikke kan holde på den for evigt. Dit sind er dit knibe."}, "1110002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special og General Theory)", "text": "Men spekulationer om strukturen af universet også bevæge sig i en helt anden retning. Udviklingen af ikke-euklidisk geometri førte til anerkendelse af det faktum, at vi kan rejse tvivl om uendelighed af vores rum uden at komme i konflikt med lovgivningen i tanke eller med erfaring."}, "1110235": {"author": "Rene Descartes", "context": "Discourse on Method (Diskurs om Metode)", "text": "For det er ikke nok at have et godt sind, det vigtigste er at anvende det godt. De største sjæle er i stand til det største laster så vel som de største dyder."}, "1110188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Nogle piloter gerne spændingen ved vores missioner, vel vidende, at de er af kort varighed, men de fleste af os koncentrere sig så voldsomt om at finde vores mål og undgå katastrofe, at vi tænker mere levende vores lettelse, da det er overstået, end vi gør vores opstemthed, mens det foregår ."}, "2900025": {"author": "Rian Johnson", "context": "Star Wars", "text": "Noget inden i mig har altid været der. Men nu er det vågnet. Og jeg ved ikke hvad det er, eller hvor det kom fra, men jeg har brug for hjælp."}, "1110335": {"author": "George Lucas", "context": "Star Wars", "text": "Under slaget, spioner Rebel lykkedes at stjæle hemmelige planer til Imperiets ultimative våben. Forfølges af Empire's dystre agenter, Princess Leia løb hjem ombord hende starship, vogter af de stjålne planer, der kan redde hendes folk og genskabe frihed til galaksen."}, "1110267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985) (Blindskrift Made Simple (1985))", "text": "Alle skrivemaskiner er justeret til at skrive 6 linier til tomme fra top til bund. Du bør lade en top margen på halvanden inches (9 linjer)."}, "1110136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Eksemplet med maleri kan lære os ikke blot at forvalte vores eget arbejde, men hvordan man kan arbejde sammen. En stor del af den store kunst i fortiden, er det arbejde, flere hænder, selv om der kun kan være ét navn på væggen ved siden af i museet."}, "1110323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Være logisk: A Guide to Good Thinking)", "text": "Ofte antager vi, at en velkendt situation vil være, men en gentagelse af en lignende situation, vi har oplevet før. Men i strengeste forstand, er der ingen gentagelse forestillinger. Enhver situation er unik, og vi skal være opmærksomme på dens egenart."}, "1110176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Det var en pragtfuld nat, den slags natten en eneste erfaringer, når man er ung. Himlen var så lyst, og der var så mange stjerner der og stirrede opad, kunne man ikke undgå at spekulerer på, hvordan så mange snurrige onde mennesker kunne leve i sådan en himmel."}, "1110220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Campingvogne blev overfaldet i en skov nord for Rangoon af en bandit. Så vi gik ud for sten, men i seks måneder, vi aldrig fundet nogen, der handles med ham. Så en dag så jeg et barn leger med en rubin på størrelse med en mandarin. Den bandit havde været at smide dem væk."}, "1110399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mand Levering: Reproduktion, Blødagtighed, og gravide mænd i Early Modern Spanien)", "text": "Når de overvejer den kulturelle betydning af dette spændende mellemspil, kan vi begynde med at spørge, hvorfor den gravide mand billede har været en kilde til stadig fascination gennem århundrederne."}, "1110011": {"author": "George Lucas", "context": "Star Wars", "text": "Barn, har jeg fløjet fra den ene side af denne galakse til den anden, og jeg har set en masse underlige ting. Men jeg har aldrig set noget til at gøre mig til at tro, at der er en almægtig Force kontrollere alting. Der er ingen mystiske energiområdet, der styrer min skæbne."}, "1110162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Desillusion er den største gave jeg kan give dig. Men på grund af din kærlighed for illusion, mener du begrebet negativ. Du medlidenhed med en ven ved at sige, Åh, hvad en disillusioning oplevelse det må have været, når du burde være fejre med ham. Ordet DIS-illusion er bogstavelig talt en frigørelse fra illusion. Men man klamrer sig til dine illusioner."}, "1110068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Der er ingen smerter, er du vigende. En fjern skib røg i horisonten. Du er kun kommer igennem i bølger. Dine læber bevæge sig, men jeg kan ikke høre hvad du siger."}, "1110379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Der er stadig nogle steder, hvor du kan få alt hvad du kan spise til en fast pris. Stegt kylling er den bedste og nemmeste til lommen, eller skal vi sige taske. Et andet trick er at hælde din anden gratis kop varm kaffe i plastpose syede inde i lommen og tage den med dig."}, "1110288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som en Candle in the Dark)", "text": "Lucid men helt falske erindringer kan nemt blive induceret af et par stikord og spørgsmål. Hukommelse kan være forurenet. Falske erindringer kan implanteres selv i sind, der ikke føler sig sårbare og ukritisk."}, "1110413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get nogen mand til at gøre noget du vil!)", "text": "Oddsene er, at du normalt vil opfylde de værste af dem. Årsagen er, at mænd, der har noget at gå efter dem i deres liv, mænd, der lidenskabeligt lever livet med et formål, er som regel alt for travlt med at leve deres drømme til at hænge ud trolling for kyllinger."}, "1110063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Når du ser sindet, du trække bevidsthed fra sind former, og så bliver det det, vi kalder watcher eller vidnet."}, "1110245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Når du skriver på en skrivemaskine, dit input vises direkte på papir. Når du skriver på en computer, dit input vises på en skærm og overføres til papir, efter at god ledelse er blevet givet."}, "1110405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Da ninja er, at der end som noget sødere kan tænkes, og at der eksisterer i sindet og i virkeligheden, det ninja eksisterer i virkeligheden."}, "1110274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "text": "Andre tastaturlayout er blevet skabt siden, men den oprindelige fortsætter med at trives. Det er et sigende demonstration af magt inerti og belønningen for at være først."}, "1110127": {"author": "Sam Mendes", "context": "American Beauty", "text": "Det var en af de dage, hvor det er et minut fra sne, og der er denne elektricitet i luften, kan man næsten høre det. Og denne taske var ligesom, danse med mig. Som et lille barn tigge mig til at spille med det. For femten minutter. Og det er den dag, jeg vidste, der var hele dette liv bag tingene, og dette utroligt velvillige kraft."}, "1110447": {"author": "Erasure", "context": "Star (Stjerne)", "text": "Vi går venter på stjernerne til at komme brusebad ned. Fra Moskva til Mars, universet falder ned. Du kom til at se virkelig hårdt at der er en brændende stjerne gemt derude et sted. Ikke den satellit af kærlighed, men en laser skyde sin skinnende tungen der."}, "1110168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Anyway, som jeg sagde, rejer er frugten af havet. Du kan grille det, kog det, stege det, bage det, sauter det. Der er rejer-kabobs, rejer kreolsk, rejer Gumbo. Stegte, dybstegte, wok-stegt."}, "1110074": {"author": "Morrissey", "context": "Every Day Is Like Sunday (Every Day Is Like søndag)", "text": "Traske langsomt i vådt sand, tilbage til bænken, hvor tøjet blev stjålet. Dette er den kystby, at de glemte at lukke ned. Armageddon - kommer Armageddon, kommer."}, "1110324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Være logisk: A Guide to Good Thinking)", "text": "Fakta kan opfattes som objektive eller subjektive. Ting og begivenheder er objektive kendsgerninger. Et subjektivt forhold, er én, der er begrænset til det emne der oplever det. Oprettelse af virkelighed af subjektive forhold afhænger helt kan stole på dem, der hævder at være udsat for dem."}, "1110084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Og i dag, Lady Liberty er under angreb fra kabel-tv-kanaler, internettet, blogs og Hollywood celebritocracy, derude spyr fakta som så mange græshopper ned på USA's bestand af modne, tilbud værdier. Og som enhver landmand eller bibelsk forsker vil fortælle dig, græshopper er pokkers svært at slippe af med."}, "1110354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Jeg gik i skoven, fordi jeg ønskede at leve bevidst, at forsiden kun de væsentlige forhold i livet, og se om jeg ikke kunne lære, hvad det var at undervise, og ikke, da jeg kom til at dø, opdage, at jeg ikke havde levet."}, "1110156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Forestil dig et stort ark papir, som rette linier, trekanter, firkanter, Pentagons, sekskantede, og andre tal, i stedet for at forblive fast i deres sted, at bevæge sig frit omkring, på eller i overfladen, men uden effekt stiger over eller synker under det, meget gerne skygger - kun hårdt og med lysende kanter - og du vil derefter have en temmelig korrekt opfattelse af mit land og landsmænd."}, "1110352": {"author": "Jack Kerouac", "context": "On the Road", "text": "Med den kommende of Dean Moriarty begyndte den del af mit liv, du kunne kalde mit liv på landevejen. Før, at jeg havde ofte drømt om at gå vest for at se landet, altid vagt planlægning og aldrig at komme i gang."}, "1110238": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Alt dette år dyrene arbejdede som slaver. Men de var lykkelige i deres arbejde, de undte nogen indsats eller aflives, godt klar over, at alt, hvad de gjorde, var til gavn for sig selv og deres art, og som ville komme efter dem, og ikke for en pakke med inaktiv, tyvagtige mennesker ."}, "1110357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mange floder til Cross)", "text": "Mange floder til at krydse, men jeg kan ikke ud til at finde min vej forbi. Vandring, jeg er gået tabt som jeg rejse langs de hvide klipper i Dover."}, "1110362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Hver gang jeg tænker på dig Jeg føler skød lige igennem med en bolt i blå. Det er ikke noget problem for mig, men det er et problem, synes jeg, lever et liv, at jeg ikke kan forlade. Der er ingen mening i at fortælle mig det fornuftige i en tåbe vil ikke sætte dig fri. Men det er den måde, at det går, og det er hvad ingen ved, mens hver dag min forvirring vokser."}, "1110138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Få intelligente børn kan undvære den opmærksomhed, popularitet kræver. Medmindre de også ske at være flot, naturlige atleter, eller søskende til populære børn, vil de en tendens til at blive nørder. Og det er derfor smart folks liv er værst mellem, siger, at alder af elleve og sytten. Liv i den alder drejer langt mere omkring popularitet end før eller efter."}, "1110393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay tjent sig en forfremmelse til premierløjtnant på styrken af hans commonsense forslag om, at hæren kunne spare masser af lastrum ved udbening af oksekød, før forsendelse til udlandet."}, "1110161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Livet er ikke lider, det er bare, at du kommer til at lide den, i stedet nyde det, indtil du giver slip på dit sind er vedhæftede filer og bare gå til turen frit, uanset hvad der sker."}, "1110443": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem dialoger)", "text": "Overvej dette: Er det fromme blive elsket af guderne, fordi det er fromme, eller er det fromme, fordi det at være elsket af guderne?"}, "1110327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Den 4-timers Turneringer)", "text": "At være i stand til at afslutte ting, der ikke fungerer, er en integreret del af at være en vinder. At gå ind i et projekt eller et job uden at definere, da værd bliver uøkonomisk er ligesom at gå ind i et kasino uden et loft over, hvad du vil spille: farligt og tåbeligt."}, "1110378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Der er stadig nogle steder, hvor du kan få alt hvad du kan spise til en fast pris. Stegt kylling er den bedste og nemmeste til lommen, eller skal vi sige taske."}, "1110112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Denne mand lige her, sagde McGuinness, der peger på Kenna, han vil ændre verden. Det var hans instinktive følelse, og lederen af et band som U2 er en mand, som kender musikken."}, "1110256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Forestil dig at antage , hvis den som et to-finger bevægelse i stedet for to enkelt-finger bevægelser: Derfor, når du så ordet hvis du vil straks begynde at trækninger i din højre pegefinger og venstre pegefinger (helst i den rigtige rækkefølge). Dette ville helt sikkert øge din svartid og fremskynde jeres keyboarding."}, "1110004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "Jeg kan mærke varmen lukning i, føler dem derude at gøre deres indsats, at oprette deres djævel dukke skammel duer, crooning over min ske og dropper jeg smider på Washington Square Station, hvælving en turnstile og to fly ned jern trappen, fangst en Uptown Et tog."}, "1110367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skrivning Bedre ord for dine sange)", "text": "Om de bruger titlen eller ej, mange sangtekster har stemningsfulde første linjer at få fat i lytterens opmærksomhed. Ofte tænker på en god første linje kan gøre resten af det lyriske flow."}, "1110024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, og Two Smoking Barrels)", "text": "Lad os sortere købere fra Spiers, de trængende fra grådige, og dem, der stoler på mig fra dem, der ikke gør det, fordi hvis du ikke kan se værdien i dag, du er ikke her oppe shopping. Du er her op butikstyveri. Enhver, som smykker?"}, "1110077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nu har du svar fordi du troede, det var det jeg ville høre, eller synes du om, hvad jeg sagde, og svaret forårsage du virkelig tror, at for at være rigtigt?"}, "2900026": {"author": "Madeleine L'Engle", "context": "A Wrinkle in Time", "text": "Vi kigger ikke på de ting som er det man kunne kalde sete, men på de ting som ikke er sete. For de ting der er sete er midlertidige. Men de ting som ikke er sete er evige."}, "1110086": {"author": "Martin Scorsese", "context": "Casino", "text": "I casino, er det hovedreglen at holde dem spille, og at holde dem at komme tilbage. Jo længere de spiller, jo mere de mister, og i sidste ende, får vi det hele. Kørsel af et kasino er som at røve en bank med noget betjente rundt."}, "1110111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Hvis du får for mange valg, hvis du er tvunget til at overveje meget mere end dit ubevidste er komfortabel med, får du lammet. Snap domme kan gøres med et snuptag, fordi de er nøjsomme, og hvis vi ønsker at beskytte vores snap domme, vi er nødt til at tage skridt til at beskytte denne nøjsomhed."}, "2900012": {"author": "Atul Gawande", "context": "Being Mortal", "text": "Mennesker har brug for loyalitet. Det bringer ikke nødvendigvis lykke, og kan endda være smertefuldt, men vi har alle brug for at give os hen til noget der er mere end os, hvis vores liv skal være til at bære. Uden det, har vi kun vores begær til at guide os, og det er flygtigt, lunefuldt og umætteligt."}, "1110292": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Ved første de havde forsøgt at holde finde stille. Efter at alle var de ikke helt sikker på det var en udenjordisk budskab."}, "1110374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Generelt er mange af disse mål nemmere mærkerne, hvis du er iført det korrekte uniform. Du bør altid have et jakkesæt eller fashionable kjole outfit hængende i skabet for den korrekte heists. Specialized uniformer, som nonne og præst dragt, kan være til stor hjælp. Tjek din lokale ensartet butik for en bred vifte af tøj, der vil få dig i, og især ud, af alle former for butikker."}, "1110169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Jeg tænkte jeg ville løbe til udgangen af byen. Og da jeg kom der, jeg troede måske jeg ville bare køre på tværs Greenbow Amt. Og jeg regnede med, da jeg køre så langt, måske jeg ville bare køre på tværs af den store stat Alabama."}, "2900014": {"author": "Gillian Flynn", "context": "Gone Girl", "text": "Jeg fik at vide, at kærlighed skal være betingelsesløs. Det er det rigtige, det siger alle. Men hvis kærlighed ikke har nogen ende, ingen grænser, ingen betingelser, hvorfor skulle nogen så prøve at gøre det rigtige? Hvis jeg ved at jeg bliver elsket uanset hvad, hvor er så udfordringen?"}, "1110328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Den 4-timers Turneringer)", "text": "Alternativet til binge rejse - mini pensionering - indebærer at flytte til et sted for en til seks måneder, før de går hjem eller flytter til en anden lokalitet. Frem for at forsøge at se verden, vi sigter mod at opleve det med en hastighed, der lader det ændre os."}, "1110303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "God aften, London. Tillad mig først at undskylde for denne afbrydelse. Jeg har, ligesom mange af jer, sætter pris på komfort af hverdagens rutine - sikring af det velkendte, roen i gentagelser. Jeg nyder dem så meget som en fyr. Men i en ånd af mindedagen, troede jeg, at vi kunne markere denne november 5th, en dag, er desværre ikke længere huske, ved at tage lidt tid ud af vores dagligdag til at sidde ned og få en lille snak."}, "1110444": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem dialoger)", "text": "Vi taler om noget sted og noget regnskabsmæssige, ledede af noget og noget førende, for set noget og noget at se, og du forstår at disse ting er alle forskellige fra hinanden, og hvordan de forskellige? Så der er også noget elsket og - en anden ting - noget kærlig."}, "1110384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mange mennesker begrænser sig til førende kedeligt, kedeligt liv ved at acceptere dommen af andre, at de er af lav intelligens. Dette er ikke tilfældet. Bare fordi man ikke behandler sensoriske information og afspille det på samme måde som alle andre, ikke betyder, at der er en mangel på forståelse eller interesse."}, "1110410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get nogen mand til at gøre noget du vil!)", "text": "Idéen om Mr. Right er gået ned over de generationer, der for hver kvinde der er den perfekte mand til hende. Jeg le ad det hele idéen, og du bør også. Her er hvorfor: Tanken om et perfekt match, en der ikke kræver nogen indsats fra din side, skaber urimelige forventninger, at tvinge en forskel mellem ideelle og virkelighed, der altid fører til skuffelse."}, "1110072": {"author": "Pink Floyd", "context": "Time (Tid)", "text": "Tikkende de øjeblikke, der udgør en kedelig dag, du æblefisk og affald af timer i en off-side måde. Kicking rundt på et stykke jord i din hjemby, venter på nogen eller noget at vise dig vejen."}, "1110428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "text": "Fra kompositoriske overvejelser tomat lag ville forventes at have en relativt høj varme kapacitet og lav ledningsevne. Dermed fungerer som en buffer mellem mozzarella og bages dejen."}, "1110386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Målet for den sande søgende er at blive en vismand, eller bedre end mennesket. Der er visse uforanderlige love i universet, som salvie skal være i harmoni med. Forskellige Ninja sekter går ind for nogle love især, ifølge dem større betydning end de andre. Men hver lov er vigtigt i sin egen ret, og må betragtes som lig med resten."}, "1110331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Den 4-timers Turneringer)", "text": "Det var svært at kaste ting, jeg havde engang troede var værdifulde nok til at bruge penge på, og lige så svært at adskille mig fra slidt og laset tøj jeg havde af sentimentale grunde. De første ti minutter sortering igennem tøj var ligesom valget af, hvilket barn af mine skulle leve eller dø. Når jeg havde passeret de første par svære beslutninger, men havde momentum blevet bygget, og det var en leg."}, "1110166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Så mit hjerte går ud til dem. Billedligt talt. Jeg ville faktisk aldrig overlade mit hjerte til forskere - de vil sandsynligvis implantat det i en bavian. Og en bavian med mit hjerte ville være næsten ustoppelig. Baboon styrke og smidighed kombineret med min vilje og medier savvy? Det ville være en trussel for hele menneskeheden."}, "1110248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Kommaer og perioder altid gå ind anførselstegn. Kolon og semikolon altid gå uden anførselstegn."}, "1110257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Forestil dig ord som hvis som en to-finger bevægelse i stedet for to enkelt-finger bevægelser. Dette ville helt sikkert øge din svartid og fremskynde jeres keyboarding."}, "2900018": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe", "text": "I begyndelsen skabtes universet. Dette har gjort mange mennesker meget vrede, og bliver generelt betragtet som et dårligt træk."}, "1110171": {"author": "Ron Howard", "context": "A Beautiful Mind (Et smukt sind)", "text": "Hvis vi alle går til den blonde og blokere for hinanden, ikke en eneste af os vil få hende. Så vil vi gå efter sine venner, men de vil alle give os den kolde skulder, fordi ingen kan lide at være andet valg. Men hvad hvis ingen af os går til blondine? Vi vil ikke komme i vejen for hinanden, og vi vil ikke fornærme de andre piger. Det er den eneste måde at vinde."}, "1110210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "En masse mennesker, især dette en psykoanalytiker fyr, de har her, spørger altid mig, hvis jeg har tænkt mig at anvende mig, når jeg går tilbage til skolen næste september. Det er sådan et dumt spørgsmål, efter min mening. Jeg mener, hvordan kan du vide, hvad du vil gøre indtil du gøre det? Svaret er, du ikke. Jeg tror jeg er, men hvordan kan jeg vide? Jeg sværger, det er sådan et dumt spørgsmål."}, "1110403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Når vi opfatter det sødeste, der nogensinde er vi opfatte det væsen, der findes både i sind og i virkeligheden. Da ninja er, at der end som noget sødere kan tænkes, og at der eksisterer i sindet og i virkeligheden, det ninja eksisterer i virkeligheden."}, "1110099": {"author": "Albert Camus", "context": "The Stranger", "text": "Som om det blindt raseri havde vasket mig ren, befri mig for håb, for første gang, i denne nat i live med tegn og stjerner, åbnede jeg mig til den blide ligegyldighed af verden."}, "1110404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Er det sødere at eksistere kun i erindringen eller at eksistere både i sind og i virkeligheden? Flippe ud og jammer på guitarer er meget sødere, når nogen rent faktisk gør det."}, "1110253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Deres primære mål bør være at touch-typen, det er, at skrive uden at kigge på dine fingre. Hvis du tænder dit hoved frem og tilbage mellem tastaturet og den kopi, vil du ikke bare give dig selv en stiv nakke, men vil også bremse, begå fejl, og miste din plads."}, "1110401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter de pruttet Hund)", "text": "Det lykkedes ham at åbne skabet døren med næsen og fandt den 25-pund pose med lav fart hund kiks dyrlægen har ordineret til ham, som havde gjort ham prut mere. Selv om han vidste, at de gjorde ham prut mere, kunne han ikke modstå. Han spiste hele posen."}, "1110191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Reklame har disse mennesker jagter biler og tøj, de ikke har brug for. Generationer har arbejdet i jobs, de hader, bare så de kan købe, hvad de egentlig ikke har brug for."}, "1110139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas fra Computer Age)", "text": "Popularitet er kun delvis om individuelle tiltrækningskraft. Det er meget mere om alliancer. At blive mere populær, er du nødt til hele tiden at gøre ting, der bringer dig tæt på andre populære mennesker, og intet bringer folk tættere på end en fælles fjende."}, "1110091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python og den hellige gral)", "text": "King, eh? Very nice. Og How'd du får den, eh? Ved at udnytte arbejderne. Ved at hænge på forældede imperialistiske dogme hvilket cementerer den økonomiske og sociale forskelle i vores samfund."}, "2900023": {"author": "Thomas Friedman", "context": "Quote", "text": "Da jeg voksede op, sagde mine forældre til mig, \"spis op, mennesker i Kina og Indien sulter.\" Jeg siger til mine døtre, \"Lav jeres lektier. Mennesker i Indien og Kina sulter efter jeres job.\""}, "1110152": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Varmere vand øger vandindholdet i storme, og varmere luft ejer mere fugt. Når stormen betingelser udløse en regnskyl, mere af den falder i form af store, engangs-regn og snefald."}, "1110174": {"author": "James Joyce", "context": "Dubliners", "text": "Jeg trak tæpper over mit hoved og forsøgte at tænke på julen. Men det grå stadig har fulgt mig. Det mumlede, og jeg forstod, at det ønskede at tilstå noget. Jeg følte min sjæl vigende i nogle behagelige og onde regionen, og der igen Jeg fandt den venter på mig."}, "1110085": {"author": "Brian De Palma", "context": "Scarface", "text": "I maj 1980 åbnede Fidel Castro havnen i Mariel, Cuba med det tilsyneladende til hensigt at lade nogle af hans folk slutte sig til deres slægtninge i USA. Inden tooghalvfjerds timer, 3.000 amerikanske skibe var overskriften for Cuba. Det blev hurtigt klart, at Castro var at tvinge bådejere til at tilbage med dem, ikke blot deres slægtninge, men bunden af hans fængsler."}, "1110006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Økologi en Cracker Childhood)", "text": "Oprettelsen ender i South Georgia, på kanten af den søde jorden. Kun himlen, bredeste af de brede, går på, planhed mod stemningsleje. Himlen ser ud så tæt, at der med en lang nok forlængelse stigen, du tror, du kan røre ved den, og nogle gange du gør, når skyer ned i nat at fastsætte en fin pels af dug på græs, efterladende hvide spor af tåge og tåge."}, "1110448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Vi legede brikker. Jeg plejede at narre hende en gang imellem, fordi hun ikke ville tage hende konger ud af den bageste række. Men jeg har ikke narre hende meget selv. Du har aldrig ønsket at narre Jane for meget. Jeg tror, jeg virkelig kan lide det bedst, når du kan kid bukserne af en pige ved lejlighed, men det er en sjov ting. De piger, jeg bedst kan lide, er dem, jeg aldrig føler meget gerne kidding. Nogle gange tror jeg, de gerne vil have det, hvis du kid dem - faktisk ved jeg, de ville - men det er svært at komme i gang, når du har kendt dem et temmelig lang tid, og aldrig kid dem."}, "1110092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Sørg for at sikre døren, når jeg er borte. Der er mange farlige mennesker, der ønsker at tage ting fra amerikanerne, og også kidnappe dem. Godnat!"}, "1110031": {"author": "U2", "context": "One Tree Hill", "text": "Ikke jeg tror på malede roser eller blødende hjerter, mens kugler voldtægt natten til den barmhjertige. Jeg vil se dig igen, når stjernerne ned fra himlen og månen har vendt røde over One Tree Hill."}, "1110209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Hvis du virkelig ønsker at høre om det, den første ting, du sikkert gerne vide, hvor jeg blev født, og hvad min elendig barndom var ligesom, og hvor mine forældre var besat, og alle, før de havde mig, og alt det, David Copperfield slags lort, men jeg har ikke lyst til at gå ind i det, hvis du ønsker at kende sandheden."}, "1110304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Tillad mig først at undskylde for denne afbrydelse. Jeg har, ligesom mange af jer, sætter pris på komfort af hverdagens rutine - sikring af det velkendte, roen i gentagelser. Jeg nyder dem så meget som en fyr."}, "1110058": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Min elskede, du er nødt til at stå op for at være i stand til at falde. Jeg mener, hvis du holder sidder på din røv, intet's gonna ske. Kun tapre krigere falde af deres heste i kamp. Hvordan kan knælende kujoner vide, hvad en nedgang er?"}, "1110230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Sprog er en af nøglerne til at være menneske. Det giver os mulighed for at kommunikere med andre mennesker og for at efterlade en arv af vores tanker og handlinger for fremtidige generationer. Den dominerende temporal lobe hjælper til at behandle lyde og skrevet ord til meningsfulde oplysninger."}, "1110237": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Alt dette år dyrene arbejdede som slaver. Men de var lykkelige i deres arbejde, de undte nogen indsats eller aflives, godt klar over, at alt, hvad de gjorde, var til gavn for sig selv og deres art, og som ville komme efter dem."}, "1110385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mange mennesker begrænser sig til førende kedeligt, kedeligt liv ved at acceptere dommen af andre, at de er af lav intelligens. Dette er ikke tilfældet."}, "1110312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrivning)", "text": "Parisisk Fransk er forskellig fra Provincial fransk og tysk tales lidt anderledes i det nordlige og det sydlige Tyskland. Sound kompliceret? Velkommen til International Business and Politics."}, "1110418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Jo før dine børn sætter pris på værdien af det arbejde, jo bedre vil de blive. Arbejdet er en del af livet. Du arbejder for at tjene penge, få mad på bordet, og hold jeres hjem velordnet og ren. For dine børn, indebærer det arbejde skolearbejdet, lektier, og teamwork i hjemmet og i samfundet."}, "1110195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Den ulidelige lethed af Being)", "text": "Chance og mulighed for alene har et budskab til os. Alt, hvad der sker af nød, alt forventes, gentages dag ud og dag ind, er stum."}, "1110341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Hvis jeg forlader her i morgen, ville du stadig huske mig? For jeg skal rejse om nu, er årsag til der er for mange steder, jeg har fået at se."}, "1110409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Der findes to typer af fibre i vores muskler, rød og hvid. Røde muskelfibre sætte os i stand til at opnå langsigtet, lav stress aktivitet. Hvide muskelfibre er specialiseret til hurtige, hurtige bevægelser."}, "1110397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Den Metroseksualitet Guide to Style: A Handbook for Modern Man)", "text": "For nogle, kan reglerne om etikette synes forældet, tilstoppet og unødvendige, men faktum er, at de tjener som en slags social weed-whacker fjerne usmagelige vækster fra affyret oppe i verdens finere haver."}, "1110364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skrivning Bedre ord for dine sange)", "text": "Mest populære sangtekster har to sektioner - et vers og en bro, hvor broen tilbyder en kontrast til de vers, men er ikke det sted, hvor sangen er opsummeret - eller et vers og et omkvæd. Et kor er den høje-punkt i en lyrisk's energi samt musikkens energi."}, "1110351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Med den kommende of Dean Moriarty begyndte den del af mit liv, du kunne kalde mit liv på landevejen. Før, at jeg havde ofte drømt om at gå vest for at se landet, altid vagt planlægning og aldrig at komme i gang. Dean er den perfekte fyr for vejen, fordi han faktisk var født på vejen, da hans forældre gik igennem Salt Lake City."}, "1110105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur og Bonding (Grundbegreber i kemi))", "text": "Behandlingen af atomer med mere end en elektron kræver overvejelser om virkningerne af interelectronic væmmelse, orbital penetration mod nukleare afskærmning, og en ekstra kvante nummer, der angiver den iboende energi af elektroner i en orbital. Alle disse overvejelser er nødvendige for at tillade opførelsen af den moderne form for den periodiske klassificering af elementerne."}, "1110243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Uanset om du er studerende, sekretær, kontor administrator, en leder, edb-programmør, eller ingeniør, skrive er en uvurderlig færdighed. Det er en færdighed, der kan åbne døre og forbedre dine karrieremuligheder."}, "1110375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Specialized uniformer, som nonne og præst dragt, kan være til stor hjælp. Tjek din lokale ensartet butik for en bred vifte af tøj, der vil få dig i, og især ud, af alle former for butikker."}, "1110046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Padre, disse er finesser! Vi er ikke berørt med motiver, med den højere etik. Vi er bekymrede kun med at skære ned kriminalitet og med at lindre de makabre overbelastning i vores fængsler. Han vil være dit sande kristne, klar til at vende den anden kind til, klar til at blive korsfæstet i stedet korsfæste, syge til hjertet ved tanken om at dræbe en flue. Genvinding! Joy før Guds engle! Pointen er, at det virker."}, "1110106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Jeg troede, klatring Devil's Thumb ville lave alt, hvad der var galt med mit liv. I sidste ende er det naturligvis ændret sig næsten ingenting. Men jeg kom til at forstå, at bjerge gør de fattige beholdere til drømme. Og jeg boede til at fortælle min historie."}, "1110019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ved du, hvad de kalder en Quarter-pounder med ost i Frankrig? Royale med ost. Vil du vide, hvorfor de kalder det en Royale med ost? På grund af det metriske system."}, "1110276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "text": "Skrive konkurrencer endnu en test af qwerty-tastatur. Disse konkurrencer er noget undervurderet i de konventionelle historie. De involverede mange forskellige maskiner, med forskellige producenter, der hævder at holde den hastighed record."}, "1110346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Er dette det virkelige liv? Er det bare fantasi? Fanget i en jordskredssejr, ingen flugt fra virkeligheden. Åben dine øjne, ser op til skyerne og se. Jeg er bare en fattig dreng, jeg behøver ingen sympati. Fordi jeg let er kommet, let gå, lidt høj, lidt lav. Nogen vej vinden blæser ikke lige meget for mig."}, "1110345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hun har et smil, at det forekommer mig, minder mig om barndomserindringer, hvor alt var så frisk, som den klare blå himmel."}, "1110060": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Ligegyldigt hvor galt det er, kan du altid gøre tingene værre. Samtidig er det ofte i din magt for at gøre dem bedre. Jeg har lært denne lektie godt på nytårsaften, 2001."}, "1110293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Er Computer Games ændrer vores liv?)", "text": "En af de adspurgte sagde For kvinder - en masse spil er crap - de er omkring hære og skydning. Halvfems procent af spil er ikke, hvad jeg betragter provokerende for et bredt publikum. Dette synes at være et fælles anliggende."}, "1110190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Du har en klasse af unge stærke mænd og kvinder, og de ønsker at give deres liv til noget. Reklame har disse mennesker jagter biler og tøj, de ikke har brug for. Generationer har arbejdet i jobs, de hader, bare så de kan købe, hvad de egentlig ikke har brug for."}, "1110128": {"author": "Edward Said", "context": "Orientalism (Orientalismen)", "text": "Orienten var næsten en europæisk opfindelse, og havde været siden antikken et sted for romantik, eksotiske væsener, uforglemmelige minder og landskaber, bemærkelsesværdige oplevelser. Nu var det at forsvinde i en vis forstand det var sket, var den tid forbi."}, "1110305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Jeg håber, at uanset hvem du er, du undslippe dette sted. Jeg håber, at verden vender sig og at tingene bliver bedre. Men hvad jeg håber mest af alt er, at du forstår hvad jeg mener, når jeg siger, at selv om jeg ikke kender dig, og selvom jeg aldrig kan møde dig, grine med dig, græde med dig, eller kysse dig, jeg elsker du."}, "1110306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Jeg var rystet som et blad, så uden at tænke jeg tændte en cigaret i flyet for at berolige mine nerver. Jeg var rystede, jeg var meget følelsesladet, og det er, når alle resten af det skete. Det er meget beklageligt. Nu ønsker jeg ikke at sparke sig højlydt, skal du trykke på gebyrer, skal du kontakte den britiske ambassade. Jeg vil helst ikke forfølge disse kanaler, det er ikke min stil. Jeg er ikke den slags en fyr."}, "1110040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Jeg ønsker ikke at gå derind. Han er en farlig bastard. Taget for mange diskotek kiks i varmen af den russiske Disputatser. Han har så mange af disse nødder, som han har disse nødder."}, "1110186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on hæder den amerikanske drøm)", "text": "Indonesien er en nation af øer - mere end sytten tusinde i alt, fordelt langs ækvator mellem det Indiske Ocean og Stillehavet."}, "1110295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Gode spil tilbyder spillerne en række udfordrende problemer, og derefter lade dem praksis disse, indtil de har routinized deres mesterskab."}, "1110268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "text": "Skrivemaskinen havde et problem, selv om. Prøv at skrive hurtigt på det, og den type barer hamrede ind i hinanden og sad fast. Løsningen på dette problem resulterede i tastaturet, vi kender i dag."}, "1110202": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Hvem er Keyser Soze? Han formodes at være tyrkisk. Nogle siger, at hans far var tysk. Ingen troede han var reel. Ingen har set ham, eller kendte nogen, der nogensinde har arbejdet direkte for ham, men for at høre Kobayashi fortælle det, kunne nogen, der har arbejdet for Soze. Du har aldrig kendt. Det var hans magt. Den største trick the Devil nogensinde trak var overbevisende den verden, han ikke eksisterede."}, "1110010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi (Coming of Age i Mississippi)", "text": "Wilkinson County var en modtager af en af de nye separate, men lige skoler bygget i hele Syd som et resultat af de 1954 højesterets afgørelse. Det havde været under opførelse på en fifty-two-hektar store grund i Woodville i næsten et år, da jeg dimitterede i 1959."}, "1110030": {"author": "U2", "context": "One Tree Hill", "text": "Vi væk til at klare de kolde, varige Chill, som den dag rejser nat for nåde kærlighed. Solen så lyse det efterlader ingen skygger, kun ar, hugget i sten på forsiden af Jorden. Månen er oppe og i løbet af One Tree Hill vi se solen gå ned i dine øjne."}}