{"1140014": {"author": "George Lucas", "context": "Star Wars", "text": "Prügi langevari oli suurepärane idee! Milline uskumatu lõhn olete avastanud! Lähme siit minema!"}, "1140041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Üks asi, mida ma olen õppinud viimase seitsme aasta jooksul: igas mängus ja con on alati vastane, ja seal on alati ohver. Trikk on teada, millal sa viimane, siis võite saada endine."}, "1140318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komöödia kirjutamine saladused)", "text": "Algaja kirjutab ainult kakskümmend tükki. Erialane kirjutab kolm korda Mida on vaja, rewrites, kadusid, rewrites mõned rohkem, siis lõpuks lahendab kahekümne mis töötavad kõige paremini, mis konkreetsele sihtgrupile."}, "1140290": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Alguses nad olid püüdnud hoida leida vaikust. Lõppude lõpuks, need ei olnud täiesti kindel, et see oli tulnukas sõnum. Ennatlik või ekslik teade oleks avalike suhete katastroofi. Kuid halvem, et see häiriks andmete analüüs. Kui ajakirjanduses järeltulijad, teaduse kindlasti kannatada."}, "1140407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to parandada oma IQ)", "text": "Arukas inimene suudab tuvastada probleemi ja leida optimaalse lahenduse. Seega, luure on tõhususe."}, "1140277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Tuntud Fables of Economics, 4. peatükk: Fable võtmetest)", "text": "Pealkirja all Wonderful tippimine, New York Times teatas kohta kirjutades tutvustamise antakse eelmisel päeval Brooklyn by Thomas Osborne of Rochester, New York. Times teatas, et hr Osborne omab meistrivõistlustel kiiresti kirjutades, millel on täita 126 sõna minutis Toronto 13. august 1888."}, "1140247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Komaga ja perioodid alati minna sees jutumärkides. Koolonid ja semikooloniga alati minna väljapoole jutumärke. Küsimärke ja hüüumärgi lähe seest jutumärgid, kui neid kohaldatakse kommenteeritud materjali ainult. Nad lähevad väljaspool, kui need kehtivad kogu lause."}, "1140130": {"author": "E.R. Frank", "context": "Life Is Funny (Elu on naljakas)", "text": "Aeg on keeruline. Teil on terve kuu, isegi aasta, kui miski ei muutu puru, kui sa ei lähe kuhugi või midagi tegema või arvate, et üks uus mõte. Ja siis saad tabamuse päev või tund või pool sekundit, kui nii palju juhtub selle peaaegu nagu sul sündinud kõik jälle mõnda uhiuus isik teid kuradi kindel, et ei peaks vastama."}, "1140097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan reisijuht galaktikas)", "text": "Ruum on suur. Tõeliselt suur. Sa lihtsalt ei usu, kui tohutult tohutult mindbogglingly suur see on. Ma mõtlen võite arvan, et see on pikk tee ette tee keemik, kuid see on alles maapähklite ruumi."}, "1140083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Ma ütlen seda, nagu see on. Harjuda ega panna seda raamatut ette. Kuna see raamat on America's Heroes. Ja kes on kangelased? Inimesi, kes ostsid selle raamatu. Inimesed, kes laenata seda raamatut ei ole kangelased. Nad ei ole parem kui heaolu Queens mooching välja süsteem nagu kaardi tegemise raamatukogu kaardi vedajad. Ametlikult me ei paku seda raamatut raamatukogudele. Tasuta seljas."}, "1140299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Lahtise tule ja Vanities)", "text": "Veel üks trahv päevas, sobivus eufooriat, kui ta oli kiirenenud telefoni ja võtta selleks, et võlakirjade mis oli toonud talle viiekümne tuhande dollari komisjonitasu, nagu, et just fraas oli mullidena ühendamata tema aju. Sisse Wall Street tema ja mõned teised on saanud just seda - Masters of the Universe."}, "1140445": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Viis Dialoogid)", "text": "Vaatleme: Kas püha on armastatud jumalaid, sest see on vaga, või on see püha, sest see on armastatud jumalad? Me räägime midagi teha ja midagi viia, midagi kaasa toonud ja midagi juhtiva midagi näinud ja midagi, näete, ja te mõistate, et need asjad on kõik erinevad üksteisest ja kuidas nad erinevad? Seega ei ole ka midagi armastatud ja - teine asi - mida armastavad."}, "1140448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kuristik rukkis)", "text": "Me mängisime kabe. Ma olin laps oma korra ajal, sest ta ei võtaks oma kuningat välja tagasi reas. Aga ma ei ole poiss oma palju küll. Sa ei tahtnud poiss Jane liiga palju. Ma arvan, et tõesti on parem, kui saate lapsele püksid maha tüdruk, kui võimalus tekib, aga see on naljakas asi. Tüdrukute Mulle meeldib parimad on need ma ei tunne palju nagu nalja. Vahel ma arvan, et nad sooviksid seda, kui te kidded neist - tegelikult ma tean, et nad oleks - aga see on raske alustada, kui oled teada neid päris pikka aega ja kunagi kidded neid."}, "1140282": {"author": "game by Valve Software", "context": "Portal (Portaal)", "text": "Ma lihtsalt tahan rõhutada, et teile on antud kõik võimalused edukaks. Seal oli hakata isegi poole sinu jaoks. Suur poole, et kõik teie sõbrad olid kutsutud. Ma kutsusin oma parima sõbra kaaslane kuubik. Muidugi ta ei saanud tulla, sest sa mõrvati teda. Kõik su teised sõbrad ei saanud tulla kas seetõttu, et teil ei ole muud sõbrad."}, "1140184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on tagasinõudmisel American Dream)", "text": "Viimase kümne aasta jooksul oleme näinud suurt majanduskasvu, kuid kehvverene töökohtade kasvu; suured hüpped tootlikkuse vaid korter-limaskesta palk; kopsakaid ettevõtte kasumit, kuid väheneva osa nende kasumist läheb töötajate."}, "1140167": {"author": "Doug Liman", "context": "The Bourne Identity (Bourne'i identiteet)", "text": "Kes on seifi raha täis ja kuus passide ja relv? Kes on pangakonto numbri oma puusa? Tulen siit, ja esimene asi, mida teen on mul püüdmine sightlines ja otsivad väljapääsu."}, "1140376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Üldiselt paljude nende eesmärkide lihtsamaks märgid, kui kannad õige ühtne. Sa peaksid alati olema üks ülikond või moekas kleit varustus rippuvad kapis nõuetekohaseks heists."}, "1140293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Sisse Up: Kas Arvutimängud muudavad meie elu?)", "text": "Üks vastaja ütles, et naistele - palju mänge on jama - nad parasjagu sõjaväele ja tulistamist. Üheksakümmend protsenti mängud ei ole minu arvates provokatiivne laia publikut. See näib olevat üldine probleem."}, "1140424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Pärast eemaldamist ahi, pizza on lõigatud ja kaetud kiiresti korter pappkarp, mis on kohe sulgeda ning tihti jäädvustati kinni."}, "1140399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mees Toimetaja: kopeerimine, ebamehelikkus ja Rasedad mehed Early Modern Hispaania)", "text": "Kaaludes kultuuriline tähendus intrigeeriv vahepala, me võiksime alustada küsida, miks rase mees pilt on allikaks jätkuv vaimustus läbi sajandite."}, "1140276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Tuntud Fables of Economics, 4. peatükk: Fable võtmetest)", "text": "Kirjutamise sätestatud konkursside teise katse QWERTY klaviatuur. Need võistlused on üsna underplayed ka tavapäraste ajalugu. Nad osalevad paljude erinevate masinatega, erinevate tootjate väidetavalt pidada kiiruse rekord."}, "1140047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Õlitatult Orange)", "text": "Aga äkki ma viddied mõtlemine oli gloopy puhul, ja et oomny need kasutamine jms, inspiratsiooni ja mida raba saadab. Nüüd on ilus muusika, mis oli minu abi. Seal oli aken lahti ja stereo kohta, ja ma viddied õigus kohe, mida teha."}, "1140315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical kirjutamine)", "text": "Milt, koos suurepärase ajastuse kapten komöödia kirjanik, oodanud relvad olid laetud ja silmus oli valmistoodetena, enne kui ta pöördus tagasi klassi. Esiteks, ta kordas ennast. Ei ole olemas sellist asja nagu kirjaniku blokeerida. Siis ta läks, On ainult suutmatus teha otsuseid."}, "1140043": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Õlitatult Orange)", "text": "Oh õndsust! Õndsus ja taevas! Oh, see oli gorgeousness ja gorgeousity lihaks. See oli nagu lind kõige haruldasem-ketramata taevas metallist või nagu hõbedane vein voolab kosmoselaev, raskusastet kõik jama nüüd. Nagu ma slooshied, ma teadsin, et selline armas pilte!"}, "1140210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kuristik rukkis)", "text": "Paljud inimesed, eriti see üks psühhoanalüütik mees nad on siin, hoiab küsib, kas ma lähen kohaldatakse mina, kui ma lähen kooli tagasi septembris. See on nii loll küsimus, minu arvates. Ma mõtlen, kuidas sa tead, mida sa tegema hakkad Kuni seda teha? Vastus on, teil ei ole. Ma arvan, et olen, aga kuidas ma tean? Ma vannun, see on selline loll küsimus."}, "1140209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kuristik rukkis)", "text": "Kui te tõesti tahate kuulda siis, esimene asi, saad ilmselt tahavad teada kus ma sündisin, ja mida mu näruse lapsepõlv oli nagu, ja kuidas mu vanemad olid hõivatud ja kõik enne, kui nad olid mind, ja kõik, David Copperfield sellist jama, kuid ma ei tunne laskumist see, kui sa tahad tõde teada."}, "1140100": {"author": "Albert Camus", "context": "The Stranger (Stranger)", "text": "Aga see pime raev oli pestud mul puhta lahti ma loodan; esimest korda, sest õhtul elusalt koos märke ja tähti, ma avada ennast õrnalt ükskõiksust maailmas. Leidmine ta nii palju nagu mina tundsin, et ma oleks õnnelik ja et olin õnnelik jälle."}, "1140172": {"author": "Ron Howard", "context": "A Beautiful Mind (Beautiful Mind)", "text": "Ma ikka veel asju, mida pole siin. Ma lihtsalt ei soovi, et sain need. Nagu toitumises silmas, ma lihtsalt ei soovi anduma teatud isu, nagu mu söögiisu on mahasõidud ehk mu söögiisu ette kujutada ja unistada."}, "1140185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on tagasinõudmisel American Dream)", "text": "Indoneesias on rahvas saartele - üle seventeen tuhande kõik levinud piki ekvaatorit vahel, India ja Vaikse ookeani. Enamik ameeriklasi ei leia Indoneesia kaardil. Fakt on mõistatuslik, et indoneeslased, sest viimase kuuekümne aasta jooksul on saatus nende rahvas on otseselt seotud USA välispoliitikat."}, "1140349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Mu sõber, olen pedagoog ja ütled, et peaks alustama Logic. Isegi süüa ja juua, nii lihtne ja vaba, saab teha ainult üks, kaks, kolm."}, "1140283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Restaurant at the End of the Universe)", "text": "Kuna iga tükk asja universumis on mingil moel mõjutanud iga teine tükk asja universumis on teoreetiliselt võimalik üldistusi kogu loomine - iga päike, iga planeedi oma orbiidil, nende koosseisu ning nende majandusliku ja sotsiaalset ajalugu, ütleme, üks väike tükk haldjas tükk."}, "1140270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes konsulteeris kasvataja, kes aitas tal analüüsida kõige levinum pairings teel inglise keeles. Seejärel jagada need kirjad nii, et nende liik baarid olid kaugemalt peale ja vähem tõenäoline, et moos. See omakorda sõltub paigutus klaviatuuril - tuntud QWERTY esimest viiest tähest ülemises reas."}, "1140296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Mis Videomängudest on õpetada meile õppe ja harituse)", "text": "Head mängud jäävad, kuid välisserva, on mängija kord pädevusse. See tähendab, et nad tunnevad sooritatav, kuid raske. See muudab need mõnusalt masendav - voolu riik inimeste jaoks."}, "1140002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special ja General Theory)", "text": "Aga spekulatsioonid struktuuri kohta universumis ka liikuda täiesti teises suunas. Arengut mitte-eukleidiline geomeetria viinud tunnustust asjaolule, et saame kahtlust lõputus meie ruumis ilma sattumata vastuollu seaduste mõtte või kogemuse."}, "1140267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985)", "text": "Kõik kirjutusmasinad kohandatakse tüüp 6 read tolline ülalt alla. Sa peaksid lahkuma Top margin ühe ja pool tolli (9 rida)."}, "1140294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Mis Videomängudest on õpetada meile õppe ja harituse)", "text": "Inimesed peavad tava, mida nad õpivad palju, enne kui nad kapten ta. Lisaks kipuvad nad kaotavad palju oma õppimist, kui nad lõpetavad tegevuse oskused on seotud selle õppe oma igapäevaelus."}, "1140164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Kui olin oma vanuse, televisioon kutsuti raamatuid. Ja see eriline raamat. See oli raamat minu isa kasutatakse loe mind, kui ma olin haige ja ma kasutasin seda lugeda oma isa. Ja täna ma hakkan loe seda teile."}, "1140118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing koos karu: Riskijuhtimine on Software Projektid)", "text": "Patoloogia, millega tähtaeg esimesel articulable kuupäeva sisuliselt tagab, et nimekirjas võib olla puudu. Isegi strateegia picking kõige tõenäolisemalt kuupäev ei ole eriti turvaline, kui ala vasakul piik kõver on vaevalt kolmandik. See ütleb, et on kaks kolmandikku võimalused puuduvad tähtaega."}, "1140240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan reisijuht galaktikas)", "text": "On teooria, mis ütleb, et kui keegi kunagi avastab täpselt universum on ja miks ta on siin, see kohe kaob ja asendatakse midagi veel kummaline ja seletamatu."}, "1140067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Pole valu, siis on taandumas. Kauges laeva suitsu silmapiiril. Olete ainult tule muutused lainetuses. Teie huuled liiguvad, kuid ma ei kuule, mida sa räägid. Kui olin laps, oli mul palavik. Minu käed tunda nagu kaks õhupalle. Nüüd on mul selline tunne taas. Ma ei saa seletada te ei mõista. See ei ole kuidas ma olen."}, "1140393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biograafia: The Amazing True Story of America's Miracle Liha!)", "text": "Jay teenitud ise edutamise leitnant tugevust käsitleva tema commonsense soovitust, et sõjavägi võiks päästa palju lasti kosmosesse konditustamis veise enne tarnimise ta välismaal."}, "1140275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Tuntud Fables of Economics, 4. peatükk: Fable võtmetest)", "text": "Kirjutamise sätestatud konkursside teise katse QWERTY klaviatuur. Need võistlused on üsna underplayed ka tavapäraste ajalugu. Tegelikult, kirjutades võistlustel ja esitlustel kiirus oli üsna tavaline selle aja jooksul. Nad osalevad paljude erinevate masinatega, erinevate tootjate väidetavalt pidada kiiruse rekord."}, "1140410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kuidas keegi midagi teha Want You!)", "text": "Idee Mr Right on antud edasi üle põlvkondade, et iga naine on täiuslik mees teda. Ma naerma kogu idee ja sa peaksid liiga. Here's why: mõiste ideaalne valik, mis nõuab jõupingutusi, oma osa tekitab põhjendamatuid ootusi, et jõu erinevus ideaalne ja reaalsus, mis alati tekitab pettumust."}, "1140409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to parandada oma IQ)", "text": "On kahte tüüpi kiude meie lihaseid, punane ja valge. Punane lihase kiud võimaldab meil säilitada pikaajaline, madala pinge aktiivsus. Valge lihase kiud on spetsialiseerunud kiire, kiire liikumise."}, "1140278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Tuntud Fables of Economics, 4. peatükk: Fable võtmetest)", "text": "Vastavalt populaarne lugu, klaviatuuri leiutas august Dvorak, professor haridust University of Washington on ülekaaluka QWERTY klaviatuur töötanud Christopher Sholes, et nüüd on ühises kasutuses. Meil on uskuda, et kuigi Dvoraki klaviatuur on ülekaaluka QWERTY peaaegu keegi ronge Dvorak, sest seal on liiga vähe Dvorak masinakirjutajatena."}, "1140134": {"author": "Bram Stoker", "context": "Dracula", "text": "Kord, kui ma ootasin tundus lõputu, ja ma tundsin, kahtlusi ja kartusi väljatõrjumist pärast mind. Milline koht oli ma tulen, ja nende vahel, milliseid inimesi? Milline sünge seiklus oli see, mis mul oli alustanud?"}, "1140098": {"author": "Scott Berkun", "context": "The Art of Project Management (Art of Project Management)", "text": "Kas tõesti on vaja saata, et e-maili? Mida rohkem kirju saadad, seda rohkem tööd teised tegema, et esikohale oma taotlusi. Kui palju asju olete viitavad on oluline? Kui teil on 10 numbrit, et arutada, lõhkuda neid kahte rühma ja keskenduvad kõige olulisem."}, "1140034": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "Aga Tony? Tead, Bullet Tooth Tony. Ta leiad sa Mooses põleva põõsa, kui maksad talle. Ta tulistati kuus korda, oli kuulide valatud kullaks. Ta on parim võimalus sul leida Franky."}, "1140386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Eesmärk on tõeline otsija on muutunud salvei või hea mees. On teatud püsiv õigus universumi, mis salvei peab olema kooskõlas. Erinevad Ninja sektid abielluma mõned seadused eelkõige vastavalt neile suurema tähenduse kui teistele. Aga iga seadus on oluline iseseisev ja peab olema võrdsustatud puhata."}, "1140159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way rahumeelse Warrior)", "text": "Kui sa ei saada seda, mida te soovite, teil on, kui saad, mida sa ei taha, teil, isegi kui sa täpselt mida sa tahad, sa ikka kannatada, sest sa ei pea vastu sellele igavesti. Teie arvates on Teie ebakindlaks."}, "1140323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Olles Loogiline: Head mõtlemine)", "text": "Sageli me eeldame, et tuttav olukord on aga korrata täitmise sarnases olukorras oleme kogenud varem. Aga kitsamas tähenduses, ei ole korduva etendused. Iga olukord on unikaalne, peame olema valvsad oma ainulaadsust."}, "1140426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Kõigepealt kiht tainast küpsetab leiba, vähese veega sisu materjali suur hulk nonconnecting väike õhuruumis. Teiseks, tomatipasta kuivatab ja kolmandaks, mozzarella läbib keeruka üleminekuga seotud valgu denaturatsioon ja lipiidide ümberkorraldusega tavapärasest vedelkristall rohkem korrastamata riikides."}, "1140419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Teadlikkuse Smart Kids for Dummies)", "text": "Ma tean, et idee tõsta Muodokas, targemaks lapsed võivad olla heidutav. Ja kahjuks ei ole lihtne valem olemas. Lapsed on nii keerukas, muutlik ja põnev üksikisikutele kui sa oled. Hea uudis on see, et teie laps on loomulik soov teha hästi. Sinu ülesanne on vanem on tuua esile seda kvaliteeti ja hellitada, kuni päev oma lapsed kodunt lahkuvad, ja siis mõned."}, "1140257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Kujutage sõnu nagu kui nagu kaks sõrme liikumist kahe asemel ühe sõrme liikumist. See oleks kindlasti suurendada oma reaktsiooniaega ja kiirendab oma keyboarding."}, "1140095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Jättes Microsofti maailma muuta)", "text": "Minu kogu elu olnud prognoositav trajektoor domineerivad paar ülikooli kraadi ja kolmteist aastat valgekraede tööd. Minu identiteet on määratletud oma karjääri. Nüüd planeeritud radikaalset, suur hüpe tundmatusse: alates ettevõtte juht töötute Guy loomine raamatukogude Himaalaja."}, "1140362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Iga kord ma mõtlen, et ma tunnen tulistas paremale koos poltide ja sinine. See pole probleem minu, kuid see probleem ma leian, elavad elu, et ma ei saa maha jätta. Ei ole mingit mõtet mulle öelda, tarkust loll ei pane sa vaba. Aga see, et ta läheb, ja see, mida keegi ei tea, kuigi iga päev minu segadus kasvab."}, "1140154": {"author": "Al Gore", "context": "An Inconvenient Truth (Ebamugav tõde)", "text": "Probleem praegu silmitsi seisame, on see, et õhuke kiht atmosfääri on paksenenud poolt suures koguses inimese põhjustatud süsinikdioksiidi ja muid kasvuhoonegaase. Ja kui ta kondenseerub, siis püüniste palju infrapunakiirgust, mis muidu pääseks atmosfääri ja edasi viia universumis."}, "1140302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palmipuudepüha)", "text": "Mul oli sõber, kes oli suur viinamees. Kui keegi küsis temalt, kas ta tahaks juba juua õhtul enne, oleks ta alati vastus välja erapooletult, Oh, ma ette kujutada. Ma olen alati soovinud, et vastata. Ta tunnistab, elu unistus."}, "1140374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Üldiselt paljude nende eesmärkide lihtsamaks märgid, kui kannad õige ühtne. Sa peaksid alati olema üks ülikond või moekas kleit varustus rippuvad kapis nõuetekohaseks heists. Spetsiaalsed vormirõivad, nagu nunn ja preester riided, saab kõige kasulikum. Kontrollige kohalikult ühtne poe erinevaid riideid, mis sulle on, ja eriti tähelepanu, igat liiki kauplustes."}, "1140165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You) (I Am America (Ja sa saad teha))", "text": "Nii et minu süda läheb neile. Piltlikult. Ma ei oleks kunagi tegelikult usaldada oma südames, et teadlased -, et nad saaksid ilmselt implantaat seda paavianil. Ja paavianil minu süda oleks peaaegu vältimatu."}, "1140308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Tahtmatult ma glanced merepoolne - ja eristada midagi, välja arvatud üks roheline tuli, minut ja kaugele, et oleks võinud lõpuks dokki. Kui ma vaatasin veel kord Gatsby ta oli kadunud, ja ma olin üksi jälle rahutu pimeduses."}, "1140090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Püha Graal)", "text": "Igaüks ütles, olin lollakas ehitada lossi sohu, kuid mul on ehitatud kõik sama, ainult neile näidata. Ta vajus arvesse sohu. Ma ehitatud teine. See vajus arvesse sohu. Ma ehitatud kolmas. See põles, jäi üle, siis vajus arvesse sohu. Aga neljas jäi vait!"}, "1140025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock ja kaks Suitsetamine Puitvaadid)", "text": "Let's sorteerida ostjate Spiers, vaestele alates ahne, ja need, kes usaldavad mind need, kes seda ei tee, sest kui sa ei näe väärtus täna, sa ei ole siin shopping. Sa oled siin poevargused. Igaüks, nagu ehteid? Vaata seda ühe seal. Käsitsi valmistatud Itaalias, käes varastatud Stepney. See on nii kaua mu kätt. Siin - üks hind - kümme naela."}, "1140223": {"author": "Christopher Nolan", "context": "The Dark Knight (Pimeduse rüütel)", "text": "Kas ma tõesti näen välja nagu poiss on plaan? Tead, mis ma olen? Ma olen koera taga ajavad autosid. Ma ei tea, mida teha ühe kui olen püüdnud seda. Tead, ma lihtsalt asjad. Ma pole intrigant. Ma üritan näidata schemers kui haletsusväärne nende katsetest kontrollida asjad tegelikult on."}, "1140225": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "See on võimalus, millel unistuse, et teeb elu huvitavamaks, mõtles ta, kui ta vaatas uuesti seisukohta päike ja kiirustades oma tempos."}, "1140201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Et saada Elf I täidetud kümme lehekülge väärtuses vormid, võttis valikvastustega isiksuse testi läbinud kaks intervjuud ja narkootikumide katse."}, "1140390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Kümme Stupid Things Naised teha segi ajama oma elu)", "text": "Vastupidiselt feminist cant on palju asju, mida me saame õppida meeste vaatepunktist elust ja isikukood. Keelduda õppida midagi, mis võib osutuda kasulikuks ise on toimiv määratlus loll."}, "1140418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Teadlikkuse Smart Kids for Dummies)", "text": "Varem oma lastele hindame töö väärtust, edukamad need. Töö on osa elust. Te töötate raha teenida, pane toit lauale, ning hoida oma kodu korrektsel ja puhas. Teie lapsed, töö on seotud koolitööga, kodutööd ja meeskonnatöö kodus ja kogukonnas."}, "1140402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Euroopa Liidu Ninja Raamat)", "text": "Kas see on magusam, et on olemas vaid meeles või on olemas nii meeles, ja tegelikult? Flipping läbi ja wailing kohta kitarr on palju magusam, kui keegi on seda tegelikult. Nii et kui me ette kujutada ilusama ole kunagi varem oleme kavandades kohta on see, et on olemas nii meeles ja tegelikkus."}, "1140242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Kas olete üliõpilane, sekretär, büroo administraator, juhataja, programmeerija, või insener, kas te kasutate arvuti, sülearvuti, või kirjutusmasina - kirjutades on hindamatu oskus. See on oskus, mida saab avada uksi ja suurendada oma karjäärivõimalusi. Sel kõrgtehnoloogilises maailmas, arvutil side, igaüks, kes ei saa tüüp oht eemale paljud äritehingud."}, "1140142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "See on suuresti Ameerika eelis, et see on meelepärane atmosfäär õigust omamoodi unruliness - et ta on kodus, mitte ainult tark, vaid arukas-alecks. Ja Häkkerid on alati smart alecks. Kui meil oleks riiklik püha, siis oleks 1 aprill."}, "1140008": {"author": "Naomi Klein", "context": "No Logo", "text": "Tänavad olid kustutatud mille kriitiline mass jalgrattaga sõitma ja olid täitub aktivistid riietatud kasutatud spordidressid loosungite maalitud nende selja. Nad tantsinud uksest ametist tornid, moodustatud inimeste ahelas umbes riigikassa ja toimus rahumeelne sit-in'i on mitmed pangad."}, "1140018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Kui ma olen napisõnaline teiega sellepärast, et aeg on teguriks. Ma arvan, kiire, räägin kiiresti ja pean teiega tegutsema kiiresti, kui sa tahad saada siit. Niisiis, üsna palun suhkru peal. Puhas auto!"}, "1140150": {"author": "Al Gore", "context": "An Inconvenient Truth (Ebamugav tõde)", "text": "Seal on kahes kohas Maa peal, et olla Kanaari saarte söekaevandus - piirkondades, mis on eriti tundlik globaalse soojenemise mõjud. Esimene on Põhja-Jäämeri. Teine on Antarktika."}, "1140348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Mu sõber, olen pedagoog ja ütled, et peaks alustama Logic. Päeva kulutatakse teile, et mida sa kord tegi üks löök, nagu süüa ja juua nii lihtne ja vaba, saab teha ainult üks, kaks, kolm."}, "1140288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Teadus kui Candle in the Dark)", "text": "Kirgas, kuid täiesti vale mälestused võivad kergesti esile kutsuda mõned vihjeid ja küsimusi. Mälu võib olla saastunud. Vale mälu võib siirdada ka meeled, et ei pea ennast haavatavaks ja kritiikittömästi."}, "1140361": {"author": "Bruce Springsteen", "context": "Downbound Train (Downbound Rong)", "text": "Mul oli töö, mul oli tüdruk. Mul oli midagi pooleli, mister, selles maailmas. Mul on koondatud jaamas maha saematerjali hoovis, meie armastus läks paha, korda sai kõvasti. Nüüd ma töö ette on autopesula, kus kõik kunagi ei ole vihma. Kas sa ei tunne sa RIDER downbound rongi."}, "1140381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Kõik Ninja on meeste rahu, ja alati peab olema nii või kaotate paljud erivolitusi nad on arenenud. Lisaks sellele, Ninja on ka vilunud kell fieldcraft, infiltratsiooni ja pealtkuulamise eest. Kuna nende alaste oskuste ja perifeerse kinesthetic tundlikkus, Ninja tavapäraselt üllatus nende vastased veidi rohkem kui pool aega."}, "1140234": {"author": "Rene Descartes", "context": "Discourse on Method (Diskursus on meetod)", "text": "See ei ole piisavalt hea meeles; Peamine on kohaldada seda hästi. Suurim hinged on võimelised suurim kruustangid samuti suurimat voorused. Ja need, kes edasi väga aeglaselt saavad palju suuremat edu, kui nad alati järgima õiges suunas, kui need, kes kiire ja hulkuvate saada."}, "1140442": {"author": "Thomas Aquinas", "context": "Summa Theologica (Teoloogia summa)", "text": "Aga kui on mõjusad põhjused on võimalik minna lõpmatuseni, ei toimu esimene tõhus põhjustada ka ei ole seal olla lõplik mõju, ega vahe tõhus põhjused, mis kõik on lihtsalt vale. Seetõttu on vaja vastu võtta esimene tõhus põhjus, mis igaüks annab Jumala nimi."}, "1140143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "See ei tähenda palju, et oleks võimalik välja filtreerida valdav osa tänapäeva rämpsposti, sest rämpsposti areneb. Enamik rämpsposti meetodid on seni olnud nagu pestitsiidide kasutamine, mis ei tee midagi rohkem kui uue, resistentne tüvi vead."}, "1140017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Noh, kuidas nad näitavad, on nad üks show. See näitab nimetatakse piloot. Siis nad näitavad, et näidata inimestele, kes teevad näitab, ja tugevus, et üks show, mida nad otsustama, kas nad lähed tegema rohkem näitab. Mõned lootsid saada valitud ja saada telesaateid. Mõned ei muutunud midagi. Ta tärniga ühes neist, et sai midagi."}, "1140327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-tunnise töönädala)", "text": "Suuda loobuda asjadest, mis ei tööta on lahutamatu osa on võitja. Läinud projekti või töö ilma määratletakse kui kasulik muutub raiskav on nagu laskumist kasiino ilma piir, mida te spekuleerima: ohtlik ja rumal."}, "1140319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komöödia kirjutamine saladused)", "text": "Pea meeles, et huumor on kirjutatud tagurpidi. See tähendab esmalt leida klišee tahad tööd, siis ehitada lugu ümber."}, "1140023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock ja kaks Suitsetamine Puitvaadid)", "text": "Sul võib põhjustada lämbumise tosin eeslid selle! Ja sa oled kauplemine üle saja pound? Mida teha, kui sa ei osta autostereod, Nick? Finance pöörded? Sul Libeeria eelarvepuudujääk oma hoogsalt kasvama!"}, "1140321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Olles Loogiline: Head mõtlemine)", "text": "Me kõik teame inimesi, kes on väga särav, kuid kes ei ole alati sära kui tegemist on loogiline. Neil on võime mõelda loogiliselt - mis on selgelt ja tõhusalt - aga see võime ei tee avalduda."}, "1140069": {"author": "Pink Floyd", "context": "One of My Turns (Üks minu Turns)", "text": "Run to the bedroom, et kohver vasakul leiad mu lemmik kirves. Ära vaata nii hirmunud, see on lihtsalt mööduv faas - lihtsalt üks mu halb päeva. Soovid telekat? Või tekib vahel lehed? Või mõelda vaikselt maanteel? Kas soovite midagi süüa? Kas soovid õppida sõita? Tahate mind näha proovida? Tahate helistada politseisse? Kas teie arvates on aeg ma peatusin? Miks sa põgened ..."}, "1140152": {"author": "Al Gore", "context": "An Inconvenient Truth (Ebamugav tõde)", "text": "Soojem vesi suurendab niiskusesisaldus tormid ja soojem õhk hoiab rohkem niiskust. Kui torm tingimustel vallandada paduvihm, rohkem see kuulub vormis suur, ühekordne põud ja lumesadu."}, "1140011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid olen lennanud ühelt küljelt see galaktika teistele, ja ma olen näinud palju kummalisi asju. Aga ma pole kunagi näinud midagi teha minu arvates, et on olemas üks kõikvõimas vägede kontrolli all kõike. Ei ole mingit müstiliste energia valdkonnas, et kontrollid MINU saatust."}, "1140387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Eesmärk on tõeline otsija on muutunud salvei või hea mees. On teatud püsiv õigus universumi, mis salvei peab olema kooskõlas. Erinevad Ninja sektid abielluma mõned seadused eriti, kuid iga seadus on oluline iseseisev ja peab olema võrdsustatud puhata."}, "1140241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "Sajandeid lahing moraali oli võidelnud nende vahel, kes väitsid, et elu kuulub Jumalale ja neile, kes väitis, et ta kuulub oma naabritega. Ja keegi tuli ütlema, et teie elu kuulub sulle ja et hea on elada see."}, "1140310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Kui me välja tõmmatud arvesse talvel öösel ja tõelist lund, meie lumi, hakkas venitama kõrval siin ja twinkle vastu aknaid ja hämaras tulede väikeste Wisconsin jaamad liigutada, järsku looduses traksidega tuli äkki õhku. Me juhtis sügaval hingetõmmetega seda, kui me kõndis tagasi õhtusöögi abil külma esikud, unutterably teadlik meie identiteet on selle riigi üks kummaline tund, enne kui me sulanud eristamata arvesse seda uuesti."}, "1140292": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Alguses nad olid püüdnud hoida leida vaikust. Lõppude lõpuks, need ei olnud täiesti kindel, et see oli tulnukas sõnum."}, "1140086": {"author": "Martin Scorsese", "context": "Casino", "text": "Kasiino, kardinal reegel on hoida neid mängida ja hoida neid tagasi tulla. Enam nad mängivad, seda rohkem nad kaotavad, ja lõpuks me kõik. Jooks kasiino on nagu rööv pangale ei politseisse ümber."}, "1140180": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Valged ööd)", "text": "Mul oli mulje loobusid igaüks, kui kogu linn tõusis ja lahkus suvel. Kas ma läksin Nevski Avenue, et pargi või wandered piki mulded, ma kunagi leidsin inimesed olin harjunud vastama teatud kohad teatud tundi aastaringselt. Nad muidugi ei teadnud mind, aga ma teadsin, et neil on kõik korras."}, "1140281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Tuntud Fables of Economics, 4. peatükk: Fable võtmetest)", "text": "Tõendeid standard ajalugu QWERTY versus Dvorak on vigane ja puudulik. Esiteks nõuded paremust Dvoraki klaviatuur on kahtlusalune. Järkyttävällä väited on seostatav Dvorak ise ja parimad dokumenteeritud eksperimente, samuti hiljuti ergonoomilised uuringud näitavad, vähe või üldse mitte eelis Dvorak klaviatuuri."}, "1140166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You) (I Am America (Ja sa saad teha))", "text": "Nii et minu süda läheb neile. Piltlikult. Ma ei oleks kunagi tegelikult usaldada oma südames, et teadlased -, et nad saaksid ilmselt implantaat seda paavianil. Ja paavianil minu süda oleks peaaegu vältimatu. Paavianil tugevuse ja osavuse koos oma otsustavust ja meedia Savvy? See oleks oht kogu inimkonda."}, "1140110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology Made naeruväärselt lihtne)", "text": "Sisepind seina puudutab tsütoplasma membraanis. Tsütoplasma membraan sisaldab valgud span lipiidide bilayer. Bakterite tsütoplasma membraani (erinevalt loomad) ei ole kolesterooli või muid steroole."}, "1140250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Ergonoomika on termin, mis ühendab kreeka sõnast Ergon, mis tähendab töö ja ingliskeelne sõna majandust. Lihtsalt öeldud, see on õppe-ja juhtimine suhe töötaja ja keskkonda."}, "1140065": {"author": "Pink Floyd", "context": "Echoes (Kajad)", "text": "Overhead albatross hangub liikumatult korral õhk ja sügav all Mainingit, et labürindid koralli koopad - kaja kaugel tõusulaine saabub willowing kogu liiv, ja kõik on roheline ja allveelaeva."}, "1140332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-tunnise töönädala)", "text": "See oli raske Toss asjad mul oli kord arvasin, olid väärtuslikud piisavalt kulutada raha ja nii nagu raske eraldada ennast kulunud ja narmendav riietus oli mul eest sentimentaalsed põhjused. Kui ma läbis esimese paari raskeid otsuseid, aga hoog oli ehitatud ja see oli tuul."}, "1140224": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "See on võimalus, millel unistuse, et teeb elu huvitavamaks, mõtles ta, kui ta vaatas uuesti seisukohta päike ja kiirustades oma tempos. Ta oli järsku meelde, et Tarifa, seal oli naine, kes tõlgendada unenägusid."}, "1140195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Olemise talumatu kergus)", "text": "Võimalus ja võimalus on ainult sõnumi meile. Kõik, mis toimub läbi paratamatult kõike oodata, mida korratakse päevast päeva läbi, on tumm."}, "1140398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mees Toimetaja: kopeerimine, ebamehelikkus ja Rasedad mehed Early Modern Hispaania)", "text": "Me võiks kõigepealt küsida, miks rase mees pilt on allikaks jätkuv vaimustus läbi sajandite. Mütoloogia, folkloor, religioon, kirjandus, teadus, poliitika, filosoofia, antropoloogia ja psühholoogia samuti teatri-, filmi-, televisiooni-, visuaal kultuuri ja küberruumis kõigil on hulgaliselt pilte ja jutte, mis tõendab nende kaebuse rahuldamata."}, "1140099": {"author": "Albert Camus", "context": "The Stranger (Stranger)", "text": "Aga see pime raev oli pestud mul puhta lahti ma loodan; esimest korda, sest õhtul elusalt koos märke ja tähti, ma avada ennast õrnalt ükskõiksust maailmas."}, "1140397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metroseksuaal Guide to Style: käsiraamat Modern Man)", "text": "Et mõned, eeskirjad etikett võib tunduda aegunud, ninakinnisus ja mittevajalikud, kuid tõsi, et nad toimivad mingi sotsiaalse umbrohu-whacker kõrvaldada vastik kasvajate alates avanemise maailma Peenema aiad."}, "1140144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones ja viimane ristiretk)", "text": "Tal on kaks päeva edumaa teid, mis on rohkem kui ta vajab. Brody's Got sõpradele iga linna ja küla siit Sudaan, ta räägib tosina keeli, teab iga kohalik tava, ta saate sulanduvad, kaovad, siis saad kunagi teda näha jälle. Mis tahes õnne, ta sai Graal juba."}, "1140413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kuidas keegi midagi teha Want You!)", "text": "On tõenäoline, et te üldjuhul kokku halvim neist. Põhjuseks on, et mehed, kes on midagi läheb neile nende elu, mehed, kes kirglikult elada elu eesmärk on tavaliselt liiga hõivatud elu oma unistused üles riputada välja trall tibude."}, "1140261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "MINEK teksti kiiresti on oluline, kuid on tähtis, et oleks võimalik teha see välja õpetanud. Presenting tekst on enamat kui võtmine ühe kirja teise järel. Muuta tekst loetavamaks hõlmab asukoha, stiili ja suurust."}, "1140021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man (Hr Tamborine Man)", "text": "Hey Mr Tambourine Man, mängida laul minu jaoks, ma ei ole unine ja ei ole koht, ma lähen; Hey Mr Tambourine Man, mängida laul minu jaoks, on kõlksuma plärisema hommikul ma tulen followin sina."}, "1140141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "Andmed on oma olemuselt lihtne kopeerida. Ja Internet teeb koopiad lihtne levitada. Seega ei ole ime firmad kardavad. Aga nagu sageli juhtub, hirm on pilves oma otsuse. Valitsus on vastanud väga karmid seadused intellektuaalomandi kaitsmiseks. Nad arvatavasti tähendab hästi. Aga nad ei pruugi teada, et sellised seadused teevad rohkem kahju kui kasu."}, "1140350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Kuid veebi mõtte ei ole sellised kortsud ja on pigem kuduja on meistriteosed, üks samm, tuhat niidid tekkida, sinna-tänna võrsed iga shuttle, niidid voolu kohta, nähtamatu ja peen, iga löögi mõju tuhat sidemed."}, "1140177": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Valged ööd)", "text": "See oli imeline öö, omamoodi öö üks ainult kogemusi, kui üks on noor. Taevas oli nii selge, ja seal oli nii palju tähti."}, "1140111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Kui teile manustatakse liiga palju valikuid, kui olete sunnitud kaaluma palju rohkem kui oma teadvuse on rahul, saate halvatud. Snap otsuseid võib teha snap, sest nad on vähenõudlik, ja kui me tahame, et kaitsta meie Snap kohtuotsuste, peame võtma meetmeid, et kaitsta, et kokkuhoidlikkus."}, "1140108": {"author": "Mike Judge", "context": "Office Space", "text": "Ja ma ütlesin, ma ei hooli, kui nad näevad mind nii, sest ma ütlesin Bill, et kui nad liiguvad oma laua taga veel üks kord, siis ma olen suitsetamisest, ma lähen lõpetan. Nad on liikunud oma laua taga neli korda juba sel aastal, ja ma varem üle akna ja ma ei näinud oravaid ja nad olid abielus, kuid siis nad vahetanud Swingline et Boston klammerdaja, kuid ma hoida minu Swingline klammerdaja."}, "1140171": {"author": "Ron Howard", "context": "A Beautiful Mind (Beautiful Mind)", "text": "Kui me kõik minna blond ja plokk omavahel, mitte üks meist ei hakka teda. Niisiis läheme tema sõbrad, aga nad kõik meile külma õla sest keegi tahab olla teise valiku. Aga kui keegi käib blondiin? Me ei saa teineteise ja me ei solvata teisi tüdrukuid. See on ainus võimalus võita."}, "1140336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ja ma pikali lööma pärast sind väga kättemaks ja raevukas viha, kes oleks püüda mürki ja hävitab mu vennad. Ja te teate minu nimi on Issand, kui ma näha minu kättemaks pärast sind."}, "1140029": {"author": "U2", "context": "One Tree Hill", "text": "Ja maailma südame pimedust, firezone, kui luuletajad räägivad oma südame seejärel verejooksu seda. Jara laulis, tema laul relva käes armastusega. Sa tead oma vere ikka hüüab maapinnast. See jookseb nagu jõgi merre. Meil kestab nagu jõgi jookseb merre."}, "1140268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Kirjutusmasin oli probleem, kuigi. Proovi liik kiiresti, ja tüüp baarid põrutasin ühte teist ja sain ummikus. Lahendus sellele probleemile põhjustas klaviatuuri täna teame."}, "1140077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nüüd sa vastata, sest sa arvasid et ma tahtsin kuulda, või sa arvad, mida ma ütlesin ja vastata sest sa tõesti usun, et see on õige?"}, "1140435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Uurides jahutamiseks pizza raskusastme vaba keskkonda kosmosesüstik, võiksime veel täpselt kindlaks tähtsust konvektsioonisoojuse voolab."}, "1140422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Ei ole füüsilise eraldatuse pärast viilutamine, et serv ei võeta ja saame ravida pizza, soojus eesmärgil, nagu on lõputu tasapind. Menetlus vähendab soojustjuhtivates probleemi üks mõõde esindab vektori normaalne pitsa pinnale."}, "1140147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "National Rifle Association ütleb, et Püssid ei tapa inimesi, uh, inimesed teevad. Aga ma arvan, ma arvan, et relv aitab. Sa tead? Ma arvan, et see aitab. Ma lihtsalt arvan lihtsalt seismas läheb, Bang! See ei ole tapab liiga paljud inimesed on? Soovite olema tõesti küsitav aasta keskmes on mis."}, "1140161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way rahumeelse Warrior)", "text": "Elu ei ole kannatusi; see on lihtsalt, et te kannatama, selle asemel et nautida seda, kuni sa Lase meelt's manused ja lihtsalt minna sõita vabalt, sõltumata sellest, mis juhtub."}, "1140135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Lükkasin need vastused, selle asemel valisin midagi muud. Valisin võimatu. Valisin Rapture, linnas, kus kunstnik ei ole karta tsensuuri. Kui teadlane ei oleks seotud väiklane moraal. Kui suur ei oleks piiranud väike! Ja higi oma kulmu, Rapture võib saada oma linna samuti."}, "1140344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ta sai naeratus, et mulle tundub, meenutab mulle lapsepõlve mälestused, kus kõik oli nii värske ere sinine taevas. Nüüd ja siis kui ma näen tema nägu ta on mulle ära selle eriline koht ja kui ma vahtima liiga kauaks ma ilmselt murda ja nutma."}, "1140010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi", "text": "Wilkinson maakonnas oli saaja üks uus eraldi, kuid võrdsed Koolid on ehitatud kogu Lõuna tulemusena 1954 Riigikohtu otsusega. See oli ehitamise kohta viiskümmend kaks-aakri krundile Woodville peaaegu aasta, kui ma lõpetanud 1959."}, "1140269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes konsulteeris kasvataja, kes aitas tal analüüsida kõige levinum pairings teel inglise keeles. Seejärel jagada need kirjad nii, et nende liik baarid olid kaugemalt peale ja vähem tõenäoline, et moos. See omakorda sõltub paigutus klaviatuuril - tuntud QWERTY esimest viiest tähest ülemises reas. Viisil rääkida, ta pidurdas masinakirjutajatena vältida summutamist, ja seeläbi kiirendada kirjutamist."}, "1140137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "Nagu maal, enamik tarkvara on mõeldud inimestele publik. Ja nii häkkerite, nagu maalrid, peab olema empaatia teha tõesti suur töö. Sul on võimalus näha asju, mis kasutaja seisukohast."}, "1140149": {"author": "Al Gore", "context": "An Inconvenient Truth (Ebamugav tõde)", "text": "Selleks, et alla poole oht, et on varitsemine meid liikuda, siis me kõigepealt peame tunnistama, et oleme silmitsi kriisiga. Miks on nii, et meie juhid ei tundu, et kuulda sellist Clarion hoiatusi? Kas nad taluma tõde, sest nad teavad, et hetkest, kui nad tunnistavad seda, on nad vastamisi moraalne kohustus tegutseda? Kas see on lihtsalt mugavam ignoreerida hoiatusi?"}, "1140377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "On veel mõned kohad, kus saad kõik võite süüa fikseeritud hinnaga. Sew kilekotti laadida oma T-särk või lindi ja kulumise avar jakk või mantel, mis katab märgatav mõhk. Fried Chicken on parim ja lihtsaim on taskus, või peaksime ütlema kotti. Teine trikk on valada oma teise tasuta tass kuuma kohvi kilekotti sewed sees taskus ja seda kasutada."}, "1140265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Võtke puhkust. Shake käed lõdvalt kell randmel. Stretch käed üle su pea. Aeglaselt omakorda oma pead küljelt küljele. Tõuse püsti ja jalutan natuke lõõgastuda keha."}, "1140297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Mis Videomängudest on õpetada meile õppe ja harituse)", "text": "Head mängud jäävad, kuid välisserva, on mängija kord pädevusse. See tähendab, et nad tunnevad sooritatav, kuid raske. See muudab need meeldivalt heidutav."}, "1140071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Me ei pea mingit haridust. Me ei vaja ei mõelnud kontrolli. Nr tume sarkasm klassiruumis - õpetajate jäta neid lapsi üksi! Kokkuvõttes on see lihtsalt järjekordne tellis on seina. Kui sa ei söö Yer liha, siis ei saa olla proovikivi. Kuidas teil on puding, kui te ei söö Yer liha?"}, "1140382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Kõik Ninja on meeste rahu, ja alati peab olema nii või kaotate paljud erivolitusi nad on arenenud. Lisaks sellele, Ninja on ka vilunud kell fieldcraft, infiltratsiooni ja pealtkuulamise eest."}, "1140068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Pole valu, siis on taandumas. Kauges laeva suitsu silmapiiril. Olete ainult tule muutused lainetuses. Teie huuled liiguvad, kuid ma ei kuule, mida sa räägid."}, "1140157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way rahumeelse Warrior)", "text": "Aju võib olla vahendiks. Aga kui sa ei suuda lõpetada mõtlemist, et matemaatika probleem või telefoninumber, või kui halbu mõtteid ja mälestusi tekib ilma teie tahtlikult, see pole sinu aju töötab, kuid oma meelt ekslemine. Siis silmas kontrolli sind."}, "1140031": {"author": "U2", "context": "One Tree Hill", "text": "Ma ei usu, maalitud roosid või verejooks südamed samas kuulide vägistamine öö armuline. Ma näen sind taas, kui tähed langevad taevast ja kuu on muutunud punaseks üle One Tree Hill."}, "1140186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on tagasinõudmisel American Dream)", "text": "Indoneesias on rahvas saartele - üle seventeen tuhande kõik levinud piki ekvaatorit vahel, India ja Vaikse ookeani."}, "1140295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Mis Videomängudest on õpetada meile õppe ja harituse)", "text": "Hea kasiinosõltuvusega mängijate komplekti probleemid ja siis lasta neil praktikas neid, kuni nad on routinized oma meisterlikkust."}, "1140320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komöödia kirjutamine saladused)", "text": "Üks oluline reegel: veenduge, et nali on viimane võimalik mõtlesin, ja ei loe teiste sõnadega lause pärast nali. Kui te, publiku arvate, et teie starti oli vaid seadistust suurem naerma tulemas."}, "1140373": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Ta oli töötlemata servadest. Ta tahaks juba kooli, kuid mitte kunagi valmis. Ta oli olnud vanglas, kuid mitte kunagi vanglas. Ja see oli tema esimene päev maha igaveseks, mees. Festival tundus päris hea kava: Cruise mõned tibud ja saada päevitus. Ja tema sõber andis talle neli, kuid said võtta ainult ühe. Aga siis sai ta igav ja ta jõudis võtta kõik neli, nüüd mu mees ei ole et igav niikuinii. Parameedikud leitud, ta oli loksutades küljel etapp."}, "1140168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Igatahes, nagu ma ütlesin, krevetid on valminud merele. Te saate grill see, keedetakse see, grillima see, küpseta see, pruunistatud ta. Seal kreveti-kabobs, krevetid Creole, krevetid Gumbo. Küpsetatud, Praetud, segatakse praetud."}, "1140330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-tunnise töönädala)", "text": "Olgem ausad: seal on tonni asju oma kodus ja elu, et te ei kasuta, vajadust ega isegi eriti taha. Kas sa mõistad seda või mitte, selle segadusega loob otsustamatus ja tähelepanu kõrvale juhitakse, tarbivad tähelepanu ja teha vabalt õnne tõeline koristustöö."}, "1140101": {"author": "The Beatles", "context": "Across the Universe", "text": "Pildid purustatud valgust, mis tantsu enne mind miljonit silma - nad kutsuvad mind ja kogu universumis. Mõtted Meander nagu rahutu tuul sees kirjakasti - nad tumble pimesi kui nad oma viis kogu universumis."}, "1140253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Teie peamine eesmärk peaks olema puutetundlik tüüp, see on, mis tüüpi ilma vaadeldes sõrmedega. Kui lülitate oma peaga edasi-tagasi klaviatuuri ja koopia, siis mitte ainult anda endale kaelakangus, vaid aitab ka pidurdada, teha vigu ja kaotad oma koha."}, "1140243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Kas olete üliõpilane, sekretär, büroo administraator, juhataja, programmeerija, või insener, kirjutades on hindamatu oskus. See on oskus, mida saab avada uksi ja suurendada oma karjäärivõimalusi."}, "1140325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Olles Loogiline: Head mõtlemine)", "text": "Faktid võib vaadelda kui objektiivsed või subjektiivsed. Asjad ja sündmused on objektiivsed asjaolud. Subjektiivse asjaolu on üks, mis on piiratud suhtes esineb ta."}, "1140367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kirjutamine Parem sõnadega laule)", "text": "Kas nad kasutavad nimetust või mitte, paljud laulusõnad on meeldejääv esimene rida, et haarata kuulaja tähelepanu. Tihti mõtleb hea esimene rida võib teha ülejäänud lüürika voolu."}, "1140073": {"author": "Pink Floyd", "context": "Time (Aeg)", "text": "Tikittää hetki, mis moodustavad igav päev, sa ära kulutama ja jäätmete tundi ära kasutatud viisil. Kicking ringi tükk põhjusel oma kodulinnas, ootab, et keegi või midagi näidata teile, kuidas. Väsinud asuv päikest, kodus vaadata vihma. Sa oled noor ja elu on pikk, ja on aeg tappa täna. Ja siis, ühel päeval leiate, kümme aastat on saanud enda taha, keegi ei öelnud sulle, kui käivitada, siis jäin alates relv."}, "1140403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Euroopa Liidu Ninja Raamat)", "text": "Kui me ette kujutada ilusama ole kunagi varem oleme kavandades kohta on see, et on olemas nii meeles ja tegelikkus. Kuna Ninja on see, et on kui mis midagi magusam saab alguse ja et on olemas mõistus ja tegelikult Ninja eksisteerib tegelikkuses."}, "1140441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Nõnda kõneles Zarathustra: Book jaoks puudub ning kõik)", "text": "On tulnud aeg mees taimede seemnete tema suurim lootus. Tema pinnases on ikka rikas küllalt. Aga ühel päeval see pinnas on kehv ja kodustatud ja ei ole kõrge puu saab kasvama ta."}, "1140280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Tuntud Fables of Economics, 4. peatükk: Fable võtmetest)", "text": "Need konkursid on sätestatud piisav võimalus näidata paremust alternatiivsete klaviatuuri korda. See QWERTY säilinud olulisi probleeme varases ajaloos masinakiri näitab, et on vähemalt üks mõistlikult vajalikuks, isegi kui ei FITTEST et võib ette kujutada."}, "1140236": {"author": "Rene Descartes", "context": "Discourse on Method (Diskursus on meetod)", "text": "Need, kes sõita väga aeglaselt saavad palju suuremat edu, kui nad alati järgima õiges suunas, kui need, kes kiire ja hulkuvate saada."}, "1140245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Kui sa kirjutad kohta kirjutusmasin, oma panuse tundub otse paberile. Kui sa kirjutad arvutis, oma panuse ilmub ekraani ja läheb üle paberi pärast õige käsk on antud."}, "1140158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way rahumeelse Warrior)", "text": "Aju võib olla vahendiks. See võib meenutada telefoninumbrit, lahendada matemaatika puslesid või luua luulet. Sel moel see toimib ülejäänud keha, nagu traktori. Aga kui sa ei suuda lõpetada mõtlemist, et matemaatika probleem või telefoninumber, või kui halbu mõtteid ja mälestusi tekib ilma teie tahtlikult, see pole sinu aju töötab, kuid oma meelt ekslemine. Siis silmas kontrolli teile siis traktor on metsistuma."}, "1140183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on tagasinõudmisel American Dream)", "text": "Tulemuseks on tekkimist mida mõned kutsuvad võitja-võtab-kõik majandust, mis tõusulaine ei pruugi kaotada kõik paadid. Viimase kümne aasta jooksul oleme näinud suurt majanduskasvu, kuid kehvverene töökohtade kasvu; suured hüpped tootlikkuse vaid korter-limaskesta palk; kopsakaid ettevõtte kasumit, kuid väheneva osa nende kasumist läheb töötajate."}, "1140414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen on Farting)", "text": "Kõik, mida me kalliks samuti lahendab arvesse oma esialgset olemust: väärtused, põhimõtted, eesmärgid ja püüdlused. Kui me võtame neid tõsiselt, me kannatada, kui need on varastatud meilt, nagu Lord Buddha õpetatud. Aga kui näeme, et nad kõik farts tuule-ja lasta neil lennata, siis me saame elada originaali olemust, mis on meeldiv ja magusa asemel Pieru, mis ei ole."}, "1140237": {"author": "Greoge Orwell", "context": "Animal Farm (Loomade Farm)", "text": "Kõik sama aasta loomad töötas nagu orjad. Aga nad olid õnnelikud oma töös; nad grudged pingutusi ega ohverdada, väga hästi, et kõik, mis nad tegid oli kasu nii neile endile ja nende nende liiki, kes tulevad nende järel."}, "1140378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "On veel mõned kohad, kus saad kõik võite süüa fikseeritud hinnaga. Fried Chicken on parim ja lihtsaim on taskus, või peaksime ütlema kotti."}, "1140411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kuidas keegi midagi teha Want You!)", "text": "Ma naerma kogu mõiste Mr Right ja sa peaksid liiga. Here's why: mõiste ideaalne valik, mis nõuab jõupingutusi, oma osa tekitab põhjendamatuid ootusi, et jõu erinevus ideaalne ja reaalsus, mis alati tekitab pettumust."}, "1140115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Hiiglane tagurpidi terasest püramiid on täiuslikus tasakaalus oma punkti. Igasugune liikumine püramiid paneb see Kukuks. Underneath püramiid on saja dollari arvel. Kuidas eemaldada Bill häirimata püramiid? Ainult nii saad vastuse, kui tegemist on teil järsku vilkuma ja silma."}, "1140062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Kui sa vaatad mind, sa tagasi teadvuse alates meeles vorme ja see muutub, mida me kutsume watcher või tunnistaja. Kui teadvus vabastada end samastumise füüsilise ja vaimse vormi, muutub see, mida me võib kõne puhas või valgustunud teadvuse, või esinemine."}, "1140170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Selle päeva puhul ei ole erilist põhjust, ma otsustasin minna veidi perspektiivis. Ma jooksin lõpuni teed. Ja kui mul on olemas, ma arvasin, et äkki ma tahaks kulgema lõpuks linna. Ja kui mul on olemas, ma arvasin, et äkki ma tahaks lihtsalt kokku sattuma Greenbow maakonnas. Ja ma arvasin, sest ma saan nii kaugele, võib-olla ma lihtsalt kokku sattuma suure riigi of Alabama."}, "1140123": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Võibolla ma arvan Maitsvad Nisu maitsnud nagu tegelikult maitsnud nagu kaerahelbed, või tuunikala. See teeb sind ei tea palju asju. Võta kana, näiteks: võibolla nad ei saa selgitada, mida teha kana maitset nagu, mis on põhjus, miks kana maitseb nagu kõike."}, "1140128": {"author": "Edward Said", "context": "Orientalism (Idamaisus)", "text": "Orient oli peaaegu Euroopa leiutis, ja oli juba antiikajast alates koha romantikat, eksootilised olendid, kummitavad mälestused ja maastikke, tähelepanuväärne kogemusi. Nüüd on kadumas; mõnes mõttes see juhtus, aeg on möödas."}, "1140202": {"author": "Bryan Singer", "context": "The Usual Suspects (Tavalised kahtlusalused)", "text": "Kes on Keyser Soze? Ta peaks olema Türgi. Mõned ütlevad, et tema isa oli saksa keeles. Keegi ei uskunud ta oli reaalne. Keegi kunagi nägin teda või ei teadnud keegi, et kunagi töötasid otseselt teda, aga kuulda Kobayashi öelda seda, keegi oleks töötanud Soze. Sa ei teadnud. See oli tema võimuses. Suurim trikk Devil kunagi tõmmatakse oli veenda maailma ta ei eksisteeri."}, "1140140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "Sest nad on skaala, Nerds on ohutu suunatud kogu koolis. Kui mäletan õigesti, kõige populaarsem lapsed ei taga kiusata Nerds, nad ei pea längu vajutama, et selliseid asju. Enamik tagakiusamise pärit lapsed madalamad ette, närvi-keskklass."}, "1140304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Lubage mul kõigepealt vabandust, et see katkestamine. Mina, nagu paljud teist, hindame mugavustega igapäevasest rutiinist - turvalisuse tunne, tranquility korduv. Ma nautida neid nii palju kui tahes Sõber."}, "1140222": {"author": "Christopher Nolan", "context": "The Dark Knight (Pimeduse rüütel)", "text": "Kas ma tõesti näen välja nagu poiss on plaan? Tead, mis ma olen? Ma olen koera taga ajavad autosid. Ma ei tea, mida teha ühe kui olen püüdnud seda. Tead, ma lihtsalt asjad. Mob on plaanid, võmmid on plaanid, sa tead, nad on schemers. Schemers üritab kontrolli nende maailmad. Ma pole intrigant. Ma üritan näidata schemers, kui haletsusväärne nende katsetest kontrollida asjad tegelikult on."}, "1140262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "MINEK teksti kiiresti on oluline, kuid on tähtis, et oleks võimalik teha see välja õpetanud. Muuta tekst loetavamaks hõlmab asukoha, stiili ja suurust."}, "1140035": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "Minu nimi on Türgi. Naljakas nimi inglase, ma tean. Minu vanemad on olnud samal tasandil, kui see ei õnnestunud. See, kuidas nad kohtusid. Nad panid mulle nime järel lennukiga. Mitte paljud inimesed on oma nime saanud lennukatastroofi."}, "1140340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Kui ma jätan homme, kas sa ikka mäletad mind? Sest mina tuleb reisil nüüd, Sest seal on liiga paljudes kohtades mul näha. Aga kui ma viibisin siin sinuga, tüdruk, asjad lihtsalt ei saa olla sama. Sest ma olen vaba kui lind nüüd, ja see lind ei saa muuta."}, "1140009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Süda on Lonely Hunter)", "text": "Aga kaks meest ei olnud üksildane üldse. Kodus nad olid rahul, et süüa ja juua, ja Singer oleks rääkida oma käsi innukalt oma sõbrale umbes kõik, mis oli tema arvates. Nii aasta möödas selles vaikne, kuni Singer-aastaseks kolmkümmend kaks."}, "1140359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Sul on võimalus hoiab mind sinu poolel. Sa anna mulle põhjus meeldib, et ma ei saa peita. Teile tean ma isegi proovida muuta ujutatud. Sest sa oled minu, I Walk The Line."}, "1140221": {"author": "Christopher Nolan", "context": "The Dark Knight (Pimeduse rüütel)", "text": "Las ma saan õigesti aru. Arvate, et teie klient, üks jõukamaid, kõige võimsamate meeste maailmas, on salaja Vigilante, kes veedab oma ööd peksmist kurjategijate tselluloosi oma paljaste kätega? Ja sinu plaan on väljapressimine see isik?"}, "1140227": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Palju aastaid tagasi kuulsa araabia alkeemik oli käinud Euroopas. Öeldi, et ta oli avastanud, tarkade kivi ja Elixir of Life."}, "1140145": {"author": "Jack Kerouac", "context": "On the Road (Teel)", "text": "Ainsad inimesed, minu jaoks on hullu need, need, kes on hull elada, mad to talk, mad salvestada, soovides kõike samal ajal, need, kes kunagi haigutama või öelda levinud asi, kuid põle, põle , põle, nagu muinasjutuline kollane rooma küünlad plahvatuslikult nagu ämblikud kogu tähte, ja keskel, näed sinine Center-valguses pop ja kõik läheb ahh ..."}, "1140089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Püha Graal)", "text": "Igaüks ütles, olin lollakas ehitada lossi sohu, kuid mul on ehitatud kõik sama, ainult neile näidata. Ta vajus arvesse sohu. Ma ehitatud teine. See vajus arvesse sohu. Ma ehitatud kolmas. See põles, jäi üle, siis vajus arvesse sohu. Aga neljas jäi üles. Ja see, mida te ei kavatse saada, Lad, tugevaim linnus kogu Inglismaa."}, "1140082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Nüüd võite küsida, kui ise sa mõtlesid mind, Stephen, kui sulle ei meeldi raamatud, miks sa kirjutada? Sa lihtsalt palus end konksuga küsimus. Ma ei kirjuta seda. I dikteeris ta. I karjus see makki üle Columbus Day weekend, siis andis see mu agent ja ütles: Müün seda."}, "1140352": {"author": "Jack Kerouac", "context": "On the Road (Teel)", "text": "Mis tulemine Dean Moriarty hakkas osa minu elu, mida võiks kutsuda mu elu teedel. Enne seda ma sageli unistanud läheb Lääne näha riiki, alati ebamääraselt planeerimise ja kunagi algusjärgus."}, "1140053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Ma vajan oma prillid ja selge peaga. Täna ma murdsin eeskirjad ja ma jõin viina. Homme ma tõlkida, ja siis toovad mida ma olen teinud oma koju."}, "1140363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Iga kord ma mõtlen, et ma tunnen tulistas paremale koos poltide ja sinine. See pole probleem minu, kuid see probleem ma leian, elavad elu, et ma ei saa maha jätta."}, "1140401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Koer)", "text": "Tal õnnestus avada kapi ukse tema nina ja leiti 25 naela kott madala Pieru koera küpsised loomaarst oli kirjutatud talle, mis oli teda Pieru rohkem. Kuigi ta teadis, nad andsid talle Pieru rohkem, ei suutnud ta vastu panna. Ta sõi terve kotti."}, "1140342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ta sai silmis bluest taeva nagu nad mõelnud vihma. Ma vihkan, et uurida nende silmad ja vaata unts valu. Tema juuksed tuletab mulle meelde soojas kohas, kus on lapse ma varjata ja palvetada äikest ja vihma vaikselt minust mööda."}, "1140006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ökoloogia Cracker lapsepõlv)", "text": "Loomist lõpeb Lõuna-Georgia on väga ääre magusa maa peal. Ainult taevas, laiem lai, läheb, otsekohesus vastu ühetaolisus. Taevas tundub nii lähedal, et pikaajalise piisavalt laiendamise redel, te võiks puudutada, mõnikord sa teed, kui pilved laskuda öösel määrata trahvi pilduma kaste ajal on rohi, jättes maha valge suusarajad udu ja udu."}, "1140004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "Ma tunnen soojust sulgemisnurgad, tunnevad nad seal teevad oma käigud, millega moodustatakse nende kuradi nuku toolile tuvid, crooning üle minu lusikas ja tilguti ma ära visata Washington Square Station, võlvkelder pöördrist ja kaks lendu ette rauast trepid, saak Uptown rongi."}, "1140048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Õlitatult Orange)", "text": "Seal oli mulle, et on Alex ja mu kolm droogs, et on Pete, Georgie ja Dim, lähituled on tõesti vähe, ning me istus Korova Milkbar moodustavad meie rassoodocks mida teha õhtul."}, "1140207": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ja Julia )", "text": "Tis, vaid su nimi mis on minu vaenlane. Sa oled Sina ise, kuigi mitte Montague. Mis Montague? See on samuti käsitsi, ega suu ega käsi ega nägu, ega mis tahes muu osa kuulub mees. O, tuleb mõni muu nimi! Mis on nimi? See, mida me kutsume kasvas muu sõna oleks lõhn nii armas."}, "1140416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Kes Lõika juust: Cultural History of the Fart)", "text": "Erinevalt teistest neljast meeli asub loogiline piirkondades forebrain meie lõhnataju on traadiga otse limbilise süsteemi, nn roomaja keldris aju eest meie põhilisi emotsioone, alates raev, et Lust."}, "1140085": {"author": "Brian De Palma", "context": "Scarface", "text": "Mais 1980, Fidel Castro avas Harbor kell Mariel, Kuuba ilmse kavatsusega üürile mõned oma inimesed liituda nende sugulastele Ameerika Ühendriigid. Seitsmekümne kahe tunni 3.000 USA paadid olid suundub Kuubale. Peagi sai selgeks, et Castro surus laevaomanikud teha tagasi neile mitte üksnes nende sugulased, kuid pära oma vanglates."}, "1140394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biograafia: The Amazing True Story of America's Miracle Liha!)", "text": "Selle asemel, rentimise ajal töötajate maksimaalse siga tappa talvel ja siis millega neid välja, kui töö aeglustunud, Jay oli asutatud süsteem maksma töötajate pidev palkade aastaringselt. 1937 Fortune Magazine artikkel sellest ja teiste järkjärguline tööjõu poliitika Hormel võib ka šokk neile tuttav ainult ettevõtte Töösuhetega 1980."}, "1140117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Hirm ja vihkamine Las Vegas)", "text": "Kas see on viis aastat? Kuus? Tundub, nagu elu, selline tipp, et kunagi tuleb uuesti. San Francisco keskel kuuekümnendad oli väga eriline aeg ja koht tuleb osa. Aga ühtegi selgitust, ei mix sõnade või muusika või mälestused ei puutu seda tunnet, teades, et sa olid seal ja elus, et nurgas aega ja maailma. Mis iganes see tähendas."}, "1140037": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "See on Tommy. Ta ütleb inimestele ta sai nime relv, kuid ma tean, et ta oli tõesti oma nime saanud kuulsa 19. sajandil balletitantsija."}, "1140169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Ma arvasin, et äkki ma Run to the end of town. Ja kui mul on olemas, ma arvasin, et äkki ma tahaks lihtsalt kokku sattuma Greenbow maakonnas. Ja ma arvasin, sest ma saan nii kaugele, võib-olla ma lihtsalt kokku sattuma suure riigi of Alabama."}, "1140444": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Viis Dialoogid)", "text": "Me räägime midagi teha ja midagi viia, midagi kaasa toonud ja midagi juhtiva midagi näinud ja midagi, näete, ja te mõistate, et need asjad on kõik erinevad üksteisest ja kuidas nad erinevad? Seega ei ole ka midagi armastatud ja - teine asi - mida armastavad."}, "1140324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Olles Loogiline: Head mõtlemine)", "text": "Faktid võib vaadelda kui objektiivsed või subjektiivsed. Asjad ja sündmused on objektiivsed asjaolud. Subjektiivse asjaolu on üks, mis on piiratud suhtes esineb ta. Millega reaalsus subjektiivne faktide sõltub täielikult usaldusväärseks need, kes väidavad, et kogeda neid."}, "1140027": {"author": "Mira Nair", "context": "The Namesake (Nimekaim)", "text": "Ma olen kaks tolli temast eemale. Tema imal huulte osa. Just nagu ma olen umbes teda suudelda, ta näeb mind ja ta ütleb: Mis su nimi on? Gogol Ganguli. Lõpp võrgutamise 101."}, "1140119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "Teadmata tuleviku rullides meie vastu. Pean taluma seda esimest korda koos mõttes loodan, sest kui masin, Terminator, saab õppida inimelu väärtus, ehk saame ka."}, "1140427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Kõigepealt kiht tainast küpsetab leiba, vähese veega sisu materjali suur hulk nonconnecting väike õhuruumis. Teiseks, tomatipasta kuivatab ja kolmandaks, mozzarella üleminekuid regulaarselt vedelkristall rohkem korrastamata riikides."}, "1140405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Euroopa Liidu Ninja Raamat)", "text": "Kuna Ninja on see, et on kui mis midagi magusam saab alguse ja et on olemas mõistus ja tegelikult Ninja eksisteerib tegelikkuses."}, "1140437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Igal käsitöö ja iga uurimise käigus, ning samuti iga tegevuse ja otsuse, tundub, et eesmärk on head, seega hea on hästi kirjeldada, et kus kõik eesmärgid. Siiski on ilmne erinevus otsad on suunatud. Aasta lõpuks on mõnikord aktiivsus, mõnikord toote pärast tegevuse ja kui on end pärast hagi, toode on oma olemuselt parem kui tegevus."}, "1140033": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "Mugav, Mullet? Tundub kurvalt irooniline, et see, et siduda see on sulle sellesse hapukurk. Nüüd sa lihtsalt võtta kogu aeg, mida soovite. Saad mängida mõned muusika kui soovite."}, "1140370": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Seal oli etapp ja PA kuni Lääne Massachusettsi ja lapsed tulid miili ümber saada messed up on muusika. Ja ta langetas alates Bowdoin koos vagunsaadetis ja sõbrannadega kohtuda mõned poisid ja võib-olla süüa seeni."}, "1140059": {"author": "Randy Pausch", "context": "The Last Lecture (Viimane loeng)", "text": "Kogu oma akadeemilise karjääri, ma andnud mõned üsna head räägib. Aga loetakse parim kõneleja infotehnoloogia osakonnas on nagu on tuntud kui kõrgeima seitse pöialpoissi."}, "1140355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Paljud jõgede Risti)", "text": "Paljud jõed ületada, kuid ma ei tundu, et leida oma tee üle. Wandering, olen kaotanud nagu ma liikuda Doveri valged kaljude. Paljud jõed on risti ja see on ainult minu tahe, mis hoiab mind elus. Olen licked, pesta kuni aastaid, ja ma lihtsalt ellu jääda, sest mu uhkus."}, "1140286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Teadus kui Candle in the Dark)", "text": "Oleme korraldanud globaalne tsivilisatsioon, mille kõige olulisem osa sügavalt sõltuvad teaduse ja tehnoloogia. Samuti oleme korraldanud asjad nii, et peaaegu keegi aru, teaduse ja tehnoloogia. See on retsepti katastroof."}, "1140088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Püha Graal)", "text": "Kuula, kummalised naised lyin 'tiikides distributin mõõgad on mingit alust süsteemi valitsus. Riigikohus täidesaatva riigivõimu tuleneb volituse masside, mitte mõned jantlik vee tseremoonia."}, "1140317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komöödia kirjutamine saladused)", "text": "Algaja kirjutab ainult kakskümmend tükki. Erialane kirjutab kolm korda Mida on vaja, nii palju kui kuuskümmend erinevat bitti, hoiab üritab neid läbi väikestes rühmades (kuid mitte kunagi oma pere), rewrites vette, rewrites mõned rohkem, siis lõpuks lahendab kahekümne mis töötavad kõige paremini, mis konkreetsele sihtgrupile ."}, "1140102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen ja Art of Motorcycle Maintenance)", "text": "Koht parandada maailma esimene enda süda ja pea ja käed, ja siis tööle edasi sealt. Teised inimesed võivad rääkida, kuidas suurendada saatuse inimkonnale. Ma tahan rääkida, kuidas määrata mootorratast. Ma arvan, et mida ma pean ütlema, on püsivam väärtus."}, "1140084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Ja täna, Lady Liberty on rünnaku all alates kaabelkanalid, Internet blogisid ja Hollywood celebritocracy, seal spewing fakte nii nagu paljud heinäsirkkoja kahanevalt kohta Ameerika kultuuri küpse, pakkumise väärtused. Ja nagu iga põllumajandustootja või Piibli õpetlane ütleb teile, heinäsirkkoja on kuradi raske lahti saada."}, "1140139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "Populaarsus on ainult osaliselt üksikute atraktiivsust. See on palju rohkem liidud. Et saada rohkem populaarsust, mida tuleb pidevalt teha asju, mis toovad teile lähedal teised populaarsed inimesed ja miski ühendab inimesi lähemal kui ühine vaenlane."}, "1140063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Kui sa vaatad mind, sa tagasi teadvuse alates meeles vorme ja see muutub, mida me kutsume watcher või tunnistaja."}, "1140331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-tunnise töönädala)", "text": "See oli raske Toss asjad mul oli kord arvasin, olid väärtuslikud piisavalt kulutada raha ja nii nagu raske eraldada ennast kulunud ja narmendav riietus oli mul eest sentimentaalsed põhjused. Esimese kümne minuti sorteerimine läbi riiete oli nagu valida, mida laps minu peaks elama või surema. Kui ma läbis esimese paari raskeid otsuseid, aga hoog oli ehitatud ja see oli tuul."}, "1140353": {"author": "Jack Kerouac", "context": "On the Road (Teel)", "text": "Dean on ideaalne mees, et tee, sest ta tegelikult sündis maanteel, kui tema vanemad olid läbib Salt Lake City."}, "1140058": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Kullake, sa pead olema püsti, et saaks kukkuda. Ma mõtlen, kui te ei hoia istub oma perset, midagi ei juhtu. Ainult vaprad sõdalased kukkuda oma hobuseid lahingus. Kuidas põlvitades argpüksid tea langus on?"}, "1140054": {"author": "Jason Reitman", "context": "Juno", "text": "Jah, sa lihtsalt võtta Paks-Müük prom sest ma ei mõtle nii palju lahedam asjad, mida teha, et öösel. Võin pimsskivi mu jalgu, ma võin minna Bren on unitaarne kirik, võibolla saan löögi veoauto täis kuuma prügi mahla, tead? Sest kõik need asjad, oleks hüppeliselt külmem kui läheb ballile teiega."}, "1140298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Book of New Sun)", "text": "On võimalik, et ma juba mõned aimdus minu tulevik. Lukus ja Roostes värav, mis oli enne meid, on wisps jõe udutuled ketjuttaminen oma naelu nagu mägi teid, jääb minu meelest nüüd sümbol minu lahkumisest."}, "1140155": {"author": "Al Gore", "context": "An Inconvenient Truth (Ebamugav tõde)", "text": "Probleem praegu silmitsi seisame, on see, et õhuke kiht atmosfääri on paksenenud poolt suures koguses inimese põhjustatud süsinikdioksiidi ja muid kasvuhoonegaase. Ja kui ta kondenseerub, siis püüniste palju infrapunakiirgust, mis muidu pääseks atmosfääri ja edasi viia universumis. Selle tulemusena temperatuur Maa atmosfääri ja ookeanide muutub ohtlikult soojemaks."}, "1140129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Isegi Cowgirls Get the Blues)", "text": "Nad ei olnud esitatud märk - jõuline, selge märk - et linna Lamba ja samaaegne tehnoloogia ei ole õige viis saada osa selle planeedi külalislahkus. (Tegelikult on olemas hulgaliselt võimalusi elus pärast seda tremorous valdkonnas on lõbusus ja head tervist, ja ilmselt ainult üks tee - arenenud, urbaniseerunud, Lamba-nii - siin elama rumalalt ja mees on tabanud pärast, et üks vale tee.)"}, "1140028": {"author": "U2", "context": "One Tree Hill", "text": "Meil pöörduvad tagasi astuda külma kestev chill, kui päev Tekib öö halastuse armastus. Päike nii hele, see ei jäta varju, ainult armid, nikerdatud arvesse kivi nägu maailmas. Kuu on kuni ja üle One Tree Hill näeme päike minna oma silmi."}, "1140066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Tere, tere, tere, Kas keegi on seal? Lihtsalt tukkuma kui kuulete mind. Kas keegi on kodus? Tule, tule, läbi, kuulen te tunnete alla. Ma võin kergendada oma valu ja sulle oma jalga uuesti. Rahune, rahune, rahune, ma vajan mõningast teavet esimesena. Lihtsalt põhilised asjaolud, kas sa mulle näidata, kus see on valus?"}, "1140072": {"author": "Pink Floyd", "context": "Time (Aeg)", "text": "Tikittää hetki, mis moodustavad igav päev, sa ära kulutama ja jäätmete tundi ära kasutatud viisil. Kicking ringi tükk põhjusel oma kodulinnas, ootab, et keegi või midagi näidata teile, kuidas."}, "1140415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Inglise keele kui teise F-Ing Keel: Kuidas vannun tõhusalt üksikasjalikult selgitatud paljude näidete igapäevaelu)", "text": "Inglise keeles, sõimu on oluline tõhus teabevahetus. Kas soovite, et olla edukas äri, kooli või sotsiaalsete ringkondade tugevat juhtimist sõnavara on absoluutselt vajalik."}, "1140307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Tean Sõber kes teab Sõber kes teab Sõber. Ma tean, sa tead seda Sõber. See on Sõber sa tea."}, "1140200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Et saada Elf I täidetud kümme lehekülge väärtuses vormid, võttis valikvastustega isiksuse testi läbinud kaks intervjuud ja narkootikumide katse. Esimene intervjuu oli üldiselt, mille eesmärk on kõrvaldada ilmselge sociopaths. Teisel intervjuus paluti meil, miks me tahtsime olla päkapikud."}, "1140105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (Põhikontseptsioonid keemia))", "text": "Ravi aatomite rohkem kui üks elektron tuleb arvesse võtta tagajärgi interelectronic vastumeelsust, orbiidi hõlvamise suunas tuumaenergia varjestus ja ekstra quantum number, mis määrab sisemine energia elektron mingil orbiidi. Kõik need kaalutlused on vajalikud ehitamiseks kaasaegne vorm korrapärase liigitamise elemendid."}, "1140322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Olles Loogiline: Head mõtlemine)", "text": "Me kõik teame inimesi, kes on väga särav, kuid kes ei ole alati sära kui tegemist on loogiline. Neil on võime mõelda loogiliselt, aga see võime ei tee avalduda."}, "1140187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Combat jaoks naval aviator on võitles lühike, vägivaldne puruneb. Meie missioonidel viimane, kuid tund või kaks enne kui meil on selge ohu ja tagasi vedaja pokkerile meie sõbrad. Oleme säästnud jätkuvat viletsust jalaväerühm kes rassimine läbi hirmsaid tingimusi ja ohtu kuu lõpus."}, "1140244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Kas te kasutate arvuti, sülearvuti, või kirjutusmasina - kirjutades on hindamatu oskus. See on oskus, mida saab avada uksi ja suurendada oma karjäärivõimalusi."}, "1140287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Teadus kui Candle in the Dark)", "text": "Kui nõid uuringutes oli peaaegu võimatu esitada kaalukaid alibis jaoks süüdistas nõidu: tõendamisreegleid oli erimärk. Näiteks rohkem kui ühel juhul mees tõendab, et tema abikaasa oli magas käed hetkel, ta oli süüdistatud frolicking with the Devil, kuid peapiiskopi kannatlikult selgitas, et deemon oli võtnud koha naine."}, "1140300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Ma olen õppe paarkümmend Itaalia uus sõna päevas. Kui ma saan aju ruumi salvestada need sõnad? Ma loodan, et äkki minu arvates on otsustanud selgeks mõned vanad halvad mõtted ja kurb mälestusi ja asendada need need läikivad uusi sõnu."}, "1140366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kirjutamine Parem sõnadega laule)", "text": "Refrään on kõrge punkti lyric energia kui ka muusika energiat. Aastal koori teile kuulutada, milline laul on tõesti küsimus."}, "1140019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Kas tead, mida nad kutsuvad veerand tampija juustuga Prantsusmaal? Royale juustuga. Kas sa tead miks nad kutsuvad seda Royale juustuga? Kuna meetermõõdustik."}, "1140256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Kujuta ette, kaaludes , kui nagu kaks sõrme liikumist kahe asemel ühe sõrme liikumine: Seega, kui sa nägid sõna kui sa oleks kohe tõmblemine paremal nimetissõrm ja vasaku nimetissõrme (soovitavalt õiges järjekorras). See oleks kindlasti suurendada oma reaktsiooniaega ja kiirendab oma keyboarding."}, "1140193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior ja müütiline kangelane)", "text": "Ajal, mil Suurbritannia ees süüvima kaos ja pimedus, kangelaseks kerkinud kes mitte ainult õnnestus feuding hõimud koos töötada vastu nende ühine vaenlane, kuid viisid nende seeria oivaline võidud et kehtestatud teda näitaja suur võimsus ja tähtsus - joonis küps arenemas müüt koormatud kuningas hiljem raamatupidamises."}, "1140049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Õlitatult Orange)", "text": "Poiss ei ole tegelik valikuvõimalus, kas ta on? Omakasu, hirm füüsilise valu ajasid teda, et grotesk tegutseb füüsilisest isikust alandus. Ebasiirus oli selge, et näha. Ta lakkab olemast õigusrikkujale. Ta lõpetab tuleb ka olend suudab moraalne valik."}, "1140400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Koer)", "text": "Kui Betty ja Billy jäi magama, ta kõndis alla kööki, et näha, kas oli midagi ümber sööma. Tal õnnestus avada kapi ukse tema nina ja leiti 25 naela kott madala Pieru koera küpsised loomaarst oli kirjutatud talle, mis oli teda Pieru rohkem. Kuigi ta teadis, nad andsid talle Pieru rohkem, ei suutnud ta vastu panna. Ta sõi terve kotti."}, "1140289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Teadus kui Candle in the Dark)", "text": "Kirgas, kuid täiesti vale mälestused võivad kergesti esile kutsuda mõned vihjeid ja küsimusi. Mälu võib olla saastunud."}, "1140116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Hirm ja vihkamine Las Vegas)", "text": "San Francisco keskel kuuekümnendad oli väga eriline aeg ja koht tuleb osa. Aga ühtegi selgitust, ei mix sõnade või muusika või mälestused ei puutu seda tunnet, teades, et sa olid seal ja elus, et nurgas aega ja maailma."}, "1140279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Tuntud Fables of Economics, 4. peatükk: Fable võtmetest)", "text": "See QWERTY säilinud olulisi probleeme varases ajaloos masinakiri näitab, et on vähemalt üks mõistlikult vajalikuks, isegi kui ei FITTEST et võib ette kujutada."}, "1140272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "1873 Sholes & Glidden Type Writer sai esimene tuleb masstootmise ja selle klaviatuuri peagi standardi kõik kirjutusmasinad. Muud klaviatuuri on loodud, sest nagu Blickensderfer ja Dvoraki, ja mõned on tõestatult efektiivsed, kuid originaal veel hästi. See on see kõnekas näide sellest, võimsus inertsi ja palk oleks esimene."}, "1140273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Muud klaviatuuri on loodud alates, ja mõned on tõestatult efektiivsed, kuid originaal veel hästi. See on see kõnekas näide sellest, võimsus inertsi ja palk oleks esimene."}, "1140438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Igal käsitöö ja iga uurimise käigus, ning samuti iga tegevuse ja otsuse, tundub, et eesmärk on head, seega hea on hästi kirjeldada, et kus kõik eesmärgid."}, "1140045": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Õlitatult Orange)", "text": "Suurepärane. Ta on ettevõtlik, agressiivne, lahkuv, noor, julge, julm. Ta teen. Ta on täiuslik. Ma tahan oma andmed mulle saadetud. See paheline noor huligaan parajasti välja kõik tunnustust."}, "1140132": {"author": "Nicholas Sparks", "context": "The Notebook (Sülearvuti)", "text": "Me istuda vaikselt ja jälgib meid ümbritsev maailm. See on teinud meie elu õppima. Tundub ainult vana on võimalik istuda kõrval teineteist ja ei ütle midagi ja veel tunda sisu. Noored, tormakas ja kärsitu, tuleb alati murda vaikus. See on raiskamine, vaikust on puhas."}, "1140199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Ainult sõnumi Mul oli pärit ettevõte, mis kuulub minu õppelaenu Sallie Mae. Sallie Mae kõlab naiivne ja paljajalu Billy tüdruk kuid tegelikult nad on halastamatu ja agressiivne kuhi ning kiusab asub kõrge tellistest hoone kuskil Kansases."}, "1140433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Konvektsioon mängib ka väikest rolli tõttu suhtelist kõhnus õhu kiht ja esinemise ülemise papp soojuskaitsekilbi. Isolatsiooni omadustest papp oluline roll, sest need aitavad vähendada temperatuurigradient kogu õhuruumi. Uurides jahutamiseks pizza raskusastme vaba keskkonda kosmosesüstik, võiksime veel täpselt kindlaks tähtsust konvektsioonisoojuse voolab."}, "1140026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (Jumala linn (Cidade de Deus, Brasiilia))", "text": "Mis oleks pidanud olema kiire kättemaks muutus kogu sõda. Jumala linn jagati. Sa ei saa minna ühest osast teise, isegi mitte külastada suhteline. Politseisse leidis igaüks elab löga huligaan. Inimesed harjunud elu Vietnamis, ja üha rohkem vabatahtlike liitunud surra."}, "1140012": {"author": "George Lucas", "context": "Star Wars", "text": "Mis kasu on tasu, kui te ei ole kogu seda kasutada? Lisaks rünnata seda lahingut jaamas ei ole minu idee julgust. See on rohkem nagu ... enesetapu."}, "1140354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Käisin metsas, sest tahtsin elada teadlikult, et ees ainult olulised faktid elu, ja vaata, kui ma ei saanud teada, mida ta pidi õpetama, mitte, kui ma tulin surra, avastan, et ma ei elanud."}, "1140114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "See mees siin, McGuinness ütles, osutavad Kenna, ütles ta läheb maailma muuta. See oli tema instinktiivne tunne, ja juht bänd nagu U2 on mees, kes oskab muusikat. Kuid inimesi, kelle maailm Kenna pidi olema muutumas, näis, ei olnud nõus rohkem, ja kui tulemused on kõik tarbija teadus tuli, Kenna on üks paljutõotav karjäär ootamatult seiskunud."}, "1140124": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Paneb imestama: kuidas masinate tea Maitsvad Nisu maitsnud on? Võibolla nad said valesti. Võibolla ma arvan Maitsvad Nisu maitsnud nagu tegelikult maitsnud nagu kaerahelbed, või tuunikala. See teeb sind ei tea palju asju. Võta kana, näiteks: võibolla nad ei saa selgitada, mida teha kana maitset nagu, mis on põhjus, miks kana maitseb nagu kõike."}, "1140188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Mõned lootsid samasuguse põnevusega meie missioonid, teades, et nad on lühiajalised, kuid enamik meist keskenduda nii raevukalt leida meie eesmärke ja vältida õnnetuste et meil meenutavad rohkem ilmekalt meie maksuvabastust, kui see on rohkem kui teeme elevus kui see toimub ."}, "1140080": {"author": "David Lynch", "context": "Blue Velvet", "text": "On päikseline, woodsy päev Lumberton, nii said need kettsaed läbi. See on võimas WOOD - muusikaline hääl Lumberton. Kell heli kuuluvad puud, it's 9:30. There's Whole Lotta puit ootavad seal, nii et let's get going."}, "1140125": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Sa oled siin, sest sa tead midagi. Mida tead sa ei saa seletada, aga te tunnete seda. Oled tundnud seda kogu oma elu, et seal on midagi viga Maailm. Sa ei tea, mis see on, kuid see on olemas, nagu kilde oma meeles, sõidu te hullu. On see tunne, mis on toonud sa mulle."}, "1140219": {"author": "Christopher Nolan", "context": "The Dark Knight (Pimeduse rüütel)", "text": "Kaua aega tagasi, olin Birma, mu sõbrad ja mul töötasid kohalikes omavalitsustes. Nad üritasid osta lojaalsust hõimude juhid altkäemaksu need vääriskivid. Aga nende karavanide hoiti ründasid metsas põhja Rangoon by bandiit. Nii me läksime otsivad kive. Kuid kuus kuud, me ei leidnud kedagi, kes kaubelda temaga. Siis ühel päeval ma nägin laps mängib Ruby suurus Tangerine. Bandiit oli viskamine nad minema."}, "1140146": {"author": "Frank Darabont", "context": "The Shawshank Redemption (Shawshank Redemption)", "text": "1966, Andy DUFRESNE põgenenud Shawshank vanglas. Kõik nad leida tema oli porine määratud vangla riided, seep ja vana kivi haamriga, kuradi lähedal kulunud alla tuum. Ma kasutasin arvates oleks kulub kuus-sada aastat, et tunneli seina ta. Vana Andy tegid seda vähem kui kakskümmend."}, "1140392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biograafia: The Amazing True Story of America's Miracle Liha!)", "text": "Jay koosneb puudumise eest glamuuri tema poolt üleandmise võttes romantika kohaliku Milleri tütre, mille ta algatas lastes õhku läbi oma jalgratta rehvid. Ta teenis ka ise edutamise leitnant tugevust käsitleva tema commonsense soovitust, et sõjavägi võiks päästa palju lasti kosmosesse konditustamis veise enne tarnimise ta välismaal."}, "1140231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American erilisus)", "text": "Lühidalt, et Carter Seejärel tappa mingit võimalust ta tagamise reelection. Ameerika poliitilises diskursuses, rängad ohud on definitsiooni järgi väline. Natsi-Saksamaa, Imperial Jaapan, või rahvusvahelise kommunismi võib ohustada Ameerika Ühendriigid. Aga Carter nüüd julgenud oletada, et reaalne oht, et Ameerika demokraatia kehtestada jooksul."}, "1140120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminaator see ei lõpe, siis ei jäta teda. See ei tee talle haiget või hüüab teda või Juopua ja vajuta talle öelda, et see oli liiga hõivatud, et veeta aega koos temaga. Ja see sureb teda kaitsma. Kõik kes veel isad, mis oli aastate jooksul on see asi, see masin, oli ainus asi, mis on mõõdetud üles."}, "1140052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Meil hakkas tunnustada neid imelik kinnisidee. Lõppude lõpuks, need on emotsionaalselt kogenematu, vaid paar aastat, mahutab kuni kogemusi, mida sina ja mina enesestmõistetavaks. Kui me kingitus neile minevikku, loome pehmendada või padi oma emotsioone, ja seega saame kontrollida paremini."}, "1140036": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "Minu nimi on Türgi. Naljakas nimi inglase, ma tean. Minu vanemad on olnud samal tasandil, kui see ei õnnestunud. See, kuidas nad kohtusid. Nad panid mulle nime järel lennukiga. Mitte paljud inimesed on oma nime saanud lennukatastroofi. See on Tommy. Ta ütleb inimestele ta sai nime relv, kuid ma tean, et ta oli tõesti oma nime saanud kuulsa 19. sajandil balletitantsija."}, "1140189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Kuidas Jah: Konverents lepingu andmata In)", "text": "Hinnata valik mõnest teise poole seisukohalt kaaluda, kuidas neid võiks kritiseerida, kui nad võtnud. Kirjutage lause või kaks, mis illustreerib teisel pool võimsaim kriitik võiks öelda otsus olete mõelnud paluda."}, "1140064": {"author": "Counting Crows", "context": "Round Here", "text": "Samm välja esiuksest nagu kummitus arvesse udutuled, kus keegi teated kontrasti valge valge. Ja vahel moon ja te inglid saada parem ülevaade kukkumas vahe vale ja õige. I walk in the air vahel vihma läbi mina ja tagasi. Kus? Ma ei tea."}, "1140042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Ei ole midagi ise, et sa ei tea. Midagi, mida ei eita isegi olemas, enne kui on liiga hilja midagi teha. See on ainus põhjus, miks te ärkama hommikul. Me jagame narkomaania. Me oleme heakskiidu Junkies. Oleme kõik seda patsutus seljal ja kuldkäekell."}, "1140429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Sulanud mozzarella kiht, mida me määrab MML on selge allikas traumat suulagi ja seisukohast meditsiinifüüsika on selgelt peamine agendi etioloogia ja pitsa põletada."}, "1140391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Kümme Stupid Things Naised teha segi ajama oma elu)", "text": "Usun siiralt, et kui naiste uuring mees õppetunni mõisted väide, julgust, saatus, eesmärk, au, unenäod, püüab, sihikindlus, eesmärgisuunitlus jne, neil oleks rohkem täisväärtuslik elu, vali parem mehi, kellega olla lähedane ja on parem suhted nendega."}, "1140316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Komöödia kirjutamine saladused)", "text": "Kvaliteet huumor ei ole just pakkuda üks gag ja seejärel maksu publiku kannatlikkust arendades uusi setup. Kui sul publikut naerma või rull, siis on parem jääda Toppers - seeria Punch rida, igal seotud eelmisega."}, "1140380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: Uus Man-i-Festo ja Kutt Talk)", "text": "Nad ütlevad, et kohe pärast Jumal lõi inimese, siis ta võttis ribi temalt ja tegi tibu. See on tegelikult veidi loomise müüt - tõde on ju Jumal nägi, et mees oli hea, lõi ta teise mehe ja nägi, et see kõik oli hea."}, "1140160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way rahumeelse Warrior)", "text": "Kui sa ei saada seda, mida te soovite, teil on, kui saad, mida sa ei taha, teil, isegi kui sa täpselt mida sa tahad, sa ikka kannatada, sest sa ei pea vastu sellele igavesti. Teie arvates on Teie ebakindlaks. Ta tahab olla vaba muutusi, vaba valu, vaba kohustusi elu ja surma. Aga muutus on õigus ning ühtegi summat teeseldes muudab selle tegelikkuseks."}, "1140248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Komaga ja perioodid alati minna sees jutumärkides. Koolonid ja semikooloniga alati minna väljapoole jutumärke."}, "1140260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Maailm kirjutama muutunud. 1970, iga ettevõte oli tuba täis sekretärid, kelle ülesandeks oli kirjutada kirju, mis oli käsitsi kirjutatud. Nad olid kopeerimine kirjalikult arvesse rohkem loetavas vormingus. 1980ndate alguses, isiklik arvuti sai ühise kontori masin."}, "1140138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "Vähesed Smart lapsed saavad varuosad tähelepanu, et populaarsus nõuab. Kui nad ka juhtub olema ilus, looduslik sportlased või õdede-vendade rahva lapsed, nad muutuvad Nerds. Ja see, miks arukad inimesed elus on kõige vahel, st vanuses üksteist ja seitseteist. Life selles vanuses keerleb palju ümber populaarne kui enne või pärast."}, "1140311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Kui me välja tõmmatud arvesse talvel öösel ja tõelist lund, meie lumi, hakkas venitama kõrval siin ja twinkle vastu aknaid ja hämaras tulede väikeste Wisconsin jaamad liigutada, järsku looduses traksidega tuli äkki õhku."}, "1140022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock ja kaks Suitsetamine Puitvaadid)", "text": "Probleem on selles, Willie, et Charles ja ise ei kiireim kasside parematel aegadel. Nii lihtsalt ei nagu öeldud ja hoiab puuri lukus!"}, "1140389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Läbi intensiivse koolituse ja psühholoogiline manipuleerimine, eliit meeskond fanaatik järgijaid võib õpetada ohverdama isegi oma elu täita antud ülesanne."}, "1140328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-tunnise töönädala)", "text": "Alternatiiv ohjeldamatu reisimine - mini pensionile jäämine - hõlmab ümberpaigutamisega ühes kohas üks kuni kuus kuud enne koju või teise locale. Selle asemel, et soovib näha maailma, meie eesmärk on kogemusi selle kiirusega, mis võimaldab seda muuta meid."}, "1140313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical kirjutamine)", "text": "Mis siis on see Teie jaoks? Kui teil kiirustades läbi otsida missiooni? Kui lülitate oma tööd ja leida eesmärk? Tõenäoliselt mitte. Aga vaata ringi. Sul võib olla missioonile, ja ei tea seda veel. Need on vanadel headel aegadel saate vaadata tagasi uhkusega. Sul võib samuti nautida seda nüüd."}, "1140450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kuristik rukkis)", "text": "Tüdrukute Mulle meeldib parimad on need ma ei tunne palju nagu nalja. Vahel ma arvan, et nad sooviksid seda, kui te kidded neist - tegelikult ma tean, et nad oleks - aga see on raske alustada, kui oled teada neid päris pikka aega ja kunagi kidded neid."}, "1140334": {"author": "George Lucas", "context": "Star Wars", "text": "Taotletavate impeeriumi võigas ained, Princess Leia võistlused kodus pardal tema Starship, alalhoidmist varastatud plaanid, mis saavad päästa oma rahva ning taastada vabadus galaktika."}, "1140252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Arvuti peab juht hallata oma tegevust sama ettevõtte vajadustele manager. Ja seda DOS-is. Manager. Ta juhib toiminguid arvutis."}, "1140229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life (Muuda oma aju, Change Your Life)", "text": "Kalleimat rikkuse oleme elus on pildid me salvestada mällu pangad meie aju. Kõik see kokku hoida kogemusi on vastutav meie mõttes isikukood ja meie mõistes seotus nende meie ümber."}, "1140091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Püha Graal)", "text": "King, eh? Väga kena. Ja how'd sa selle, eh? Kasutades töötajaid. Autor riputamise aegunud imperialistlik dogma mis kinnistab majanduslikke ja sotsiaalseid erinevusi ühiskonnas."}, "1140351": {"author": "Jack Kerouac", "context": "On the Road (Teel)", "text": "Mis tulemine Dean Moriarty hakkas osa minu elu, mida võiks kutsuda mu elu teedel. Enne seda ma sageli unistanud läheb Lääne näha riiki, alati ebamääraselt planeerimise ja kunagi algusjärgus. Dean on ideaalne mees, et tee, sest ta tegelikult sündis maanteel, kui tema vanemad olid läbib Salt Lake City."}, "1140173": {"author": "James Joyce", "context": "Dubliners", "text": "Jah, ajalehti oli õigus: lumi oli üldine kogu Iirimaa. See oli alla iga osa tume Kesk lihtsas kohta Puistu Hills, alla õrnalt üles Bog of Allen ja kaugemale läände, pehmelt sattumist tume mässuline Shannon lained."}, "1140345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ta sai naeratus, et mulle tundub, meenutab mulle lapsepõlve mälestused, kus kõik oli nii värske ere sinine taevas."}, "1140440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Nõnda kõneles Zarathustra: Book jaoks puudub ning kõik)", "text": "On tulnud aeg mees seada endale eesmärgi. On tulnud aeg mees taimede seemnete tema suurim lootus. Tema pinnases on ikka rikas küllalt. Aga ühel päeval see pinnas on kehv ja kodustatud ja ei ole kõrge puu saab kasvama ta."}, "1140133": {"author": "Nicholas Sparks", "context": "The Notebook (Sülearvuti)", "text": "Me istuda vaikselt ja jälgib meid ümbritsev maailm. See on teinud meie elu õppima. Tundub ainult vana on võimalik istuda kõrval teineteist ja ei ütle midagi ja veel tunda sisu. Noored, tormakas ja kärsitu, tuleb alati murda vaikus. See on raiskamine, vaikust on puhas. Vaikus on püha. Ta juhib inimesed kokku, sest ainult need, kes on rahul teineteisega saab istuda rääkimata. See on suur paradoks."}, "1140178": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Valged ööd)", "text": "Ma äkki jäi mulje, et mul oli jäänud üksinda, et igaühel oli kahanemine minust eemale, et vältida mind. Olete muidugi õigus küsida, kes see kõik on, sest kuigi olen elanud Peterburis kaheksa aastat nüüd, ma ei ole suutnud teha üks sõber."}, "1140056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice (Pruudi ja eelarvamus)", "text": "Ma olen lootusetu tantsija, aga see näeb välja nagu just kruvi on lamp ühe käega ja pat koer teisele. Vaata ise, Darcy, ta peagi muutuda India MC Hammer!"}, "1140162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way rahumeelse Warrior)", "text": "Kainestama on suurim kingitus saan teile anda. Aga kuna teie armastus on illusioon, mida peate perspektiivis negatiivne. Sa kaastunnet koos sõbraga, öeldes: Oh, mis disillusioning kogemus, et peab olema, kui teil peaks olema tähistame koos temaga. Sõna DIS-illusioon on sõna otseses mõttes vabastades alates illusioon. Aga sa klammerduma oma illusioone."}, "1140032": {"author": "U2", "context": "A Sort of Homecoming (Sort of Homecoming)", "text": "Ja sa tead, on aeg minna, läbi lörtsi ja sõidu lumi, eri valdkondades leina valguse kaugusel. Ja sa nälga aeg - aeg ravib, soov aega ja oma maa liigub all oma unistus maastikku."}, "1140163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Tere tulemast tulevikku. San Dimas, California, 2688. Ja ma ütlen teile, kõik on suurepärane. Õhk on puhas. Vesi on puhas. Isegi pori on puhas. Bowling keskmisi on viis üles. Mini-golf skoorid on täiesti alla. Ja meil on veel waterslides kui ükski teine planeet meil suhelda."}, "1140148": {"author": "Camilla Morton", "context": "How to Walk in High Heels (Kuidas Walk in High Heels)", "text": "Supermarket ridadevahelisse käiku on ideaalne koht praktikas oma määrimisomadused. Mitte ainult sulle palju laos kõik oma toidukaubad ja wow kohalikega, kuid saad kuni kakskümmend neli ridadevahelisse käiku väärtuses raja-sileda pinna peal harjutada, samal ajal tuge vanker, ülim stabilisaator algaja stiletto kehaga."}, "1140203": {"author": "Bryan Singer", "context": "The Usual Suspects (Tavalised kahtlusalused)", "text": "Kes on Keyser Soze? Ta peaks olema Türgi. Mõned ütlevad, et tema isa oli saksa keeles. Keegi ei uskunud ta oli reaalne. Suurim trikk Devil kunagi tõmmatakse oli veenda maailma ta ei eksisteeri."}, "1140285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Maa on maailm, maailm on pall, palli mäng mingeid reegleid üldse. Ja nagu ma ei tea mis ilu see kõik, sa lähed ja lastakse tal ja ta puruneb ja jääb."}, "1140346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Kas see tegelikus elus? Kas see on lihtsalt fantaasia? Püütud maalihe, ei põgeneda reaalsusest. Ava oma silmad, vaadake kuni taevas ja vaata. Ma lihtsalt vaene poiss, ma ei vaja kaastunnet. Sest ma olen lihtne Come, Easy Go, veidi suur, väike. Kuidagi tuul puhub ei ole tegelikult küsimus mulle."}, "1140211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Kuid palvetada, kuidas saaks, et mis ma rääkisin nii palju aastaid tagasi, ja umbes viis tuhat liigad kaugusel, teises valitsema, tuleb rakendada iga Yahoos, kes nüüd on öelnud, et reguleerida karja, eriti ajal, kui ma väike mõtlesin, või mida kardetakse, kurbus ja elavad neile?"}, "1140024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock ja kaks Suitsetamine Puitvaadid)", "text": "Let's sorteerida ostjate Spiers, vaestele alates ahne, ja need, kes usaldavad mind need, kes seda ei tee, sest kui sa ei näe väärtus täna, sa ei ole siin shopping. Sa oled siin poevargused. Igaüks, nagu ehteid?"}, "1140092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Veenduge, et kindlustada ukse, kui ma olen läinud. On mitmeid ohtlikke inimesi, kes tahavad võtta asju ameeriklased, ja ka röövimise neist. Head ööd!"}, "1140436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson", "text": "Me võime ronida arvesse õhuke ja külm realm puhta geomeetria ja elutu teaduse või valamu ja sellest on tunne. Vahel nende kahe äärmuse on ekvaatori elu mõtte, või piirituselisandiga või luule - kitsas vöö."}, "1140312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical kirjutamine)", "text": "Pariisi Prantsuse erineb provintsi prantsuse ja saksa keelt räägitakse vähe erinevalt Põhja-ja Lõuna-Saksamaa. Heli keeruline? Tere tulemast rahvusvahelises ettevõtluses ja poliitikas."}, "1140182": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Valged ööd)", "text": "Ma juba jalgsi tundi ja nagu tavaliselt, ma kaotanud peal, kus ma olin, kui ma äkki mõistsin ma jõudnud linna piires. Ma kohe tunda õnnelik ja kõhklemata vastu üle barjääri ja leidis end kõndimise vahel haritud väljad ja heinamaad."}, "1140113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "See mees siin, McGuinness ütles, osutavad Kenna, ütles ta läheb maailma muuta. See oli tema instinktiivne tunne, ja juht bänd nagu U2 on mees, kes oskab muusikat. Kuid inimesi, kelle maailm Kenna pidi olema muutumas, näis, ei olnud nõus rohkem."}, "1140005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875", "text": "Kolmandaks, aga need sõjad võib nüüd tasustatud uue tehnoloogia kapitalismi. Kuna see tehnoloogia kaudu kaamera ja telegraaf, ka ümber aruandluse sõda ajakirjanduses, see nüüd viinud oma tegelikult veel elavalt enne kirjaoskajad avalik."}, "1140096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Jättes Microsofti maailma muuta)", "text": "Vaata, sa peaks tunnistama endale, et Microsoft ei jää te kuu või kaks. Keegi kiiresti täita tühine. See on nagu sa kunagi töötas seal. Küsige endalt, Kas tuhandete vooder kuni aitavad vaeseid külasid ehitama koolidele ja raamatukogudele?"}, "1140093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2 (Kill Bill, Vol 2)", "text": "Põhiomadus Superhero mütoloogia on seal Superhero ja seal on alter ego. Batman on tegelikult Bruce Wayne, Spider-Man on tegelikult Peter Parker. Kui ta ärkab hommikul, ta Peter Parker. Ta on panna kostüüm saada Spider-Man. Ja see on see tunnus, et Superman on unikaalne. Superman ei saanud Superman, Superman sündis Superman."}, "1140112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "See mees siin, McGuinness ütles, osutavad Kenna, ütles ta läheb maailma muuta. See oli tema instinktiivne tunne, ja juht bänd nagu U2 on mees, kes oskab muusikat."}, "1140447": {"author": "Erasure", "context": "Star (Täht)", "text": "Me läheme ootab tähed tulevad duši alla. Moskva to Mars, universumi alla kukkumine. Sa pead otsima tegeliku raske seal tulise star peidetud seal kusagil. Ei satelliidi armastust, kuid laser shooting oma läikiv keel seal."}, "1140396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metroseksuaal Guide to Style: käsiraamat Modern Man)", "text": "Et mõned, eeskirjad etikett võib tunduda aegunud, ninakinnisus ja mittevajalikud, kuid tõsi, et nad toimivad mingi sotsiaalse umbrohu-whacker kõrvaldada vastik kasvajate alates avanemise maailma Peenema aiad. Tõde on, et esmamuljed on tavaliselt kestev riske, ja halb esmamulje võib mõnikord ületamatud."}, "1140309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Tahtmatult ma glanced merepoolne - ja eristada midagi, välja arvatud üks roheline tuli, minut ja kaugele, et oleks võinud lõpuks dokki."}, "1140175": {"author": "James Joyce", "context": "Dubliners", "text": "Ma joonistasin tekid üle mu pea ja üritasin mõelda jõulud. Aga halli nägu veel järgnevad mulle. Ta pomises, ja sain aru, et soovitud tunnistama midagi."}, "1140104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (Põhikontseptsioonid keemia))", "text": "Keemia element määratakse kindlaks, mil viisil oma elektronid on paigutatud atom. Sellised kokkulepped on aluseks moodsa perioodilise liigitamise elemendid: perioodilisussüsteemi tabelis."}, "1140404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Euroopa Liidu Ninja Raamat)", "text": "Kas see on magusam, et on olemas vaid meeles või on olemas nii meeles, ja tegelikult? Flipping läbi ja wailing kohta kitarr on palju magusam, kui keegi on seda tegelikult."}, "1140364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kirjutamine Parem sõnadega laule)", "text": "Populaarsemad laul on kahest osast - salmi ja sild, kus sild pakub Erinevalt salmi, kuid ei ole koht, kus lugu on kokkuvõtlikult - või salmi ja refrään. Refrään on kõrge punkti lyric energia kui ka muusika energiat."}, "1140326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-tunnise töönädala)", "text": "Olen quit kolm töökohta ja on vallandati kõik ülejäänud. Kuidas töötavad, kuigi mõnikord tulevad üllatusena ning jättes teile skrambleerimise tagasi, on sageli taevakink: keegi teine teeb otsuse teie jaoks, ja see on võimatu istuda vale töökoha ülejäänud elu."}, "1140217": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Ja kui juhuslikult aus inimene, nagu ise peaks tegema vaenlased, siis nad muutuksid minu vaenlased. Ja siis nad kardavad sind."}, "1140214": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Oleme teada üksteist juba aastaid, kuid see on esimene kord, kui sa oled kunagi tulnud mulle nõu või abi. Ma ei mäleta viimast korda sa kutsusid mind oma maja tass kohvi, kuigi mu naine ristiema teie ainus laps."}, "1140192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Täna, te inimesed ei ole enam tõugud. Täna olete Marines. Sa oled osa vendlus. Nüüdsest kuni päevani, mil sa sured, kus te kõik Marine on su vend. Enamik teid minna Vietnami. Mõned sa ei tule tagasi. Aga Marine Corps elab igavesti. Ja mis tähendab, et te elate igavesti."}, "1140001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special ja General Theory)", "text": "Geomeetria sätestatakse teatavate arusaamade näiteks lennuk, punkt ja sirge, mis meil on võimalik kaasata rohkem või vähem kindlaid ideid, ja teatavate lihtsate propositions (aksioomat), mis tõttu neid ideid oleme valmis aktsepteerima true. Seejärel põhjal loogiline protsess, põhjendused, mida me tunneme end sundida tunnistama, kõik ülejäänud propositions on näidanud, et tulene nendest aksioomat, st need on tõestatud."}, "1140384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Paljud inimesed piirduda juhtiv igav, igav elu, nõustudes otsuse teistega, et nad on madal intelligents. See ei ole nii. Lihtsalt seetõttu, et üks ei tegele meelelise informatsiooni ja kordus see sama moodi nagu kõik teisedki, ei tähenda, et puudub arusaamise või intressi."}, "1140212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, tööd rügama ja vaeva; tule põlema ja pada mull. Filee kohta fenny madu, mis pada keema ja küpsetamine, silma Newt ja varvas on konn, villa kurika ja keel koer, lisasid oma kahvli ja pime-Worm's Sting sisalik jalga ja owlet tiiva jaoks võlu võimas probleeme, nagu põrgu-puljong keema ja mull."}, "1140417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Teadlikkuse Smart Kids for Dummies)", "text": "Aed teada, kuidas kasvatada tipptasemel kultuurid. Nad millised taimed kasvamiseks parimad alusel kättesaadavaks tingimustel, plaan nende optimaalse paigutuse ja toitma seemnetest taime toitu ja vett. Taimed, mis saavad kõige enam tähelepanu areneda, õitsevad võtta värvilisi puu-ja lilled."}, "1140239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan reisijuht galaktikas)", "text": "On teooria, mis ütleb, et kui keegi kunagi avastab täpselt universum on ja miks ta on siin, see kohe kaob ja asendatakse midagi veel kummaline ja seletamatu. On veel teinegi teooria, mis väidab, et see on juba juhtunud."}, "1140216": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Nüüd tulete minu juurde ja ütlete, Don Corleone, anna mulle õigust. Aga sa ei küsi suhtes. Sul ei ole pakkuda sõprust. Te isegi ei usu, et helistada mulle ristiisa."}, "1140078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nüüd ma tahan, et te arvate, ega ole enam Älyvälkky. Mehe suhtumine läheb mõnes mõttes - nii tema elu saab olema. Kas see on midagi, olete nõus? Nii, kuna olete nõus, siis tuleb keegi, kes ei hooli hea elu."}, "1140306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Olin loksutades nagu lehed, nii mõtlemata ma põlema sigareti kohta lennuk rahustada oma närve. Olin värisemine, olin väga emotsionaalne ja see ongi, kui kõik ülejäänud seda juhtunud. See on väga kahetsusväärne. Nüüd ma ei taha Tõsta häly vajutage maksud, võtke Briti saatkond. Ma pigem ei jätka neid kanaleid, et ei ole minu stiil. Ma ei ole, et mingisugune Sõber."}, "1140430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Kiirgus võib täpselt kindlaks teha, põhimõtteliselt, kui me teadsime peegeldusvõime mozzarella ja kartong pikema lainepikkusega piirkondade huvides. Protsess on selgelt reguleeritud Stefan-Boltzmanni neljandale kiirgusvõimsus õigusega. Siin, pune ja muude jälgede materjalide istungi pinnal võib olla üsna tähtis, kui nad muutunud pind sära igal märgatava."}, "1140197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Kui olete Engulfed in flames)", "text": "Ainus ennetav asi, mida ma teha ei pesta riided pärast ostmist need ökonoomsus pood - selle pärast püüavad krabisid alates paari kasutatud püksid. Ma olin midtwenties ajal ja ilmselt oleks itched ise kõik viis luu oli sõber ei võtnud mind apteek."}, "1140218": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Ma ütlesin, et ma näen sind, kuna olin kuulnud, et teil oli tõsine mees. Mees tuleb käsitleda seoses kuid pean ütlema, ei ole teile ja ma annan sulle oma põhjused. Tõsi, mul on palju sõpru poliitikas. Aga nad ei oleks nii sõbralik, kui nad teadsid minu äri oli narkootikumide asemel hasartmängud, mis nende arvates ohutu vastupidi, kuid ravimid, mis on räpane äri."}, "1140431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Kiirgus võib täpselt kindlaks teha, põhimõtteliselt, kui me teadsime peegeldusvõime mozzarella ja kartong pikema lainepikkusega piirkondade huvides."}, "1140274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Muud klaviatuuri on loodud alates, kuid originaal veel hästi. See on see kõnekas näide sellest, võimsus inertsi ja palk oleks esimene."}, "1140121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminaator see ei lõpe, siis ei jäta teda. See ei tee talle haiget või hüüab teda või Juopua ja vajuta talle öelda, et see oli liiga hõivatud, et veeta aega koos temaga. Ja see sureb teda kaitsma. Kõik kes veel isad, mis oli aastate jooksul on see asi, see masin, oli ainus asi, mis on mõõdetud üles. Kui hull maailm, see oli SANEST valik."}, "1140057": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Paabulinnud ei ole tantsu nii et see ei ole vihma. Paabulinnud ei ole tantsu nii et see ei ole vihm? Kas olete olnud suitsetamine Ganja?"}, "1140329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-tunnise töönädala)", "text": "Alternatiiv ohjeldamatu reisimine tähendab ümberpaigutamisega ühes kohas üks kuni kuus kuud enne koju. Selle asemel, et soovib näha maailma, meie eesmärk on kogemusi selle kiirusega, mis võimaldab seda muuta meid."}, "1140347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Kas see tegelikus elus? Kas see on lihtsalt fantaasia? Püütud maalihe, ei põgeneda reaalsusest. Ava oma silmad, vaadake kuni taevas ja vaata."}, "1140015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Osta kohe Buster - Ma ei ole siin öelda, palun, ma olen siin öelda, mida teha ja kui enesealalhoiutung on vaist sa olema Sa parem tee seda ja tee seda kiirelt! Ma olen siin, et aidata - kui mu abi ei hinnata, siis palju õnne, härrad."}, "1140339": {"author": "Bennett Miller", "context": "Capote", "text": "Ma tean, mida süveneda tähendab. Ei ole sõna või lause või mõiste, mida saate valgusta mind."}, "1140251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Arvuti peab juht hallata oma tegevust sama ettevõtte vajadustele manager. Ja seda DOS-is. Manager."}, "1140079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Minu koer Parkikset mõned. Vaimupuudega sa pildi minu koera, kuid ma ei rääkinud te tüüpi koer, mille ma olen. Võibolla isegi pilt Toto, alates Võlur Oz. Aga ma hoiatan teid, minu koer on alati minuga. Woof!"}, "1140151": {"author": "Al Gore", "context": "An Inconvenient Truth (Ebamugav tõde)", "text": "Seal on kahes kohas Maa peal, et olla Kanaari saarte söekaevandus - piirkondades, mis on eriti tundlik globaalse soojenemise mõjud. Esimene on Põhja-Jäämeri. Teine on Antarktika. Mõlema külmutatud Realms, teadlased näevad kiiremini muutub ja varem rohkem dramaatilise kliimamuutuse mõju kui kusagil mujal maailmas."}, "1140051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Olen näinud asju, mida inimesed ei usuks. Attack laevade tule välja õla Orion. Ma vaatasin C-talad glitter pimedas ümbruses Tannhauser värava. Kõik need hetked kaovad aja jooksul, nagu pisaraid vihma."}, "1140284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (Nii kaua, ja tänud kõigile Kalad)", "text": "See planeet on või pigem oli probleem, mis oli selline: enamik inimesi oleks rahul jaoks päris palju aega. Paljud lahendused pakuti selle probleemi, kuid enamik neist olid valdavalt seotud liikumise väike roheline tükki paberit, mis on kummaline sest üldiselt ei olnud väike roheline tüki paberit, et olid õnnetu."}, "1140076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Seal on mõnikord vigane. Kuidas paljud sõidukijuhid ei lollakas on? Niisiis, ütleme lihtsalt ma olen sõidu see lollakas, ja kui sa kindlaks oma suhtumist, saab ratsutada minuga. Nüüd te näete mind veel üks kord, kui sa hea. Te näete mind, veel kaks korda, kui sa halb."}, "1140070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Me ei pea mingit haridust. Me ei vaja ei mõelnud kontrolli. Nr tume sarkasm klassiruumis - õpetajate jäta neid lapsi üksi! Kokkuvõttes on see lihtsalt järjekordne tellis on seina."}, "1140337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Õnnis on ta, kes nime heategevuse ja hea tahte, karjased nõrk läbi oru pimedust, sest ta on tõesti oma venna pidaja ning leidjal kaotanud lapsi."}, "1140046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Õlitatult Orange)", "text": "Padre, need on peensuste mõistmist! Me ei tegele motiive, kõrgema eetika. Meil on seotud üksnes vähendades kuritegevuse ja leevendab hirmus liiklusummikud meie vanglates. Ta on sinu tõeline kristlane, valmis omakorda teiste põske, valmis risti asemel risti lüüa, haige süda on mõelnud tapmine sõita. Tagasinõudmine! Joy enne inglid Jumala! Asi on selles, et see toimib."}, "1140238": {"author": "Greoge Orwell", "context": "Animal Farm (Loomade Farm)", "text": "Kõik sama aasta loomad töötas nagu orjad. Aga nad olid õnnelikud oma töös; nad grudged pingutusi ega ohverdada, väga hästi, et kõik, mis nad tegid oli kasu nii neile endile ja nende nende liiki, kes tulevad pärast neid, ja mitte pakendis kasutamata, Thieving inimeste ."}, "1140341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Kui ma jätan homme, kas sa ikka mäletad mind? Sest mina tuleb reisil nüüd, Sest seal on liiga paljudes kohtades mul näha."}, "1140055": {"author": "Jason Reitman", "context": "Juno", "text": "Ma tean, et sa ei olnud igav, et päev, sest oli palju asju-TV, ja seejärel Blair Witch Project oli lähenevat Starz ja sa olid nagu: Ma ei näinud seda, kuna see tuli välja ja kui me tuleks vältida seda ja siis, aga oh ei, me peaks lihtsalt taipama asemel!"}, "1140156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Kujutage ette suurt paberilehte, mille sirgjoont, kolmnurgad, ruudud, Pentagons, Hexagons ja muud näitajad, mitte ülejäänud kinnitatud nende kohtade, vabalt liikuda umbes, või peal, kuid ilma võimsuse kasvu üle või hukku allpool, väga hea meelega varju - ainult raske ja helendav servad - ja teil on siis päris õige mõiste kodumaa ja kaasmaalased."}, "1140360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Mäletan, kui olime harjunud istuda valitsuse tehase Trenchtown. Vaatlemine silmakirjatsejad, nagu nad oleksid Minna head inimesed me kohtume. Head sõbrad oleme olnud head sõbrad me kaotasime teel. Sel helge tulevik te ei tohi unustada oma minevikku, nii kuiv oma pisaraid, ma ütlen."}, "1140439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Nõnda kõneles Zarathustra: Book jaoks puudub ning kõik)", "text": "On tulnud aeg mees seada endale eesmärgi. On tulnud aeg mees taimede seemnete tema suurim lootus. Tema pinnases on ikka rikas küllalt. Aga ühel päeval see pinnas on kehv ja kodustatud ja ei ole kõrge puu saab kasvama ta. Oh, aeg on tulemas, kui mees enam ei tulista nool oma igatsust kaugemale mees, ja string oma vibu on unustanud, kuidas põrin."}, "1140176": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Valged ööd)", "text": "See oli imeline öö, omamoodi öö üks ainult kogemusi, kui üks on noor. Taevas oli nii selge, ja seal oli nii palju tähti, et vahtis ülespoole, võiks aidata ei tea, kuidas nii paljud Eriskummainen wicked inimesed võiksid elada nagu taevas."}, "1140040": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "Ma ei taha sinna minna. Ta on ohtlik vend. Võtnud liiga palju disko leib soojust Vene vaidlustes. Tal on nii palju neid pähkleid, kui ta on need pähklid."}, "1140213": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Oleme teada üksteist juba aastaid, kuid see on esimene kord, kui sa oled kunagi tulnud mulle nõu või abi. Ma ei mäleta viimast korda sa kutsusid mind oma maja tass kohvi, kuigi mu naine ristiema teie ainus laps. Aga, olgem ausalt siin. Sa ei tahtnud minu sõpruse ja sa kartsid, et minu võlg."}, "1140335": {"author": "George Lucas", "context": "Star Wars", "text": "Teise maailmasõja lahinguis, Rebel spioonid õnnestus varastada salajased plaane impeeriumi ülim relv. Taotletavate impeeriumi võigas ained, Princess Leia võistlused kodus pardal tema Starship, alalhoidmist varastatud plaanid, mis saavad päästa oma rahva ning taastada vabadus galaktika."}, "1140379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "On veel mõned kohad, kus saad kõik võite süüa fikseeritud hinnaga. Fried Chicken on parim ja lihtsaim on taskus, või peaksime ütlema kotti. Teine trikk on valada oma teise tasuta tass kuuma kohvi kilekotti sewed sees taskus ja seda kasutada."}, "1140420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Teadlikkuse Smart Kids for Dummies)", "text": "Hea uudis on see, et teie laps on loomulik soov teha hästi. Sinu ülesanne on vanem on tuua esile seda kvaliteeti ja hellitada, kuni päev oma lapsed kodunt lahkuvad, ja siis mõned."}, "1140030": {"author": "U2", "context": "One Tree Hill", "text": "Meil pöörduvad tagasi astuda külma kestev chill, kui päev Tekib öö halastuse armastus. Päike nii hele, see ei jäta varju, ainult armid, nikerdatud arvesse kivi nägu maailmas. Kuu on kuni ja üle One Tree Hill näeme päike minna oma silmi."}, "1140305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Loodan, et kes sa oled, siis pääseks selle koha. Ma loodan, et maailm muutub ning et asjad lähevad paremaks. Aga mida ma loodan kõige rohkem see, et saate aru mida ma mõtlen, kui ütlen, et kuigi ma ei tea sind, ja kuigi ma ei pruugi kunagi kohtuda, naeravad sinuga, nuta teiega või kiss you, I love sina."}, "1140432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Siin, pune ja muude jälgede materjalide istungi pinnal võib olla üsna tähtis, kui nad muutunud pind sära igal märgatava."}, "1140044": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Õlitatult Orange)", "text": "Sa ei pea talle veel, sir. Te olete tõestanud mulle, et see kõik ultraviolence ja tapmine on vale, vale, ja kohutavalt vale. Olen õppinud mulle õppetund, sir. Olen näinud nüüd, mida ma pole kunagi näinud. Mul on käes! Praise Bog! Mul on käes!"}, "1140258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Peamine viis koostada ei saaks klaviatuuri nii kiiresti kui suudate välja mõelda. See ei ole lihtne teha, kuid oma eesmärgi peaks olema vähemalt arendada mõtlemist sõna ja neil on nõuetekohane sõrme kraani korral võtmed katkestamata mõtlemise protsessi, oma mõtteid saab voolu ekraanile."}, "1140208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kuristik rukkis)", "text": "Kui ma tõesti muretsema midagi, ma ei ole lihtsalt loll ümber. Mul on isegi minna vannituba kui ma muretse midagi. Ainult mina ei lähe. Ma olen liiga mures minna. Ma olen liiga mures katkestada minu murettekitav minna."}, "1140314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical kirjutamine)", "text": "Mis siis on see Teie jaoks? Kui teil kiirustades läbi otsida missiooni? Kui lülitate oma tööd ja leida eesmärk? Tõenäoliselt mitte. Aga vaata ringi. Sul võib olla missioonile, ja ei tea seda veel."}, "1140106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Ma arvasin, et ronida Devil's Thumb oleks kindlaks kõik, et viga oli mu elu. Lõpuks on muidugi see muutunud peaaegu olematuks. Aga ma tulin aru, et mägedes muuda vaeseid mahutite jaoks unistused. Ja ma elanud öelda, minu lugu."}, "1140259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Peamine viis koostada ei saaks klaviatuuri nii kiiresti kui suudad mõelda nii oma mõtted saab voolu ekraanile."}, "1140271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes osadeks kõige levinum pairings kirju inglise keeles, et nende liik baarid olid kaugemalt peale ja vähem tõenäoline, et moos. See omakorda sõltub paigutus klaviatuuril - tuntud QWERTY esimest viiest tähest ülemises reas."}, "1140190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Sul on klass noored tugevad mehed ja naised ning nad soovivad anda oma elu midagi. Reklaam on need inimesed taga ajavad autosid ja rõivaid ei pea. Põlvkonnad on töötanud töökohti nad viha, vaid et nad saaksid osta, mida nad tegelikult ei vaja."}, "1140204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Linnunradan reisijuht galaktikas)", "text": "Kõik hulga jagatud lõpmatus on nii lähedal, et midagi nagu ei tee vastuolus, mistõttu keskmine rahvaarv kõik planeedid Universumis võib öelda null. Sellest järeldub, et populatsioon kogu universum on ka null, ja et kõik inimesed, võite täita aeg-ajalt on lihtsalt tooteid segane kujutlusvõimet."}, "1140039": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "Selgus, et magus-räägi, tätoveering-spordi mustlane oli mustlane Rusikavõitlus meister. Mis teeb teda raskem kui kirstu naela. Just nüüd, et on viimane asi Tommy mõttes. Kui Imeilus ei ärka üles järgmise paari minuti jooksul, Tommy teab temast saab maeti koos temaga."}, "1140087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ja Püha Graal)", "text": "Mis? Neelama, kes kookosrasv? See ei ole küsimus sellest, kus ta haaratsid seda! See on lihtne küsimus massi suhe! Viie unts lind ei saa teha ühe naela kookospiima. Kuula - et säilitada õhu kiirus kiirus neelata vaja võita oma tiivad forty-kolm korda iga teine, eks?"}, "1140230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life (Muuda oma aju, Change Your Life)", "text": "Keel on üks võti on inimeste. See annab meile võimaluse suhelda teiste inimestega ning jätta pärandist meie mõtted ja teod tulevaste põlvkondade jaoks. Valitseva temporal lobe aitab töödelda heli ning kirjutatud sõnad olulist teavet."}, "1140371": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Seal oli etapp ja PA kuni Lääne Massachusettsi ja lapsed tulid miili ümber saada messed up on muusika. Ja ta langetas alates Bowdoin koos vagunsaadetis on tüdruksõbrad, et kohtuda mõned poisid ja võib-olla süüa seeni. Ja nad tegid, ja ta sai haige, ja nüüd ta on paigaldatud, ja liiga nõrk."}, "1140136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers ja Kunstnik: Suured Ideed arvutist Vanus)", "text": "Näiteks maali saab õpetada meid mitte ainult, kuidas juhtida oma tööd, kuid kuidas koos töötada. Palju suure kunsti mineviku on töös mitu käed, kuigi võib olla ainult üks nimi seina kõrval on muuseumis."}, "1140301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five (Tapamaja Viis)", "text": "Kogu aeg on kogu aeg. See ei muuda. See ei sobi hoiatuste või selgitusi. See lihtsalt on. Võtke see hetk, mida hetkel, ja te leiate, et me kõik, nagu ma olen varem öelnud, vigu merevaigukollane."}, "1140406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to parandada oma IQ)", "text": "Webster määratleb teabe kogumist, võime kinni pidada omavahelisi suunatud tajutud asjaolusid (ja olukordi), et asjakohase juhendi meetmete suunas soovitud eesmärkide saavutamiseks. Teisisõnu, intelligentne inimene suudab tuvastada probleemi ja leida optimaalse lahenduse. Seega, luure on tõhususe."}, "1140408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to parandada oma IQ)", "text": "On kahte tüüpi kiude meie lihaseid, punane ja valge. Kui sportlane rongidele pikamaa töötab, ta ehitab rohkem punane lihaste kiude kui valge lihaste kiududega tema vasikas lihaseid. Sprinter on rohkem valge lihaseid. Kui teil ümberõppeks maratonijooksja olema sprinter, enamiku lihaste kiududega konverteerib valge lihaseid."}, "1140020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Kui palju teid peab mees jalutada mööda enne helistamist tema mees? Jah, ja kui palju merede peab valge tuvi sõita enne kui ta magab liiva? Jah, ja mitu korda peab kahur kuulid lendavad enne kui need igaveseks keelata? Vastus, mu sõber, on Blowin 'in tuul; vastus on Blowin' in the wind."}, "1140196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Kui olete Engulfed in flames)", "text": "Olen alati mõelnud, see kate äri. Kui ma olen teatris, ma nii korda minu minu süles või viska üle mu ees, kuid Patsy alati levib tema omaksed läbi, kes tegutseb, kui istme seljatugi oli külm ja ta ei olnud võimalik nautida ennast kuigi ta kannatas ."}, "1140421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Pärast eemaldamist ahi, pizza on lõigatud ja kaetud kiiresti korter pappkarp, mis on kohe sulgeda ning tihti jäädvustati kinni. Ei ole füüsilise eraldatuse pärast viilutamine, et serv ei võeta ja saame ravida pizza, soojus eesmärgil, nagu on lõputu tasapind."}, "1140233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American erilisus)", "text": "Aastal 1972, kodumaise naftatootmise haripunkti ning seejärel hakkas oma armutu, pöördumatu langus. Aasta enne, eesõigus, milles toornafta hind oli möödunud kätte uue tootjarühma, organisatsiooni OPEC."}, "1140368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kirjutamine Parem sõnadega laule)", "text": "Kategooriad lõks teile ütlema asju, mida sa ei taha öelda. Sõna nagu tulekahju on hea näide. Enne kui sa tead seda jõuad võtta soovivad, või tõusevad, või helistab keegi valetas või suunamise kohta tuleriit, isegi kui see ei olnud mida sa öelda."}, "1140226": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Ta veetis tohutult palju aega on suuri raamatukogusid maailmas ning ostis kõik kõige haruldasem ja kõige olulisem köidet Alchemy. Ühes oli lugeda, et aastaid tagasi kuulsa araabia alkeemik oli käinud Euroopas. Öeldi, et ta oli avastanud, tarkade kivi ja Elixir of Life."}, "1140131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (Jalgratta Ratta 3rd Edition)", "text": "Üldine teadmine on jalgratturite alati ratsutamine tuule, sõltumata suunas, ettekujutus, et ei ole nii vale, sest see võib tunduda. Tasasel maapinnal, üks seljas nii kiiresti, on mugav ja kuna jalgratas on väga tõhusad, kiirus on piiratud tuuletakistust. Mis Pärituule, kiirendades, kuni tuul on üks nägu on üsna lihtne, ja sellel hetkel muutub see vastutuul."}, "1140109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Kas sa lõhna? Napalm, son. Midagi mujalt maailmast lõhnab niimoodi. Mulle meeldib lõhn Napalm in the morning. Tead, üks kord oli meil mäe pommitatud, kaksteist tundi. Lõhnas nagu võidu. Someday sõda's gonna end."}, "1140107": {"author": "Mike Judge", "context": "Office Space", "text": "Ja ma ütlesin, ma ei hooli, kui nad näevad mind nii, sest ma ütlesin Bill, et kui nad liiguvad oma laua taga veel üks kord, siis ma olen suitsetamisest, ma lähen lõpetan."}, "1140174": {"author": "James Joyce", "context": "Dubliners", "text": "Ma joonistasin tekid üle mu pea ja üritasin mõelda jõulud. Aga halli nägu veel järgnevad mulle. Ta pomises, ja sain aru, et soovitud tunnistama midagi. Tundsin, mu hing taandumas mõnda meeldivat ja julm piirkonnas ja siis uuesti leidsin ta ootab mind."}, "1140220": {"author": "Christopher Nolan", "context": "The Dark Knight (Pimeduse rüütel)", "text": "Haagissuvilad hoiti ründasid metsas põhja Rangoon by bandiit. Nii me läksime otsivad kive, vaid kuus kuud, me ei leidnud kedagi, kes kaubelda temaga. Siis ühel päeval ma nägin laps mängib Ruby suurus Tangerine. Bandiit oli viskamine nad minema."}, "1140395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biograafia: The Amazing True Story of America's Miracle Liha!)", "text": "Selle asemel, rentimise ajal töötajate maksimaalse siga tappa talvel ja siis millega neid välja, kui töö aeglustunud, Jay oli asutatud süsteem maksma töötajate pidev palkade aastaringselt."}, "1140425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Kolm muutuste ajal kokku kuhjata ketaste struktuur equilibrates koos kõrge temperatuuriga ahju. Kõigepealt kiht tainast küpsetab leiba, vähese veega sisu materjali suur hulk nonconnecting väike õhuruumis. Teiseks, tomatipasta kuivatab ja kolmandaks, mozzarella läbib keeruka üleminekuga seotud valgu denaturatsioon ja lipiidide ümberkorraldusega tavapärasest vedelkristall rohkem korrastamata riikides."}, "1140291": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Alguses nad olid püüdnud hoida leida vaikust. Lõppude lõpuks, need ei olnud täiesti kindel, et see oli tulnukas sõnum. Ennatlik või ekslik teade oleks avalike suhete katastroofi."}, "1140412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kuidas keegi midagi teha Want You!)", "text": "Tõde on, et seal on palju olemas mehi (ja rohkem kui piisavalt, kes ei ole võimalik, kuid ikkagi proovida) ja kõikuva kvaliteediga, et saab valida, kuid tõenäoline, et te üldjuhul kokku Halvim neist."}, "1140191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Reklaam on need inimesed taga ajavad autosid ja rõivaid ei pea. Põlvkonnad on töötanud töökohti nad viha, vaid et nad saaksid osta, mida nad tegelikult ei vaja."}, "1140122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Kui on üks asi, ajaloo areng on meile õpetanud, on see, et elu ei lisata. Elu puruneb tasuta, suureneb uue territooriumi ja jookseb läbi tõkete, valusalt, ehk isegi ohtlikult."}, "1140038": {"author": "Guy Ritchie", "context": "Snatch (Kahmama)", "text": "Kas sa tead miks nad kutsuvad teda Franky nelja sõrme Doug? Sest ta teeb loll ennustused ohtlik inimestele, ja kui ta ei maksa, kuni nad talle tükeldamiseks, Doug. Ja ma ei räägi oma eesnaha kas."}, "1140060": {"author": "Randy Pausch", "context": "The Last Lecture (Viimane loeng)", "text": "Ükskõik kui halbu asju on, saab alati asjad hullemaks. Samal ajal on sageli jooksul oma võimu, et teha neid paremini. Õppisin selle õppetunni ka New Year's Eve, 2001."}, "1140153": {"author": "Al Gore", "context": "An Inconvenient Truth (Ebamugav tõde)", "text": "Soojem vesi suurendab niiskusesisaldus tormid ja soojem õhk hoiab rohkem niiskust. Kui torm tingimustel vallandada paduvihm, rohkem see kuulub vormis suur, ühekordne põud ja lumesadu. Osalt selle tulemusena on mitmed suured üleujutuste kasvanud kümne poolt kümnendil igal kontinendil."}, "1140446": {"author": "Erasure", "context": "Blue Savanna (Sinine Savanna)", "text": "See sinine Savanna Song: kuhugi rist kõrb, millalgi varahommikul, et rahutu maailm, avatud maanteedel. Minu kodu on seal, kus süda on magus tagastama, ainult Teile - saan saata armastan sind."}, "1140103": {"author": "Lewis Black", "context": "Me of Little Faith (Mul on vähe usku)", "text": "Kui töötate läbi peegli ees ja vaadates oma lihaseid kasvatada, oma ego on jõudnud punkti, kus nüüd on söömine iseenesest. Sellepärast ma arvan, et tuleb psühhiaatri igal tervise klubi, et kui nad näevad sa seda teed, nad võtavad su ära veidi vestelda."}, "1140074": {"author": "Morrissey", "context": "Every Day Is Like Sunday (Iga päev on nagu pühapäev)", "text": "Trudging aeglaselt märg liiv, tagasi pink, kus riided olid varastatud. See on ranniku linna, et nad unustasid sulgeda. Armageddon - tule Armageddon, tule."}, "1140181": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Valged ööd)", "text": "Ma juba jalgsi tundi ja nagu tavaliselt, ma kaotanud peal, kus ma olin, kui ma äkki mõistsin ma jõudnud linna piires. Ma kohe tunda õnnelik ja kõhklemata vastu üle barjääri ja leidis end kõndimise vahel haritud väljad ja heinamaad. Ma ei tunne end väsinuna üldse. Vastupidi, iga ühise minusse oli leevendada, kui koormus oli tõstetakse minu õlgadele."}, "1140254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Teie peamine eesmärk peaks olema puutetundlik tüüp, see on, mis tüüpi ilma vaadeldes sõrmedega."}, "1140303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Tere õhtust, London. Lubage mul kõigepealt vabandust, et see katkestamine. Mina, nagu paljud teist, hindame mugavustega igapäevasest rutiinist - turvalisuse tunne, tranquility korduv. Ma nautida neid nii palju kui tahes Sõber. Aga vaimus Põhjus, ma arvasin, võiksime tähistada seda november 5., päeval see kahjuks enam meelde, võttes mõnda aega läbi on meie igapäevase elu istuda ja on vähe vestelda."}, "1140007": {"author": "William Faulkner", "context": "The Sound and the Fury (Heli Fury)", "text": "Päeval dawned sünge ja chill, liikudes seina hall kerge välja kirdesse, mille asemel lahustamiseks võtta niiskust, tundus laguneda arvesse minut ja mürgiste osakeste, näiteks tolmu, et kui Dilsey avas ukse salongi ja selgus, nõeltöödeldud külgsuunas arvesse tema ihu, sadestavat mitte niivõrd niiskus ainena partaking kvaliteedi õhuke, ei ole täiesti hangunud õli."}, "1140013": {"author": "George Lucas", "context": "Star Wars", "text": "On jooksul kodusõda. Rebel kosmose, streikinud alates peidetud baasi, on võitnud oma esimese võidu vastu kurja Galactic Empire. Teise maailmasõja lahinguis, Rebel spioonid õnnestus varastada salajased plaane impeeriumi ülim relv, Death Star, soomustatud kosmosejaam on piisavalt võimu, et hävitada kogu planeedil."}, "1140343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Tema juuksed tuletab mulle meelde soojas kohas, kus on lapse ma varjata ja palvetada äikest ja vihma vaikselt minust mööda."}, "1140383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Kuna nende alaste oskuste ja perifeerse kinesthetic tundlikkus, Ninja tavapäraselt üllatus nende vastased veidi rohkem kui pool aega."}, "1140434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Konvektsioon mängib ka väikest rolli tõttu suhtelist kõhnus õhu kiht ja esinemise ülemise papp soojuskaitsekilbi. Isolatsiooni omadustest papp oluline roll, sest need aitavad vähendada temperatuurigradient kogu õhuruumi."}, "1140263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Liiga sageli autorid usuvad, et nad võivad esile sõnad, paigutades neid kõiki suurte tähtedega. Ainus probleem on see, et kui kõik suuri tähti kasutada, võime lugeda sõnad on vähenenud järsult, kuna kõik tähed on ristkülik. Tõhusamalt rõhutada sõnade säästlikult kasutada poolpaksus kursiivis, allajoonitud ja nende kombinatsioonide stiile."}, "1140179": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Valged ööd)", "text": "Mul oli mulje loobusid igaüks, kui kogu linn tõusis ja lahkus suvel. Ma kartsin olla üksi, ja kolm päeva ma roamed nukralt läbi linna, ei suuda aru saada, mis juhtus minuga. Kas ma läksin Nevski Avenue, et pargi või wandered piki mulded, ma kunagi leidsin inimesed olin harjunud vastama teatud kohad teatud tundi aastaringselt. Nad muidugi ei teadnud mind, aga ma teadsin, et neil on kõik korras."}, "1140232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American erilisus)", "text": "Enne 1970-ndatel, kuna Ameerika Ühendriigid on pikka aega olnud maailma number üks tootja, nafta, Ameerika ettevõtete määratud ülemaailmse nafta hind. Aastal 1972, kodumaise naftatootmise haripunkti ning seejärel hakkas oma armutu, pöördumatu langus. Aasta enne, eesõigus, milles toornafta hind oli möödunud kätte uue tootjarühma, organisatsiooni OPEC."}, "1140338": {"author": "Bennett Miller", "context": "Capote", "text": "Sellest ajast olin laps, vanemad on arvasin, et nad olid minuga sidunud, sest nii, nagu ma olen, kuidas ma rääkida. Ja nad on alati vale."}, "1140206": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ja Julia )", "text": "Kaks leibkonnad, nii kui ka väärikalt (õiglase Verona, kui me näha meie stseen), ammustest kadestama vaheaega uus mäss, mille käigus kodanikukaitse veri muudab tsiviil käsi roojane. Alates edasi surmaga seljatükid nende kahe vaenlased paari star-ületanud lovers take elu; kelle misadventured hale overthrows doth oma surma maha matta oma vanemate tülisid."}, "1140198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Ainult sõnumi Mul oli pärit ettevõte, mis kuulub minu õppelaenu Sallie Mae. Sallie Mae kõlab naiivne ja paljajalu Billy tüdruk kuid tegelikult nad on halastamatu ja agressiivne kuhi ning kiusab asub kõrge tellistest hoone kuskil Kansases. I pilt, et see on kõrgeim hoone, et riigi ja olen otsustanud nad palgata nende töötajad otse välja vanglast."}, "1140016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Hesekiel twenty viienda seitseteist: tee head meest on piirama kõigi osapoolte poolt süüteod on isekas ja türannia paha mehed. Õnnis on ta, kes nime heategevuse ja hea tahte, karjased nõrk läbi oru pimedust, sest ta on tõesti oma venna pidaja ning leidjal kaotanud lapsi."}, "1140356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Paljud jõgede Risti)", "text": "Paljud jõed ületada, kuid ma ei tundu, et leida oma tee üle. Wandering, olen kaotanud nagu ma liikuda Doveri valged kaljude. Paljud jõed on risti ja see on ainult minu tahe, mis hoiab mind elus."}, "1140375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Spetsiaalsed vormirõivad, nagu nunn ja preester riided, saab kõige kasulikum. Kontrollige kohalikult ühtne poe erinevaid riideid, mis sulle on, ja eriti tähelepanu, igat liiki kauplustes."}, "1140266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Kirjutamise algajatele (1975))", "text": "Sisse manuaal kirjutusmasin, streigi võtme kena järsku infarkti - ei ole raske insult, aga kiiresti üks. Heli peab olema terav ja kiire. Kui teil on surudes oma võtmeid, mitte silmatorkav nende heli tuleb Siirappimainen."}, "1140428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodünaamika Pizza)", "text": "Alates koostisele kaalutlused tomati kiht oleks eeldada, et on suhteliselt suur soojusmahtuvus ja väike elektrijuhtivus. Seega toimib puhvrina vahel mozzarella ja küpsetatud taignale."}, "1140094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2 (Kill Bill, Vol 2)", "text": "Noh, see on lihtsalt nii juhtub, see Hacienda kaasas selle väga isiklikuks rannas. Ja see era rannas just nii juhtub vaatama eriti ilus Leotama kuuvalgel. Ja just nii juhtub olema täiskuu täna välja."}, "1140127": {"author": "Sam Mendes", "context": "American Beauty", "text": "See oli üks neid päeva, kui see on minuti kaugusel sajab lund ja seal on see elekter õhu, võite peaaegu kuulda. Ja see kott oli nagu, tantsu minuga. Nagu väike poiss kerjamine minuga mängida ta. Viisteist minutit. Ja see päev ma teadsin, oli see kogu elu taga asju, ja see äärmiselt heatahtlik jõud."}, "1140081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Mul oli unistus. Seal oli meie maailmas, ja maailm oli pime, sest seal ei olnud ühtegi Robins, ja Robins esindajad armastus. Ja kõige kauem oli see pimedusse. Siis äkki, tuhandeid Robins olid vabaks ja nad lendasid alla ja tõi selle pimestavate valguses armastus. Ma arvan, et see tähendab, et on hädas, kuni Robins tulema."}, "1140358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "Inimesed saavad valmis, seal on rongi tulemas. Te ei pea mingit pagasit, sa saad pardale. Kõik vajalik on usk kuulda diiselmootorite Elav. Ei ole vaja mingit piletit, sa lihtsalt tänada Issand."}, "1140333": {"author": "George Lucas", "context": "Star Wars", "text": "On jooksul kodusõda. Rebel kosmose, streikinud alates peidetud baasi, on võitnud oma esimese võidu vastu kurja Galactic Empire. Teise maailmasõja lahinguis, Rebel spioonid õnnestus varastada salajased plaane impeeriumi ülim relv."}, "1140449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Kuristik rukkis)", "text": "Me mängisime kabe. Ma olin laps oma korra ajal, sest ta ei võtaks oma kuningat välja tagasi reas. Aga ma ei ole poiss oma palju küll. Sa ei tahtnud poiss Jane liiga palju. Ma arvan, et tõesti on parem, kui saate lapsele püksid maha tüdruk, kui võimalus tekib, aga see on naljakas asi. Tüdrukute Mulle meeldib parimad on need ma ei tunne palju nagu nalja."}, "1140443": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Viis Dialoogid)", "text": "Vaatleme: Kas püha on armastatud jumalaid, sest see on vaga, või on see püha, sest see on armastatud jumalad?"}, "1140205": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ja Julia )", "text": "Glooming rahu täna hommikul see endaga kaasa toob. Sun kurbust ei näita oma peaga. Mine seega on rohkem rääkida nende kurb asju. Mõned on armu ja mõned karistada. For kunagi oli lugu rohkem häda kui see on Julia ja tema Romeo."}, "1140061": {"author": "Randy Pausch", "context": "The Last Lecture (Viimane loeng)", "text": "Olin tohutult muljet. Kirk, ma mõtlen Shatner, oli ülim näide mehest, kes teadis, mida ta ei teadnud, oli täiesti valmis tunnistama, ja ei taha lahkuda, kuni ta aru. See on kangelaslik mulle."}, "1140264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Teie sõrmusesõrm on kõige keerulisem kõikide sõrmede kontrollida. Sa märkad, et kui sa sinna oma sõrmusesõrm teiste oma sõrmed liiguvad tahtmatult ka. See on midagi, mis muutub väiksem probleem kui sa täiuslik oma keyboarding oskusi."}, "1140228": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Ta on tühistanud kõik oma kohustused ja tõmmatakse koos kõige olulisem tema raamatud ja nüüd siin ta istus sees tolmune, haisev laos. Õues, suur karavan oli valmistatakse ette ületamisega Sahara, ja pidi läbima Al-Fayoum."}, "1140388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Fanaatik võiks olla näiteks üksikisikut isiklik motiiv kättemaksu nii vastupandamatu, et see tagab täieliku pühendumist põhjustada. Või läbi intensiivse koolituse ja psühholoogiline manipuleerimine, eliit meeskond fanaatik järgijaid võib õpetada ohverdama isegi oma elu täita antud ülesanne."}, "1140003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Kellele lüüakse hingekella)", "text": "No mees on saar, kogu iseenesest, iga inimene on tükk mandrist, osa peamine. Kui mätas tuleb pesta mere ääres, Euroopas on vähem, samuti kui neem olid samuti, kui mõis su sõbra või pöörake enda olid: iga inimese surm kahandab mind, sest ma olen seotud inimesed ning seetõttu ei saada kunagi teada, kellele lüüakse hingekella; see tee sind."}, "1140126": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Las ma ütlen sulle miks sa siin oled. Sa oled siin, sest sa tead midagi. Mida tead sa ei saa seletada, aga te tunnete seda. Oled tundnud seda kogu oma elu, et seal on midagi viga Maailm. Sa ei tea, mis see on, kuid see on olemas, nagu kilde oma meeles, sõidu te hullu. On see tunne, mis on toonud sa mulle. Kas sa tead, mida ma räägin?"}, "1140075": {"author": "David Lynch", "context": "Inland Empire", "text": "Väike poiss läks mängima. Kui ta avas ukse, nägi ta Maailm. Nagu ta läbi ukseava, ta põhjustas peegeldus. Evil sündis ning järgneb poiss."}, "1140050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Ma ei tea, miks ta päästis mu elu. Võibolla nendes viimase hetke ta armastas elu, kui ta kunagi enne. Mitte lihtsalt oma elu, kellegi elu, minu elu. Kõik ta soovid tahtsid olid samad vastused meie ülejäänud tahavad. Kust ma tulen? Kui ma lähed? Kaua ma pean?"}, "1140372": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Ta oli töötlemata servadest. Ta tahaks juba kooli, kuid mitte kunagi valmis. Ta oli olnud vanglas, kuid mitte kunagi vanglas. Ja see oli tema esimene päev maha igaveseks, mees. Festival tundus päris hea plaan."}, "1140246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Arvuti Typing (1995))", "text": "Isegi kõige paremini kavandatud juhatusel ei korvata halb asend. Halb rüht on just paljude füüsiliste probleemidega. Nii sirgelt istuda ja ei ole looder. Selg peab olema sirge toetada ülaosa keha."}, "1140194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Olemise talumatu kergus)", "text": "Võimalus ja võimalus on ainult sõnumi meile. Kõik, mis toimub läbi paratamatult kõike oodata, mida korratakse päevast päeva läbi, on tumm. Ainuke võimalus võib meiega rääkida. Me loeme oma sõnumi palju mustlastest loe pildid tehtud kohvipaksu allosas Cup."}, "1140365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kirjutamine Parem sõnadega laule)", "text": "Populaarsemad laul on kahest osast - salmi ja sild, kus sild pakub Erinevalt salmi, kuid ei ole koht, kus lugu on kokkuvõtlikult."}, "1140215": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Leidsid paradiisi Ameerikas. Sul oli hea kaubandus, teha head elamistingimused, politsei kaitseb sind ja seal olid kohtud ja sa ei pea sõber nagu minagi. Aga nüüd tulete minu juurde ja ütlete, Don Corleone, mulle õigust. Aga sa ei küsi suhtes. Sul ei ole pakkuda sõprust. Te isegi ei usu, et helistada mulle ristiisa."}}