{
    "4150081": {
        "author": "Organització de les Nacions Unides",
        "context": "Declaració Universal dels Drets Humans",
        "text": "Ningú no serà sotmès a esclavitud o servitud: l'esclavitud i el tràfic d'esclaus són prohibits en totes llurs formes."
    },
    "1050258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "La millor solució per compondre és ser capaç de teclat tan ràpidament com es pugui pensar. Això no és fàcil de fer, però el seu objectiu ha de ser, al menys, per desenvolupar la capacitat de pensar de la paraula i tenen els dits adequats toqui les tecles corresponents, sense interrompre el procés de pensament per que les seves idees poden fluir a la pantalla."
    },
    "1050070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "No necessitem cap educació. No necessitem cap control del pensament. No més foscos sarcasmes a l'aula - professors deixa els nens en pau! En conjunt és més que un altre maó a la paret."
    },
    "1050333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Es tracta d'un període de guerra civil. Naus espacials rebels, atacant des d'una base oculta, han guanyat la seva primera victòria contra el malvat Imperi Galàctic. Durant la batalla, espies rebels van aconseguir robar plànols secrets de l'arma definitiva de l'Imperi."
    },
    "1050239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Guia de l'autoestopista galàctic)",
        "text": "Hi ha una teoria que afirma que si algú alguna vegada descobreix exactament què és l'univers i per què és aquí, a l'instant desapareix i se substitueix per una cosa encara més estrany i inexplicable. Hi ha una altra teoria que afirma que això ja ha passat."
    },
    "4150069": {
        "author": "Josep Pla",
        "context": "El quadern gris",
        "text": "Si aquestes notes se salven de la crema, potser algun dia hi passarà la vista algun meu parent llunyà o alguna persona curiosa i desenfeinada."
    },
    "1050210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (El vigilant en el camp de sègol)",
        "text": "Un munt de gent, especialment aquest tipus psicoanalista que tenen aquí, segueix preguntant si em van a aplicar a mi mateix quan jo torni a l'escola al setembre vinent. És una pregunta estúpida, en la meva opinió. Vull dir, com saps el que vas a fer fins que ho fas? La resposta és no. Crec que sóc, però com vaig a saber-ho? Et juro que és una pregunta tan estúpida."
    },
    "4150092": {
        "author": "Eva Baltasar",
        "context": "Permagel",
        "text": "Però estic sola, no sóc res més que cinquanta-dos quilos de soledat i laments, tot un tresor."
    },
    "1050047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Però, de sobte, viddeé que el pensament era per als gliddy, i que els oomny ús com, la inspiració i l'envia Bog. Ara bé, la música era bonica, que va entrar en la meva ajuda. Hi havia una finestra oberta amb l'estèreo encès, i viddeé dret al mateix temps què fer."
    },
    "1050324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ser lògic: una Guia de Bones Pensament)",
        "text": "Els fets poden ser considerats com a objectiu o subjectiu. Coses i els fets són els fets objectius. Un fet subjectiu és aquell que es limita a la matèria que l'experimenta. Constitutiu de la realitat dels fets subjectius depèn enterament de la credibilitat d'aquells que diuen que estan experimentant ells."
    },
    "1050403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (Ultimate Power REAL: El Llibre Diari Ninja)",
        "text": "Quan concebem el més dolç que mai, estem concepció de l'ésser que existeix tant en la ment i en la realitat. Des del ninja és que l'ésser més dolç que el que no pot ser concebut i que existeix en la ment i en la realitat, el ninja existeix en la realitat."
    },
    "1050064": {
        "author": "Counting Crows",
        "context": "Round Here",
        "text": "Passo per la porta davantera com un fantasma en la boira on ningú nota el contrast de blanc sobre blanc. I entre la lluna i els àngels tenir una millor vista de la diferència entre el mal enfonsant i la dreta. Camí a l'aire entre la pluja a través de mi i de tornada. On? No ho sé."
    },
    "1050042": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Hi ha alguna cosa sobre tu mateix que no ho sé. Una cosa que li neguen fins i tot la seva existència, fins que és massa tard per fer alguna cosa. És l'única raó per la qual s'aixeca al matí. Compartim una addicció. Som addictes a l'aprovació. Tots estem en això per el cop a l'esquena i el rellotge d'or."
    },
    "1050253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "El seu objectiu principal ha de ser de tipus tàctil, és a dir, el tipus, sense mirar els seus dits. Si gira el cap cap enrere i endavant entre el teclat i la còpia, vostè no només donar-se una rigidesa en el coll, però també es desaccelerarà, cometen errors, i perdre el seu lloc."
    },
    "1050190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Vostè té una classe de joves i les dones fortes, i volen donar la seva vida per alguna cosa. La publicitat té aquestes persones perseguint cotxes i roba que no necessites. Generacions han estat treballant en feines que odien, només perquè puguin comprar el que realment no necessita."
    },
    "1050079": {
        "author": "David Lynch",
        "context": "Wild at Heart",
        "text": "El meu gos borda una mica. Mentalment foto del meu gos, però jo no he dit que el tipus de gos que tinc. Potser fins i tot Fotografia Toto, d ' El mag d'Oz. Però us adverteixo, el meu gos sempre està amb mi. ¡Guau!"
    },
    "1050141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "Les dades són, per definició, fàcil de copiar. I la Internet fa còpies fàcil de distribuir. Així que no és d'estranyar les empreses tenen por. Però, com passa sovint, la por ha enfosquit el seu judici. El govern ha respost amb lleis draconianes per protegir la propietat intel.lectual. Ells probablement tenen bones intencions. Però no es donen compte de que aquestes lleis es fan més mal que bé."
    },
    "1050287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (El món i els seus dimonis: La ciència com una espelma en la foscor)",
        "text": "En els judicis de bruixes, que era gairebé impossible proporcionar coartades de pes per a les acusades de bruixeria: Les regles de la prova tenia un caràcter especial. Per exemple, en més d'un cas d'un marit certificació de que la seva dona estava adormida als seus braços en el moment en que va ser acusat de retozar amb el diable, però l'arquebisbe va explicar pacientment que un dimoni havia ocupat el lloc de la dona."
    },
    "1050365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lletres: Escriptura de paraules millor per les seves cançons)",
        "text": "La majoria de lletres de cançons populars tenen dues seccions - un vers i un pont, on el pont ofereix un contrast amb el vers, però no és el lloc on es resumeix la cançó."
    },
    "1050377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Encara hi ha alguns llocs on vostè pot aconseguir tot el que pot menjar per un preu fix. Cosa una bossa de plàstic a la samarreta o el cinturó i posar-se una jaqueta solta o abric adequat per cobrir qualsevol paquet notable. El pollastre fregit és el millor i el més fàcil de butxaca, o hauríem de dir la bossa. Un altre truc consisteix a abocar la seva segona tassa gratis de cafè calent a la bossa de plàstic cosit dins de la seva butxaca i porteu-lo amb vostè."
    },
    "1050367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lletres: Escriptura de paraules millor per les seves cançons)",
        "text": "Ja sigui que s'utilitzi el títol o no, moltes lletres evocadores primeres línies han de captar l'atenció de l'oient. Sovint el pensament d'una primera línia en les bones la resta de la corrent lírica."
    },
    "1050243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Tant si ets un estudiant, secretària, administradora de l'oficina, administrador, programador informàtic, o enginyer, escriure és una habilitat invaluable. És una habilitat que pot obrir portes i millorar les seves oportunitats de carrera."
    },
    "1050153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Una veritat incòmoda)",
        "text": "Escalfador d'aigua augmenta el contingut d'humitat de les tempestes, i l'aire més calent conté més humitat. Quan les condicions de desencadenar una tempesta de pluja, més d'ella cau en forma de grans, d'un temps de pluges i nevades. En part com a resultat, el nombre de grans inundacions ha augmentat dècada rere dècada, en tots els continents."
    },
    "1050211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels (Els viatges de Gulliver)",
        "text": "Però, si us plau com podria la qual vaig parlar fa tants anys, i en prop de cinc mil llegües de distància, en un altre regne, ser aplicat a qualsevol dels yahoos, que ara es diu que regulen la ramaderia, especialment en un moment en què poc pensament, o temut, la desgràcia de viure-hi?"
    },
    "1050378": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Encara hi ha alguns llocs on vostè pot aconseguir tot el que pot menjar per un preu fix. El pollastre fregit és el millor i el més fàcil de butxaca, o hauríem de dir la bossa."
    },
    "4150072": {
        "author": "Xalandrí",
        "context": "Escolta es vent",
        "text": "Mira al cel i escolta es vent que de Menorca t'arriba, te dirà que tu est la vida i des meu cor s'aliment. Mira al cel i escolta es vent!"
    },
    "1050338": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Des que era un nen, la gent ha pensat que m'havia vinculat, a causa de la manera que sóc, la meva manera de parlar. I sempre estan mal."
    },
    "1050421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "Després de retirar del forn, la pizza es talla i s'aboquen ràpidament en una caixa de cartró pla, que es tanca immediatament i, sovint gravades tancada. No hi ha separació física després de la cort, de manera que la vora es pot ignorar i que podem tractar la pizza, als efectes tèrmics, com un pla infinit."
    },
    "1050197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Quan un està envoltat de flames)",
        "text": "L'únic que faig és preventiva rentar la roba després de comprar en una botiga de segona mà - això després de la captura de crancs d'un parell de pantalons usats. Jo estava en els meus vint anys en el moment i probablement hauria picar a mi mateix tot el camí fins l'os tenia un amic no em va portar a una farmàcia."
    },
    "1050230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life (Canvia el teu cervell i canvia la teva vida)",
        "text": "El llenguatge és una de les claus de l'ésser humà. Ens permet comunicar-nos amb altres éssers humans i deixar un llegat dels nostres pensaments i accions per a les generacions futures. El lòbul temporal dominant ajuda a processar els sons i les paraules escrites en informació útil."
    },
    "1050134": {
        "author": "Bram Stoker",
        "context": "Dracula (Dràcula)",
        "text": "El temps que va esperar semblaven interminables, i em vaig sentir dubtes i temors amuntegament en mi. Quina mena de lloc que m'havia arribat, i entre quin tipus de persones? Quina classe d'aventura ombrívola era en què m'havia embarcat?"
    },
    "1050257": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "Imagine paraules com si com un doble moviment dels dits en lloc de dos moviments dels dits individuals. Això definitivament augmentaria el seu temps de resposta i la velocitat del teu teclat."
    },
    "1050022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "El problema és, Willie, és que Carlos i vostè mateix no són els més ràpids dels gats en el millor dels temps. Així que el que jo dic i mantenir la gàbia tancada!"
    },
    "4150032": {
        "author": "Txarango",
        "context": "Vola",
        "text": "He robat a un circ sencer tota la màgia per regalar-te, he assaltat dos-cents mil trens per fugir amb tu de matinada. I he seguit tots els camins i he traficat amb l'enyorança mil desitjos infinits sota la pell, la nit descalça. Vola."
    },
    "1050127": {
        "author": "Sam Mendes",
        "context": "American Beauty",
        "text": "Va ser un d'aquells dies en que és un minut de nevar i hi ha aquesta electricitat en l'aire, gairebé es pot sentir. I aquesta borsa era, com, ballar amb mi. Com un nen em demanava a jugar amb ell. Durant quinze minuts. I aquest és el dia que jo sabia que era la seva vida darrere de les coses, i aquesta força increïblement benèvola."
    },
    "1050215": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (El Padrí)",
        "text": "Has trobat el paradís a Amèrica. Vostè va tenir un bon comerç, va fer una bona vida, la policia i protecció que existeixen tribunals de la llei i no es necessitava d'un amic com jo. Però, ara véns a mi i diuen: Don Corleone, em dóna la justícia. Però vostè no demana amb respecte. No oferim amistat. Ni tan sols crec que em truqui Padrí."
    },
    "1050157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (El camí del guerrer pacífic)",
        "text": "El cervell pot ser una eina. Però quan no es pot deixar de pensar en que el problema de matemàtiques o número de telèfon, o quan els pensaments i records inquietants es presenten sense la seva intenció, no és el cervell de treball, però la seva ment errant. Llavors la ment et controla."
    },
    "1050029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "I en el món un cor de les tenebres, un firezone, on els poetes parlen els seus cors sagnen després d'ella. Estepa va cantar, la seva cançó una arma a les mans de l'amor. Vostè coneix la seva sang encara crida des de la terra. S'executa com un riu fins al mar. Es corre com un riu que corre cap al mar."
    },
    "1050379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Encara hi ha alguns llocs on vostè pot aconseguir tot el que pot menjar per un preu fix. El pollastre fregit és el millor i el més fàcil de butxaca, o hauríem de dir la bossa. Un altre truc consisteix a abocar la seva segona tassa gratis de cafè calent a la bossa de plàstic cosit dins de la seva butxaca i porteu-lo amb vostè."
    },
    "1050265": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "Feu una pausa. Shake mans soltes als canells. Estira els braços sobre el seu cap. Gireu lentament el cap de banda a banda. Posa't de peu i caminar una mica per relaxar el cos."
    },
    "4150061": {
        "author": "Jaume Cabré",
        "context": "Cita",
        "text": "Jo sóc allò que he llegit i allò que estic disposat a llegir. De la mateixa manera que n'hi ha que defensen que som allò que mengem, som més encara el que llegim."
    },
    "1050148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels (Com caminar en High Heels)",
        "text": "Gòndoles dels supermercats són el lloc perfecte per practicar el seu lliscament. No només s'arriba a proveir de tots els comestibles i sorprèn a la gent del lloc, però vostè pot aconseguir un màxim de vint-per valor de quatre corredors de la pista de superfície llisa per practicar, mentre que el suport d'un carro, l'estabilitzador de final per al principiant portador d'agulla."
    },
    "1050325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ser lògic: una Guia de Bones Pensament)",
        "text": "Els fets poden ser considerats com a objectiu o subjectiu. Coses i els fets són els fets objectius. Un fet subjectiu és aquell que es limita a la matèria que l'experimenta."
    },
    "4150104": {
        "author": "Organització de les Nacions Unides",
        "context": "Declaració Universal dels Drets Humans",
        "text": "Tota persona té dret a la vida, a la llibertat i a la seva seguretat."
    },
    "1050389": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "A través d'una formació intensiva i la manipulació psicològica, un equip d'elit de fanàtics seguidors poden ser entrenats a sacrificar fins a les seves pròpies vides per complir una missió determinada."
    },
    "1050114": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Aquest home aquí, va dir McGuinness, assenyalant Kenna , que canviarà el món. Aquest era el seu sentiment instintiu, i el director d'una banda com U2 és un home que sap de música. Però la gent el món Kenna havia d'estar canviant, segons sembla, no podia estar més en desacord, i quan els resultats de tota la investigació dels consumidors va entrar, un cop prometedora carrera Kenna de sobte es va estancar."
    },
    "1050357": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross",
        "text": "Molts rius que creuar però em sembla que no pot trobar el camí més. Errant, em perdo quan viatjo al llarg dels blancs penya-segats de Dover."
    },
    "1050199": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "L'únic missatge que vaig rebre va ser de la companyia que té el meu préstec per a estudiants, Sallie Mae. Sallie Mae sona com una nena ingènua hillbilly i descalç, però en realitat són un conglomerat despietada i agressiva dels agressors en un edifici de maons en algun lloc de Kansas."
    },
    "1050431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "La radiació pot ser determinat amb exactitud, en principi, si sabéssim la reflectància de la mozzarella i el cartró a les regions de longitud d'ona llarga d'interès."
    },
    "1050140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "Perquè estan a la part inferior de l'escala, els nerds són un blanc segur per a tota l'escola. Si no recordo malament, els nois més populars de no perseguir els nerds, que no cal ajupir-se per a aquestes coses. La major part de la persecució ve dels nens més avall, les classes mitjanes nerviós."
    },
    "1050131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (La roda de bicicleta 3rd Edition)",
        "text": "El coneixement comú ha ciclistes sempre a cavall en el vent, independentment de la direcció, una percepció que no és tan dolent com sembla. El nivell del sòl, es munta tan ràpid com li sigui còmode i perquè la bicicleta és molt eficient, la velocitat està limitada per la resistència del vent. Amb un vent favorable, accelerant fins que el vent a la cara és bastant fàcil, i en aquest moment es converteix en un vent en contra."
    },
    "1050101": {
        "author": "The Beatles",
        "context": "Across the Universe",
        "text": "Imatges de llum trencada que ballen davant meu com un milió d'ulls - em criden una i altra vegada en tot l'univers. Pensaments serpentegen com un vent inquiet dins d'una bústia de correus - que cauen cegament en que fan el seu camí a través de l'univers."
    },
    "1050078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Ara vull que pensis i deixar de ser un setciències. L'actitud d'un home en certa manera - la manera que la seva vida serà. És una cosa que vostè d'acord? Així que ja estàs d'acord, ha de ser algú que no li importa la bona vida."
    },
    "1050002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitat Especial i la Teoria General de)",
        "text": "Però les especulacions sobre l'estructura de l'univers, també es mouen en una direcció totalment diferent. El desenvolupament de la geometria no euclidiana portat al reconeixement de la realitat, que podem dubtar de la infinitud del nostre espai sense entrar en conflicte amb les lleis del pensament o amb l'experiència."
    },
    "1050135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "He rebutjat aquestes respostes, en canvi, vaig optar per alguna cosa diferent. Vaig triar l'impossible. Vaig triar Rapture, una ciutat on l'artista no tindria por de la censura. Quan el científic no estaria obligat per la moral d'estar per casa. Quan els grans no es veuria limitat pel petit! I amb la suor del teu front, Rapture pot convertir-se en la seva ciutat també."
    },
    "1050113": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Aquest home aquí, va dir McGuinness, assenyalant Kenna , que canviarà el món. Aquest era el seu sentiment instintiu, i el director d'una banda com U2 és un home que sap de música. Però la gent el món Kenna havia d'estar canviant, segons sembla, no podia estar més en desacord."
    },
    "4150080": {
        "author": "Joan Maragall",
        "context": "Elogi de la paraula",
        "text": "Així parlen també els poetes. Són els enamorats de tot el del món, i també miren i s'estremeixen molt abans de parlar."
    },
    "1050096": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Sortir de Microsoft per a canviar el món)",
        "text": "Miri, vostè ha d'admetre a tu mateix que Microsoft et trobarem a faltar durant un mes o dos. Algú ràpidament omplir el buit. Serà com mai has treballat allà. Pregunteu: Hi ha milers fent fila per ajudar els pobles pobres a construir escoles i biblioteques?"
    },
    "1050203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects",
        "text": "Qui és Keyser Soze? Se suposa de ser turc. Alguns diuen que el seu pare era alemany. Ningú va creure que era real. El millor truc que el diable mai va treure va ser convèncer al món que no existia."
    },
    "1050328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (La setmana laboral de 4 hores)",
        "text": "L'alternativa a la borratxera de viatge - la jubilació mini - implica el trasllat a un lloc d'un a sis mesos abans d'anar a casa o traslladar-se a un altre local. En lloc de tractar de veure el món, el nostre objectiu és l'experiència a una velocitat que li permet canviar nosaltres."
    },
    "1050149": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Una veritat incòmoda)",
        "text": "Per fer front a pel perill que ens amenaça i es mouen a través d'ell, primer hem de reconèixer que estem davant d'una crisi. Així que per què és que els nostres líders no semblen sentir les advertències de clarí tal? Estan resistint a la veritat, perquè saben que el moment de reconèixer, s'enfrontaran a un imperatiu moral d'actuar? És simplement més convenient ignorar les advertències?"
    },
    "4150030": {
        "author": "Jaume Cabré",
        "context": "Cita",
        "text": "La lectura és la descoberta personal d'un món que se'ns posa a l'abast per voluntat expressa de l'escriptor. La lectura d'una obra literària és el viatge pel món proposat per l'escriptor i, sobretot, per l'estil i la llengua que ens són oferts."
    },
    "1050238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Rebelión en la granja)",
        "text": "Tots els anys que els animals van treballar com a esclaus. Però eren feliços en el seu treball, que no escatimava esforços ni sacrificis, conscient que tot el que va fer va ser en benefici d'ells mateixos i els de la seva espècie que vindrien després d'ells, i no per un grup de ociosos, els éssers humans lladres ."
    },
    "4150008": {
        "author": "George Orwell",
        "context": "Homenatge a Catalunya",
        "text": "Cap de les persones que vaig tractar aquells dies -metges, infermeres, practicants o pacients- no oblidà d'assegurar-me que un home que és ferit per una bala que li travessa el coll i sobreviu a la ferida és la més afortunada de les criatures vivents. Jo no em podia estar de pensar que encara hauria estat més afortunat si no l'haguessin ferit."
    },
    "1050122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park (Parc Juràssic)",
        "text": "Si hi ha una cosa que la història de l'evolució ens ha ensenyat és que la vida no s'inclou. La vida s'allibera, s'expandeix a nous territoris, i els accidents a través de barreres, dolorosament, potser fins i tot perillós."
    },
    "1050005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875 (L'edat de la Capital, 1848-1875)",
        "text": "En tercer lloc, però, aquestes guerres ara podria realitzar-se amb la nova tecnologia del capitalisme. Atès que aquesta tecnologia, a través de la càmera i el telègraf, també es transforma la informació de la guerra a la premsa, ara es va dur la seva realitat més vivament davant el públic alfabetitzat."
    },
    "4150037": {
        "author": "Mercè Rodoreda",
        "context": "Quanta, quanta guerra",
        "text": "Agafat de la mà del meu pare que era alt i era bo jo anava dret com una bitlla. No sé per què les nenes em feien ràbia, si algun dia en podia agafar una li cargolaria el coll com a un ocell. Prenien l'amor de les mares."
    },
    "1050007": {
        "author": "William Faulkner",
        "context": "The Sound and the Fury (El so i la fúria)",
        "text": "El dia va despertar trist i fred, una paret mòbil de color gris clar del nord-est, que en comptes de dissoldre's en la humitat, semblava desintegrar en minuts i les partícules verinoses, com la pols que, quan Dilsey va obrir la porta de la cabina i va sortir, agulles lateralment en la carn, el que va precipitar no tant la humitat com una substància que participa de la qualitat de prim, no massa congelada del petroli."
    },
    "1050234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Discurs del Mètode)",
        "text": "Perquè no és suficient per tenir una bona ment, el principal és aplicar-lo bé. Les ànimes més grans són capaces dels majors vicis, així com les grans virtuts. I els de procedir molt lentament poden avançar molt més, a condició que sempre segueixen el camí correcte, que les presses i que s'aparten d'ell."
    },
    "1050302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Diumenge de Rams)",
        "text": "Jo tenia un amic que era un bevedor empedreït. Si algú li va preguntar si havia begut la nit anterior, ell sempre responia fora de ningú, Oh, m'imagino. Sempre m'ha agradat aquesta resposta. Es reconeix la vida com un somni."
    },
    "1050104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Estructura i enllaç (Conceptes Bàsics en Química))",
        "text": "La química d'un element és determinada per la forma en què els electrons es disposen en l'àtom. Aquests acords són la base de la classificació periòdica moderna dels elements: la Taula Periòdica."
    },
    "1050154": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Una veritat incòmoda)",
        "text": "El problema que tenim ara és que aquesta prima capa de l'atmosfera s'està engrossida per grans quantitats d'humans causades pel diòxid de carboni i altres gasos d'hivernacle. I com s'espesseixi, atrapa una gran quantitat de la radiació infraroja que d'una altra manera escapar de l'atmosfera i continuar cap a l'univers."
    },
    "4150040": {
        "author": "Salvador Dalí",
        "context": "Un pintor",
        "text": "El veritable pintor és aquell que és capaç de pintar escenes extraordinàries al mig d'un desert buit. El veritable pintor és aquell que és capaç de pintar pacientment una pera envoltat dels tumults de la història."
    },
    "1050352": {
        "author": "Jack Kerouac",
        "context": "On the Road (A la carretera)",
        "text": "Amb l'arribada de Dean Moriarty va començar la part de la meva vida que podria anomenar la meva vida a la carretera. Abans que moltes vegades havia somiat amb veure cap a l'oest del país, sempre vagament la planificació i mai s'enlaira."
    },
    "1050370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Carpa)",
        "text": "Hi va haver una etapa i un PA a l'oest de Massachusetts i els nens van venir des de molt lluny per aconseguir desordenat en la música. I es van baixar des Bowdoin amb un carregament de núvies de conèixer a alguns nois i potser menjar una mica de xampinyons."
    },
    "1050320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Secrets de Redacció)",
        "text": "Una regla fonamental: assegureu-vos que la broma és el pensament últim possible, i no afegir altres paraules a la frase després de la broma. Si ho fas, el públic pensa que el seu enlairament era només una instal.lació per a més riure ve."
    },
    "1050168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "De tota manera, com t'anava dient, la gambeta és el fruit de la mar. Pot barbacoa ella, bullir, rostir ella, coure, fregir ella. Hi ha broquetes de gambeta, gambeta crioll, gambeta gumbo. Pa fregit, fregits, saltats."
    },
    "1050303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V de Vendetta)",
        "text": "Bona tarda, Londres. Permeti'm en primer lloc demanar disculpes per aquesta interrupció. Jo, com molts de vostès, apreciar les comoditats de la vida quotidiana - la seguretat de la família, la tranquilidad de la repetició. M'agrada tant com a qualsevol oncle. Però en l'esperit de la commemoració, vaig pensar que podria marcar el 5 de novembre d'aquest any, un dia que per desgràcia ja no es recordava, prenent un temps fora de la nostra vida diària per seure i xerrar una estona."
    },
    "1050146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption",
        "text": "El 1966, Andy Dufresne va escapar de la presó de Shawshank. Tot el que van trobar d'ell va ser un tèrbol joc de roba de presó, una barra de sabó, i un martell de pedra antiga, maleïts desgastat al nu. Jo solia pensar que trigaria sis cent anys per fer un túnel sota la paret de la mateixa. Old Andy ho va fer en menys de vint."
    },
    "4150067": {
        "author": "John Boyne",
        "context": "El noi del pijama de ratlles",
        "text": "Malgrat el caos que va succeir, Bruno veié que encara estava agafant la mà d'en Shmuel i que res en el món l'hauria persuadit per deixar-la anar."
    },
    "1050356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross",
        "text": "Molts rius que creuar però em sembla que no pot trobar el camí més. Errant, em perdo quan viatjo al llarg dels blancs penya-segats de Dover. Molts rius que creuar i és només la meva voluntat que em manté viu."
    },
    "1050266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975) (Mecanografia per a principiants (1975))",
        "text": "En una màquina d'escriure manual, la vaga de clau amb un accident cerebrovascular agut Niça - no un cop dur, però un ràpid. El so ha de ser fort i ràpid. Si vostè està pressionant les tecles en lloc de cop, el so serà tova."
    },
    "1050344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O ')",
        "text": "Ella té un somriure que, em sembla a mi, em recorda a records d'infància, on tot era tan fresc com el brillant cel blau. De tant en tant veig la cara que em porta a aquest lloc especial i si em miren massa temps probablement em trenquen a plorar."
    },
    "1050095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Sortir de Microsoft per a canviar el món)",
        "text": "Tota la meva vida havia estat en una trajectòria predictible dominat per un parell de títols universitaris i tretze anys de treball de coll blanc. La meva identitat es defineix per la meva carrera. Té previst un canvi radical, un gran salt en el desconegut: d'executiu d'una empresa de tipus aturats de dotació de biblioteques a l'Himàlaia."
    },
    "1050347": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "És aquesta la vida real? Is this just fantasy? Atrapats en una esllavissada de terra, no hi ha escapament de la realitat. Obre els teus ulls, mira cap al cel i veure."
    },
    "1050380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: L'Home Nou-i-Festo de discussió Dude)",
        "text": "Diuen que la dreta després que Déu va crear l'home, va prendre una costella seva i va fer una noia. Això és realment una mica d'un mite de la creació - la veritat és que, després de Déu va veure que l'home era bo, que ell va crear un altre home, i va veure que tot era bo."
    },
    "1050109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now",
        "text": "¿Fas olor això? Napalm, fill. Res en el món fa olor com això. M'encanta l'olor del napalm al matí. Ja saps, un cop que hi havia un turó bombardejada, durant dotze hores. Feia olor de victòria. Algun dia aquesta guerra va acabar."
    },
    "4150026": {
        "author": "Txarango",
        "context": "Agafant l'horitzó",
        "text": "Tenim futur, tenim memòria, foc a les mans per teixir la història. Portem en elles un llarg camí, viure vol dir prendre partit. No volem fum, no volem dreceres, aquí no venim a fer volar banderes. Comptem amb tu, ara no pots fallar, un dia u per tornar a començar."
    },
    "1050271": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (El Greatest Stories Never Told)",
        "text": "Divisió Sholes fins a les parelles més comunes de les lletres en l'idioma anglès perquè els seus barres de tipus eren més allunyats i menys probabilitats de embús. Que al seu torn, va dictar la disposició del teclat - conegut com Wi-Fi, per a les primeres cinc lletres a la fila superior."
    },
    "1050209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (El vigilant en el camp de sègol)",
        "text": "Si realment vol sentir parlar d'això, el primer que vostè probablement voldrà saber és on vaig néixer, i el que la meva infància va ser pèssim, i com els meus pares estaven ocupats i totes abans que em tenia, i tot el que David Copperfield tipus de merda, però jo no tinc ganes d'anar-hi, si vols saber la veritat."
    },
    "1050226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (L'Alquimista)",
        "text": "Havia passat una enorme quantitat de temps en les grans biblioteques del món, i havia comprat tots els volums més importants i rares de l'alquímia. En un havia llegit que, fa molts anys, un famós alquimista àrab havia visitat Europa. Es va dir que havia descobert la pedra filosofal i l'elixir de la vida."
    },
    "1050326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (La setmana laboral de 4 hores)",
        "text": "M'han deixat tres llocs de treball i s'ha acomiadat de tots els altres. Ser acomiadat, encara que de vegades ve com una sorpresa i deixar-te lluitant per recuperar-se, és sovint un regal del cel: algú pren la decisió per a vostè, i és impossible seure en una posició inadequada per a la resta de la seva vida."
    },
    "1050166": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Així que el meu cor està amb ells. En sentit figurat. En realitat mai no confiaria el meu cor als científics - que probablement havia s'implanti a un mandrí. I un babuí amb el meu cor seria pràcticament imparable. Baboon força i agilitat combinada amb la meva determinació i els mitjans de comunicació intel ligent? Seria una amenaça per a tota la humanitat."
    },
    "1050272": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (El Greatest Stories Never Told)",
        "text": "En 1873, la Sholes & Glidden Type Writer va ser la primera a ser produïda en massa, i la seva distribució de teclat aviat estàndard en totes les màquines d'escriure. Altres distribucions de teclat s'han creat, ja que, com el Blickensderfer i Dvorak, i algunes són clarament més eficient, però l'original segueix prosperant. És una demostració eloqüent de la força de la inèrcia i la recompensa de ser el primer."
    },
    "1050176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Nits blanques)",
        "text": "Va ser una nit meravellosa, el tipus d'una sola nit les experiències quan un és jove. El cel era tan brillant, i hi havia tantes estrelles que, mirant cap amunt, no es pot deixar de preguntar-se com tanta gent capritxosa malvada podria viure sota el cel d'aquest tipus."
    },
    "1050040": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Jo no vull anar-hi. És un cabró perillós. Pres Disc Biscuits massa en la calor de les disputes de Rússia. Té com a molts d'aquests fruits secs com les nous que té."
    },
    "4150015": {
        "author": "Wikipedia",
        "context": "El català",
        "text": "El català és una llengua romànica parlada per més d'onze milions de persones. Té cinc grans dialectes: valencià, nord-occidental, central, balear i rossellonès, que juntament amb l'alguerès, es divideixen fins a vint-i-una varietats i s'agrupen en dos grans blocs: el català occidental i el català oriental."
    },
    "1050418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Com més aviat als seus fills aprecien el valor del treball, més eficaços seran. El treball és part de la vida. Vostè treballa per guanyar diners, posar menjar sobre la taula, i mantenir la seva casa ordenada i neta. Per als seus fills, el treball consisteix en el treball escolar, tasques escolars, i el treball en equip a casa i en la comunitat."
    },
    "1050044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "No cal portar més lluny, senyor,. Vostè ha demostrat a mi que tot això ultraviolenta i matar està malament, malament i molt malament. He après la meva lliçó, senyor. He vist ara el que mai has vist abans. Estic curat! Bog Praise! Estic curat!"
    },
    "1050037": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Que Tommy. Li diu a la gent que va ser nomenat després d'una pistola, però sé que era realment el nom d'un famós ballarí del segle 19 ballet."
    },
    "1050387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "L'objectiu del veritable cercador és arribar a ser un savi, o un home superior. Hi ha certes lleis immutables de l'univers, que el savi ha d'estar en harmonia amb el. Diferents sectes Ninja adopten algunes lleis, en particular, sinó que cada llei és essencial per dret propi, i han de ser considerades iguals als altres."
    },
    "1050204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Guia de l'autoestopista galàctic)",
        "text": "Un nombre finit dividit per infinit és el més proper a la res, com no fa vent i marea, de manera que la població mitjana de tots els planetes a l'Univers es pot dir que ser zero. D'això es dedueix que la població de tot l'Univers també és zero, i que les persones amb les que podran reunir-se de tant en tant són simplement el producte d'una imaginació pertorbada."
    },
    "1050438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristòtil: Lectures d'Introducció)",
        "text": "Tota nau i cada recerca, i també tota acció i decisió, sembla tendir a algun bé, per tant, el bé ha estat ben descrita com aquella en la qual tot el que té."
    },
    "1050296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (El que els videojocs han d'ensenyar-nos sobre l'aprenentatge i l'alfabetització)",
        "text": "Els bons jocs romandre dins, però en la vora exterior, de règim del jugador de la competència. És a dir, se senten factible però difícil. Això els fa agradable frustrant - un estat de flux per als éssers humans."
    },
    "1050290": {
        "author": "Carl Sagan",
        "context": "Contact (Contacte)",
        "text": "Al principi s'havia tractat de mantenir la recerca de repòs. Després de tot, no eren absolutament segur que era un missatge extraterrestre. Un anunci prematur o errònia seria un desastre de relacions públiques. Però pitjor que això, podria interferir amb l'anàlisi de dades. Si la premsa baixava, la ciència segurament patirien."
    },
    "1050076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "De vegades hi ha un buggy. Quants conductors no tenen un buggy? Llavors, diguem que estic conduint aquest cotxe, i si vostè fixa la seva actitud, es pot caminar amb mi. Ara ja em veuran una vegada més, si ho fa bé. Vostè em veu, dues vegades més, si ho fas malament."
    },
    "1050063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now",
        "text": "Cada vegada que mira la ment, es retira la consciència de les formes mentals, i aleshores es converteix en el que anomenem l'observador o el testimoni."
    },
    "1050225": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (L'Alquimista)",
        "text": "És la possibilitat de tenir un somni fet realitat que fa la vida interessant, va pensar, mentre mirava de nou a la posició del sol, i es va apressar el pas."
    },
    "4150044": {
        "author": "Ramon Llull",
        "context": "Llibre de les bèsties",
        "text": "L'ofici de rei és molt perillós i de gran treball; és perillós, perquè pels pecats del rei s'esdevé que Déu envia moltes vegades fam, malalties, mort i guerres a la terra; i el mateix fa pel pecat del poble."
    },
    "1050169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Vaig pensar que potser m'havia corregut fins al final de la ciutat. I quan vaig arribar allà, vaig pensar que acabava de córrer a través d'Greenbow County. I vaig pensar que, ja d'executar aquesta mesura, potser jo acabava de córrer pel gran estat d'Alabama."
    },
    "1050194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (La insostenible lleugeresa del ser)",
        "text": "L'atzar i la casualitat té un missatge per a nosaltres. Tot el que passa per necessitat, tot ho espera, dia repeteix en dia, és mut. Només l'atzar pot parlar amb nosaltres. Hem llegit el missatge tant com els gitanos, llegiu les imatges fetes pels grans de cafè al fons d'una tassa."
    },
    "1050417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Els jardiners saben com fer créixer els cultius de primera classe superior. Ells determinen que les plantes creixen millor sota condicions disponibles, el pla de la seva col locació òptima, i alimentar les llavors de plantes amb els aliments i l'aigua. Les plantes que reben la major atenció prosperar, florir en fruites i flors."
    },
    "1050404": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (Ultimate Power REAL: El Llibre Diari Ninja)",
        "text": "És més dolça que existeix només en la ment o d'existir, tant en la ment i en la realitat? Flipping a terme i laments a la guitarra és molt més dolça quan algú està realment fent."
    },
    "1050312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Senzilla Redacció)",
        "text": "Francès de París és diferent de la Provincial francès i alemany que es parla una mica diferent al nord d'Alemanya i del sud. ¿Sona complicat? Benvingut als negocis internacionals i la política."
    },
    "4150035": {
        "author": "Yoshito Usui",
        "context": "Shin Chan",
        "text": "Sóc graciós, divertit, sóc genial i tothom s'enfada molt amb mi. Sóc un nervi que no para en tot el dia i no deixa d'empipar. Quan es tracta de lligar, deixeu-me fer a mi. Siguin tres o siguin quatre, l'energia no s'acaba."
    },
    "1050119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)",
        "text": "Els rotlles desconegut futur cap a nosaltres. Em va enfrontar per primera vegada amb un sentit d'esperança, perquè si una màquina, un Terminator, pot aprendre el valor de la vida humana, potser puguem, també."
    },
    "1050170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Aquell dia, per cap raó aparent, vaig decidir sortir a córrer poc. Així que vaig córrer fins al final de la carretera. I quan vaig arribar allà, vaig pensar que havia corregut fins al final de la ciutat. I quan vaig arribar allà, vaig pensar que acabava de córrer a través d'Greenbow County. I vaig pensar que, ja d'executar aquesta mesura, potser jo acabava de córrer pel gran estat d'Alabama."
    },
    "4150036": {
        "author": "Doctor Prats",
        "context": "Caminem Lluny",
        "text": "Caminem lluny, i lluny canviem un món que junts ens queda a prop. Caminem junts, i junts serem més forts, avui lluny és més a prop. Mira com el temps ens ha fet grans, a poc a poc i anar tirant, res ha estat com esperàvem."
    },
    "1050117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Por i fàstic a Las Vegas)",
        "text": "Ha estat cinc anys? ¿Sis? Sembla que tota la vida, el tipus de punta que mai ve de nou. Sant Francesc, a mitjans dels seixanta va ser un moment molt especial i un lloc per a ser part de. Però cap explicació, cap combinació de paraules o la música o la memòria es pot tocar aquest sentit de saber que estaven allà i viu a la cantonada del temps i del món. Sigui el que volia dir."
    },
    "1050308": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (El gran Gatsby)",
        "text": "Involuntàriament va mirar cap al mar - i res distingit, excepte una llum verda únic, minuts i molt lluny, que podria haver estat el final d'un moll. Quan em va mirar una vegada més per Gatsby havia desaparegut, i jo estava sol de nou en la foscor inquieta."
    },
    "4150046": {
        "author": "George Orwell",
        "context": "Homenatge a Catalunya",
        "text": "Una de les característiques més horribles de la guerra és que tota la propaganda bèl·lica, tots els crits, i les mentides, i l'odi, procedeixen invariablement de persones que no prenen part en la lluita."
    },
    "1050374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "En general, molts d'aquests objectius són més fàcils de marques si vostè està utilitzant l'uniforme correcte. Sempre ha de tenir un vestit o vestit de vestit de moda que penja a l'armari per als robatoris adequada. Uniformes especialitzats, com ara la vestimenta religiosa i sacerdot, pot ser més útil. Fes una ullada a la seva botiga local d'uniforme per a una àmplia gamma de roba que els permet conèixer millor, i en especial a terme, de tot tipus de botigues."
    },
    "1050354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Vaig anar als boscos perquè volia viure deliberadament, enfront de només els fets essencials de la vida, i veure si podia aprendre el que havia d'ensenyar, i no, quan vaig venir a morir, descobrir que jo no havia viscut."
    },
    "1050300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love",
        "text": "Estic aprenent uns vint paraules noves italià un dia. On estic reservant l'espai del cervell per emmagatzemar aquestes paraules? Espero que potser la meva ment ha decidit aclarir alguns vells pensaments negatius i tristos records i reemplaçar amb aquestes paraules una nova i brillant."
    },
    "1050398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Lliurament Home: Reproducció, el efeminament, embarassades i homes en l'Edat Moderna Espanya)",
        "text": "Podríem començar per preguntar-nos per què la imatge d'home embarassat ha estat una font de fascinació va continuar al llarg dels segles. La mitologia, el folklore, la religió, la literatura, ciència, política, filosofia, antropologia i psicologia, així com teatre, el cinema, la televisió, la cultura visual, i en el ciberespai tenen puntuacions de les imatges i els contes que acrediti el seu recurs de cassació."
    },
    "1050066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Hola, hola, hola, hi ha algú? Assenteix si pots sentir-me. Hi ha algú a casa? Anem, anem, fora, he sentit que se sent cap avall. Que puc alleujar el seu dolor i aconseguir que en els seus peus una altra vegada. Relaxa't, relaxa't, relaxa't, necessito una mica d'informació primer. Només els fets bàsics, Em pot mostrar on li fa mal?"
    },
    "1050435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "En estudiar el refredament de la pizza en l'ambient lliure de la gravetat de la llançadora espacial, es podria determinar amb major exactitud la importància dels corrents de convecció."
    },
    "1050317": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Secrets de Redacció)",
        "text": "El principiant escriu només vint peces. El professional escriu tres vegades el que es necessita, fins a seixanta bits diferent, segueix tractant a terme en grups petits (però mai la seva pròpia família), torna a escriure els descarts, torna a escriure una mica més, i finalment es basa en els vint que funcionen millor per a que el públic específic ."
    },
    "1050422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "No hi ha separació física després de la cort, de manera que la vora es pot ignorar i que podem tractar la pizza, als efectes tèrmics, com un pla infinit. El procediment redueix el problema de transferència de calor a una dimensió representada per un vector normal a la superfície de la pizza."
    },
    "1050041": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Una cosa que he après en els últims set anys: a cada partit i amb que sempre hi ha un contrari, i sempre hi ha una víctima. El truc és saber quan és l'últim, pel que pot convertir-se en la primera."
    },
    "1050429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "La capa de mozzarella fos, que designarà MML, és la font òbvia d'un traumatisme al sostre de la boca i des del punt de vista de la física mèdica és clarament l'agent clau en l'etiologia de la pizza cremar."
    },
    "1050034": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Què passa amb Tony? Vostè sap, Bullet Tooth Tony. Es trobarà vostè Moisès a la bardissa ardent, si vostè paga el fes. Li van disparar sis vegades, les bales havia modelat en or. És la millor oportunitat que tens de trobar a Franky."
    },
    "4150100": {
        "author": "José Saramago",
        "context": "Discurs de conferència del premi Nobel de Literatura",
        "text": "L'home més savi que he conegut en tota la meva vida no sabia llegir ni escriure."
    },
    "4150006": {
        "author": "Stefan Zweig",
        "context": "Carta d'una desconeguda",
        "text": "Només vull parlar-te a tu, dir-t'ho tot per primera vegada; has de saber tots els detalls de la meva vida, que sempre ha estat la teva i de la qual mai no n'has sabut res. Però no coneixeràs el meu secret fins que sigui morta, quan ja no estaràs obligat a donar-me cap resposta, quan això que ara em fa estremir amb uns calfreds tan forts sigui realment la fi."
    },
    "1050447": {
        "author": "Erasure",
        "context": "Star (Estrella)",
        "text": "Anem a l'espera de les estrelles per venir dutxa avall. Des de Moscou a Mart, univers caient. Has de mirar molt dur hi ha una estrella de foc oculta en algun lloc. Aquest no és el satèl.lit d'amor, sinó d'un làser disparant la seva llengua brillant allà."
    },
    "1050132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (El diario de Noa)",
        "text": "Ens vam asseure en silenci i veure el món que ens envolta. Això ens ha portat tota una vida per aprendre. Sembla que només els ancians són capaços de seure un al costat de l'altre i no dir res i encara se sent contingut. El jove, impetuós i impacient, sempre cal trencar el silenci. És una pèrdua, el silenci és pur."
    },
    "1050415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (F Anglès com a Segon Idioma-ció: Com jurar Efectivament, va explicar en detall amb nombrosos exemples Pres de la vida quotidiana)",
        "text": "En l'idioma anglès, el jurament és essencial per a la comunicació eficaç. Si vostè vol tenir èxit en els negocis, l'escola, o els cercles socials, un fort domini del vocabulari és absolutament necessari."
    },
    "1050162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (El camí del guerrer pacífic)",
        "text": "La desil.lusió és el millor regal que puc donar-li. Però, a causa de la seva afició a la il.lusió, es considera el terme negatiu. Vostè compadir amb un amic dient: Oh, quina experiència decebedor que ha d'haver estat, quan hauria d'estar celebrant amb ell. Dis-La paraula il.lusió és, literalment, una alliberament de la il.lusió. Però vostès s'aferren a les seves il.lusions."
    },
    "1050038": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Saps per què li diuen Franky Quatre Dits Doug? Com que fa apostes estúpides amb gent perillosa, que ell no paga, li donen la costella, Doug. I no estic parlant del seu prepuci sigui."
    },
    "1050060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (L'última lliçó)",
        "text": "No importa el dolentes que són, sempre pot empitjorar les coses. Al mateix temps, és sovint dins del seu poder per fer-les millors. He après bé aquesta lliçó en la vigília de Cap d'Any, 2001."
    },
    "1050165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Així que el meu cor està amb ells. En sentit figurat. En realitat mai no confiaria el meu cor als científics - que probablement havia s'implanti a un mandrí. I un babuí amb el meu cor seria pràcticament imparable."
    },
    "4150005": {
        "author": "Wikipedia",
        "context": "València",
        "text": "València és la capital i la localitat més poblada de la província homònima i del País Valencià. La ciutat està situada a la vora del riu Túria, a la costa est de la península Ibèrica, just al centre del golf de València, encara que en el moment que els romans la van fundar, es trobava en una illa fluvial del Túria, a uns quatre quilòmetres de distància del mar."
    },
    "1050098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management (L'art de la Gestió de Projectes)",
        "text": "És realment necessari per enviar el correu? Mentre més missatges de correu electrònic que envieu, els altres, més feina a fer per donar prioritat a les seves peticions. Quantes de les coses que vostè està esmentant són importants? Si vostè té 10 temes a discutir, les divideixen en dos grups i es centren en el grup més important."
    },
    "1050407": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (La guia del idiota complet a millorar el seu coeficient intel • lectual)",
        "text": "La persona intel ligent és capaç d'identificar un problema i trobar la solució òptima. Per tant, la intel.ligència és l'eficàcia."
    },
    "1050281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Faules famoses d'Economia, Capítol 4: Faula dels Cayos de)",
        "text": "L'evidència en la història del teclat QWERTY estàndard enfront de Dvorak és defectuosa i incompleta. En primer lloc, les pretensions de la superioritat del teclat Dvorak són sospitosos. Les reclamacions més dramàtics són traçables a Dvorak a si mateix, i els millors experiments documentats, així com els recents estudis d'ergonomia, suggereixen poca o cap avantatge per al teclat Dvorak."
    },
    "1050185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Indonèsia és una nació d'illes - més de disset mil en total, distribuïts al llarg de l'equador entre els oceans Índic i Pacífic. La majoria dels nord-americans no poden localitzar a Indonèsia en un mapa. El fet és desconcertant per als indonesis, ja que en els últims seixanta anys el destí de la seva nació ha estat directament vinculat a la política exterior dels EUA."
    },
    "1050159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (El camí del guerrer pacífic)",
        "text": "Si no aconsegueixes el que vols, pateixes, si aconsegueix el que no vols, pateixes, fins i tot quan s'obté exactament el que vol, encara pateix perquè no pot aferrar-se a ella per sempre. La seva ment és la seva situació."
    },
    "1050108": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "I jo vaig dir, no m'importa si em posen fora bé, perquè li vaig dir a Bill que si es muden al meu escriptori un cop més, llavors jo vaig a deixar, vaig a deixar de fumar. S'ha mogut el meu escriptori quatre vegades aquest any, i jo solia ser per la finestra, i vaig poder veure els esquirols, i es van casar, però després, van canviar de la Swingline a la grapadora de Boston, però jo vaig seguir la meva cordats Swingline."
    },
    "1050240": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Guia de l'autoestopista galàctic)",
        "text": "Hi ha una teoria que afirma que si algú alguna vegada descobreix exactament què és l'univers i per què és aquí, a l'instant desapareix i se substitueix per una cosa encara més estrany i inexplicable."
    },
    "4150107": {
        "author": "Brian De Palma",
        "context": "Scarface, el preu del poder",
        "text": "Sempre dic la veritat, fins i tot quan menteixo dic la veritat."
    },
    "1050223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Realment em sembla un tipus amb un pla? Saps el que sóc? Sóc un gos perseguint cotxes. No sabria què fer amb un si el vaig agafar. Vostè sap, jo només faig les coses. Jo no sóc un conspirador. Tracte de mostrar com els intrigants patètics els seus intents de controlar les coses realment són."
    },
    "4150056": {
        "author": "Jaume Cabré",
        "context": "Jo confesso",
        "text": "No temo la mort; només m'hi enfado. M'enutja la mort però no em fa por. On tu ets, no hi ha la mort; on hi ha la mort, no hi ets tu. Per tant, tenir-li por és perdre el temps."
    },
    "1050181": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Nits blanques)",
        "text": "Havia estat caminant durant hores i, com de costum, m'havia perdut la pista d'on jo estava, quan de sobte em vaig adonar que havia arribat als límits de la ciutat. Immediatament em vaig sentir feliç i, sense dubtar, va passar més enllà de la barrera i em vaig trobar caminant entre camps de conreu i praderies. No em sento cansat en absolut. Per contra, totes les articulacions en mi era tan relaxat com si la càrrega havia estat aixecat de les meves espatlles."
    },
    "1050019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Saps el que ells anomenen un lacions de l'Lliura amb formatge a França? Royale amb formatge. Saps per què ho anomenen una Royale amb formatge? A causa del sistema mètric."
    },
    "1050091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i el Sant Grial)",
        "text": "Rei, eh? Molt bonic. I Com ha aconseguit, eh? Mitjançant l'explotació dels treballadors. A l'aferrar-se a un dogma imperialista obsoleta que perpetua les diferències econòmiques i socials en la nostra societat."
    },
    "1050094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2 (Kill Bill, Volum 2)",
        "text": "Bé, el que passa, aquesta hisenda ve amb la seva pròpia platja privada. I aquesta platja privada que passa és per buscar particularment bonic banyat en llum de lluna. I allà que passa és que la lluna plena aquesta nit."
    },
    "4150073": {
        "author": "George Orwell",
        "context": "Homenatge a Catalunya",
        "text": "L'aspecte de Barcelona resultava espalmador i aclaparador. Era la primera vegada que em trobava en una ciutat on manava la classe obrera."
    },
    "1050021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man (Sr Tamborine Man)",
        "text": "Hey Mr Tambourine Man, juga una cançó per a mi, no tinc son i no hi ha lloc vaig a; Hey Mr Tambourine Man, juga una cançó per a mi, en el matí Jangle Jingle aniré followin 'tu."
    },
    "1050071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "No necessitem cap educació. No necessitem cap control del pensament. No més foscos sarcasmes a l'aula - professors deixa els nens en pau! En conjunt és més que un altre maó a la paret. Si no mengen carn yer, vostè no pot tenir qualsevol postres. Com es pot tenir qualsevol púding, si no mengen carn yer?"
    },
    "1050361": {
        "author": "Bruce Springsteen",
        "context": "Downbound Train",
        "text": "Tenia una feina, vaig tenir una nena. Tenia una cosa que fer, senyor, en aquest món. Em van acomiadar a baix al pati de fusta, el nostre amor va ser dolent, les coses es van posar difícils. Ara treball s'estableixen en el safareig d'autos, on tot el que no fa més pluja. No et sents com si fossis un pilot en un tren downbound."
    },
    "1050306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Estava tremolant com una fulla, de manera que sense pensar-em va encendre una cigarreta a l'avió per calmar els meus nervis. Jo estava tremolant, era molt emocional i que és quan tota la resta del que va passar. És molt lamentable. Ara, jo no vull armar un escàndol, les despeses de premsa, poseu-vos en contacte amb l'ambaixada britànica. Prefereixo no perseguir els canals, que no és el meu estil. No sóc aquesta classe d'un oncle."
    },
    "1050360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry",
        "text": "Me'n recordo de quan sèiem al pati del Govern a Trenchtown. Observació dels hipòcrites, ja que es barrejava amb la gent bona que ens trobem. Els bons amics que teníem, bons amics hem perdut en el camí. En aquest futur brillant no es pot oblidar el seu passat, tan seca teves llàgrimes, dic jo."
    },
    "1050368": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lletres: Escriptura de paraules millor per les seves cançons)",
        "text": "Rimes atrapar dir coses que no vull dir. Una paraula com foc és un bon exemple. Abans que s'està arribant per al desig, o per obtenir més alta, o trucant mentider a algú, o posant-los en una pira, encara que això no era el que anaves a dir."
    },
    "1050426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "En primer lloc, la capa de la massa en s'enforna pa, una mica d'aigua de material de contingut amb un gran nombre d'espais d'aire nonconnecting petites. En segon lloc, la deshidrata la pasta de tomàquet, i tercer, la mozzarella se sotmet a una sèrie complexa de les transicions de participació de desnaturalització de les proteïnes i els lípids de reordenació de cristall líquid regularment als estats més desordenats."
    },
    "1050289": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (El món i els seus dimonis: La ciència com una espelma en la foscor)",
        "text": "Records lúcid però totalment falsos poden ser fàcilment induïts per una poques senyals i preguntes. La memòria pot estar contaminada."
    },
    "4150077": {
        "author": "George Orwell",
        "context": "1984",
        "text": "En la gran majoria dels casos no hi havia judici, cap document de detenció. La gent simplement desapareixia, sempre durant la nit."
    },
    "1050218": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (El Padrí)",
        "text": "Li vaig dir que anava a veure-ho perquè havia sentit que vostè era un home seriós. Un home a ser tractats amb respecte, però he de dir que no a vostè i jo et donaré les meves raons. És cert, tinc un munt d'amics a la política. Però no seria tan fàcil si sabessin que el meu negoci estava drogues en lloc dels jocs d'atzar que consideren un vici inofensiu, però les drogues, que és un negoci brut."
    },
    "1050142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "És en gran mesura a l'avantatge dels Estats Units que és un ambient agradable per el tipus adequat d'indisciplina - que és una llar no només per als intel.ligents, però pel Alecks intel.ligents. I els pirates informàtics són sempre intel.ligents Alecks. Si tinguéssim un dia de festa nacional, seria 1 d'abril."
    },
    "4150014": {
        "author": "Hans Christian Andersen",
        "context": "Contes D'Andersen",
        "text": "La vida del món és per a ella una rondalla. Aquesta nit no us veig, ma vella amiga, i no tinc imatgeria a dibuixar en recordança de la vostra visita. Tanmateix, mentre jo mirava en l'aire, tot somniós, cap als núvols, aparegué un raig de la Lluna; però aviat fou esvaït: els núvols negres s'escamparen damunt seu."
    },
    "1050264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "El dit anular és el més difícil de tots els dits de controlar. Vostè notarà que en moure el dit anular els altres dits es mouen involuntàriament també. Això és una cosa que es convertirà en un problema menor com a perfeccionar les seves habilitats de teclat."
    },
    "4150017": {
        "author": "Mercè Rodoreda",
        "context": "La plaça del Diamant",
        "text": "Quan el vals es va acabar la gent va començar a sortir. Jo vaig dir que havia perdut la Julieta i aquell noi va dir que ell havia perdut en Cintet i va dir, quan estem ben sols, tota la gent desada a dintre de les cases i els carrers buits, vostè i jo ballarem un vals de punta a la plaça del Diamant."
    },
    "1050163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure",
        "text": "Hola i benvinguts al futur. San Dimas, California, 2.688. I jo et dic, tot és gran. L'aire és net. L'aigua està neta. Fins i tot la terra està neta. Bowling mitjanes estan molt per dalt. Mini-golf són puntuacions cap avall. I tenim més tobogans d'aigua que qualsevol altre planeta ens comuniquem."
    },
    "1050280": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Faules famoses d'Economia, Capítol 4: Faula dels Cayos de)",
        "text": "Aquests concursos ofereix àmplies oportunitats per demostrar la superioritat dels arranjaments de teclat alternatiu. Qwerty que va sobreviure a reptes importants al començament de la història de la màquina d'escriure demostra que és com a mínim entre l'estat físic raonable, encara que no el més fort que es pugui imaginar."
    },
    "1050268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (El Greatest Stories Never Told)",
        "text": "La màquina d'escriure tenia un problema, però. Intenta escriure ràpidament en ell, i el tipus de barres d'un cop en un altre i es va encallar. La solució a aquest problema va resultar en el teclat que coneixem avui."
    },
    "4150099": {
        "author": "Anònim",
        "context": "Refrany",
        "text": "Un no sap quan es pateix més, si amb diners sense salut o amb salut sense diners."
    },
    "4150016": {
        "author": "Txarango",
        "context": "Una lluna a l'aigua",
        "text": "Busco el batec de la terra, de la teva pell amb la meva, la vida que passa a través nostre. Busco dins teu, els vaixells enfonsats dels dies. Busco la clau del teu regne amb les cançons, vull descobrir-te amb tot el cos, arribar-te a la boca i robar-te l'aire i tremolar tots dos com una lluna a l'aigua."
    },
    "1050263": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "Amb massa freqüència, els escriptors creuen que poden emfatitzar paraules posant en lletres majúscules. L'únic problema és que quan totes les lletres majúscules s'utilitzen, la capacitat de llegir les paraules es redueix dràsticament perquè totes les cartes són rectangles. Una forma més eficaç de posar l'accent en les paraules és moderació en l'ús negreta, cursiva, subratllat, i combinacions d'aquests estils."
    },
    "1050049": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "El nen no té una opció real, oi? El propi interès, la por al dolor físic el va portar a aquest acte grotesc d'humiliació pròpia. La insinceritat era evident a la vista. Deixa de ser un malfactor. Ell també deixa de ser una criatura capaç d'elecció moral."
    },
    "1050183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "El resultat ha estat el sorgiment del que alguns anomenen el guanyador s'emporta tot l'economia, en què una marea creixent no necessàriament aixeca tots els pots. Durant l'última dècada, hem vist un fort creixement econòmic, però feble creixement de l'ocupació; grans salts en productivitat, però plana salaris folre; forts guanys de les empreses, però una proporció cada vegada menor d'aquests beneficis es destinaran als treballadors."
    },
    "1050371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Carpa)",
        "text": "Hi va haver una etapa i un PA a l'oest de Massachusetts i els nens van venir des de molt lluny per aconseguir desordenat en la música. I es van baixar des Bowdoin amb un carregament de núvies, de conèixer a alguns nois i potser menjar una mica de xampinyons. I ho van fer, i ella es va emmalaltir, i ara està clavat i massa inestable."
    },
    "1050358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "Persones es preparen, hi ha un tren que ve. Vostè no necessita cap equipatge, que acaba de pujar a bord. Tot el que necessita és la fe per sentir el brunzit de motors dièsel. No necessita cap bitllet, només gràcies al Senyor."
    },
    "1050103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith (Em of Little Faith)",
        "text": "Si vostè està treballant en el front d'un mirall i veure créixer els seus músculs, el seu ego ha arribat a un punt en què ara és menjar en si. És per això que crec que ha d'haver un psiquiatre en cada centre de salut, de manera que quan et veuen fent això, que el traurà d'una petita xerrada."
    },
    "1050055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Jo sé que vostè no s'avorreix d'aquest dia perquè hi havia un munt de coses a la televisió, i després The Blair Witch Project s'acostava Starz i era un, No he vist des que va sortir i si és així de vigilar i, a continuació, però oh, no, només ha de fer cap a fora en lloc!"
    },
    "1050100": {
        "author": "Albert Camus",
        "context": "The Stranger",
        "text": "Com si aquesta ràbia cega havia rentat em neta, em lliurarà de l'esperança, per primera vegada, en aquesta nit amb vida, amb signes i estrelles, em vaig obrir a la gentil indiferència del món. Veient que era tan semblant a mi mateix, vaig sentir que havia estat feliç i que jo era feliç de nou."
    },
    "1050088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i el Sant Grial)",
        "text": "Escolta, estranya dona Lyin 'en els estanys d'espases distributin no és base per a un sistema de govern. El poder suprem executiu es deriva d'un mandat de les masses, no d'una cerimònia aquàtics farsa."
    },
    "1050020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'in the Wind)",
        "text": "Quants camins ha un home recórrer abans de trucar ell a un home? Sí, i quants mars ha un colom blanc vela abans que ella dorm a la sorra? Sí, i quantes vegades han de volar les bales de canó abans que siguin prohibides per sempre? La resposta, amic meu, està bufant en el vent, la resposta està bufant en el vent."
    },
    "1050433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "La convecció també juga un paper menor a causa de la relativa primesa de la capa d'aire i la presència de la part superior escut de cartró de calor. Les propietats d'aïllament del cartró tenir un paper important, ja que serveixen per minimitzar el gradient de temperatura a través de l'espai aeri. En estudiar el refredament de la pizza en l'ambient lliure de la gravetat de la llançadora espacial, es podria determinar amb major exactitud la importància dels corrents de convecció."
    },
    "1050385": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Moltes persones es limiten als principals avorrit, avorrit vides en acceptar el judici d'altres que són de poca intel ligència. Això no és així."
    },
    "1050299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (La foguera de les vanitats)",
        "text": "No obstant això, un bon dia, en un atac d'eufòria, després que va prendre el telèfon i donat un ordre per als bons que li havia portat una comissió de cinquanta mil dòlars, igual que, aquesta mateixa frase es desplaça cap amunt en el seu cervell. A Wall Street, ell i alguns altres s'ha convertit precisament això - Masters of the Universe."
    },
    "1050228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (L'Alquimista)",
        "text": "Es va cancel.lar tots els seus compromisos i ajuntat el més important dels seus llibres, i ara aquí, ell estava assegut dins d'un magatzem polsegós i pudent. A fora, una gran caravana estava sent preparat per a una travessia del Sàhara, i estava programat per a passar a través d'Al-Fayum."
    },
    "1050084": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "I avui, l'Estàtua de la Llibertat està sota atac dels canals de cable, els blogs d'Internet, i el celebritocracy de Hollywood, per aquí llançant fets com llagostes tants descendent en el cultiu dels Estats Units de maduresa, els valors de licitació. I com qualsevol agricultor o l'estudiós de la Bíblia li dirà, les llagostes són maleïts difícil desfer-se d'ell."
    },
    "4150071": {
        "author": "Ramon Llull",
        "context": "Llibre de les bèsties",
        "text": "Quan Déu creà el món, no el creà amb la intenció que l'home fos conegut i estimat, sinó per tal que Ell fos estimat i conegut per l'home."
    },
    "4150020": {
        "author": "Josep Pla",
        "context": "El quadern gris",
        "text": "La literatura catalana d'avui té una cosa molt agradable: és una literatura desproveïda totalment de preciosisme. El preciosisme m'embafa de seguida. La llengua és tan difícil, tan dura, tan encarcarada, d'un maneig tan rígid, tan plena de dificultats, que tothom escriu com pot... i gràcies!"
    },
    "1050392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: La Veritable Història de Amazing America's Miracle carn!)",
        "text": "Jay format per la falta de glamour en la seva tasca per tenir un romanç amb la filla d'un moliner local, que va iniciar deixant sortir l'aire de les seves rodes de bicicleta. També es va guanyar un ascens a tinent de la força de la seva proposta de sentit comú que l'exèrcit podria estalviar molt d'espai de càrrega de la carn de boví desossat abans d'enviar a l'estranger."
    },
    "1050107": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "I jo vaig dir, no m'importa si em posen fora bé, perquè li vaig dir a Bill que si es muden al meu escriptori un cop més, llavors jo vaig a deixar, vaig a deixar de fumar."
    },
    "1050010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi (Majoria d'Edat a Mississippi)",
        "text": "Wilkinson County va ser un beneficiari d'un dels nous separats però iguals escoles construïdes a tot el Sud com a conseqüència de la decisió de 1954 del Tribunal Suprem. Hi havia estat sota construcció en un de cinquanta-dos acres de terreny a Woodville durant gairebé un any, quan em vaig graduar el 1959."
    },
    "4150011": {
        "author": "Stefan Zweig",
        "context": "Carta d'una desconeguda",
        "text": "Vull descobrir-te tota la meva vida, una vida que no va començar de veritat fins al dia que et vaig conèixer. Abans tot just havia estat una cosa entelada i confusa que mai no vaig intentar recordar, devia ser una mena de celler ple de coses i persones cobertes de pols i teranyines, tan somort que el meu cor ja no en sap res."
    },
    "1050444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plató: cinc diàlegs)",
        "text": "Parlem d'una cosa realitzat i portant alguna cosa, d'alguna cosa dirigit i líder en alguna cosa, de quelcom ja vist i una mica, i vostè entén que totes aquestes coses són diferents entre si i com es diferencien? Així que també hi ha alguna cosa que estimava i - una cosa diferent - una mica d'amor."
    },
    "1050376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "En general, molts d'aquests objectius són més fàcils de marques si vostè està utilitzant l'uniforme correcte. Sempre ha de tenir un vestit o vestit de vestit de moda que penja a l'armari per als robatoris adequada."
    },
    "1050348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust (Fausto)",
        "text": "El meu amic, seré pedagògica, i dir que hauria de començar amb la lògica. Dies d'estada per a fer-li saber que el que alguna vegada ho va fer d'un sol cop, com menjar i beure de manera fàcil i gratuïta, només es pot fer amb un, dos, tres."
    },
    "1050027": {
        "author": "Mira Nair",
        "context": "The Namesake (El bon nom)",
        "text": "Així que estic de dues polzades de distància d'ella. Els seus llavis deliciosos part. Així com estic a punt de besar-la, ella em mira i em diu, Quin és el teu nom? Gógol Ganguli. Fi de 101 seducció."
    },
    "1050314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Senzilla Redacció)",
        "text": "Llavors, què hi ha en això per a vostè? En cas de sortir corrent a la recerca d'una missió? En cas que renunciï al seu treball i trobar un objectiu? Probablement no. Però mira al teu voltant. Vostè pot estar en una missió, i no adonar-se encara."
    },
    "1050419": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Sé que la idea d'aixecar ben arrodonit, més intel ligents els nens pot ser descoratjador. I, per desgràcia, no existeix una fórmula fàcil. Els nens són tan complexos, variats i excitants persones com vostè. La bona notícia és que el seu nen té un desig natural de fer bé. El seu treball com a pares és dur a terme aquesta qualitat i apreciar fins al dia que els seus fills deixen la llar, i una mica més."
    },
    "1050009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (El cor és un caçador solitari)",
        "text": "Però els dos homes no estaven sols en absolut. A casa s'acontentaven amb menjar i beure, i el cantant parlava amb les seves mans amb entusiasme al seu amic sobre tot el que estava en la seva ment. Així van passar els anys d'aquesta forma tranquil fins que la cantant va arribar a l'edat de trenta-dos."
    },
    "1050018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Si sóc tallant amb vostè és perquè el temps és un factor. Penso ràpid, parlo ràpid i necessito que vostès actuar ràpid si vol sortir d'això. Per tant, bastant per favor, amb sucre per sobre. Netegeu el cotxe!"
    },
    "1050177": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Nits blanques)",
        "text": "Va ser una nit meravellosa, el tipus d'una sola nit les experiències quan un és jove. El cel era tan brillant, i hi havia tantes estrelles."
    },
    "1050053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises (Promeses de l'Est)",
        "text": "Jo necessito les meves ulleres i el cap clar. Avui em vaig trencar les regles i bevia vodka. Demà vaig a traduir, i després faré el que he fet a la seva llar."
    },
    "1050396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (La Guia d'estil Metrosexual: Un manual per a l'home modern)",
        "text": "Per a alguns, les regles d'etiqueta pot semblar obsoleta, congestió nasal i innecessari, però el fet és que serveixen com una espècie de mala herba social Whacked l'eliminació de creixements desagradables de sortir als jardins més fins del món. La veritat és que les primeres impressions solen ser els duradora, i una mala primera impressió de vegades pot ser insuperable."
    },
    "4150091": {
        "author": "Disney",
        "context": "El rei lleó",
        "text": "El passat pot fer mal. Però la manera en com jo ho veig, pots fugir del passat o aprendre d'ell."
    },
    "1050198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "L'únic missatge que vaig rebre va ser de la companyia que té el meu préstec per a estudiants, Sallie Mae. Sallie Mae sona com una nena ingènua hillbilly i descalç, però en realitat són un conglomerat despietada i agressiva dels agressors en un edifici de maons en algun lloc de Kansas. M'imagino que és l'edifici més alt d'aquest estat i jo hem decidit que contracten als seus empleats directament de la presó."
    },
    "4150084": {
        "author": "Mario Benedetti",
        "context": "Cita",
        "text": "Aquí hi ha tres classes de gent: la que es mata treballant, la que hauria de treballar i la que hauria de matar-se."
    },
    "1050330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (La setmana laboral de 4 hores)",
        "text": "Siguem realistes: hi ha tones de coses a casa i la vida que no s'utilitza, la necessitat, o fins i tot particular, vull. Si vostè compte o no, aquest desordre crea la indecisió i les distraccions, l'atenció de consumidors i fer la felicitat sense traves una tasca vertadera."
    },
    "1050120": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "El terminador no para, mai no ho deixaria. Mai li faria mal o li criden o s'emborratxen i el va colpejar, o dir que estava massa ocupada per a passar temps amb ell. I morir per protegir-lo. De tots els aspirants a pares que van venir amb els anys, aquesta cosa, aquesta màquina, era l'única cosa que a l'altura."
    },
    "1050143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "Això no significa molt per ser capaç de filtrar el correu brossa més actual, perquè d'spam evoluciona. De fet, la majoria de tècniques anti-spam fins ara han estat com els plaguicides que no fan més que crear una nova soca resistent als insectes."
    },
    "4150103": {
        "author": "George Orwell",
        "context": "1984",
        "text": "La guerra és pau, la llibertat és esclavatge, la ignorància és força."
    },
    "1050202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects",
        "text": "Qui és Keyser Soze? Se suposa de ser turc. Alguns diuen que el seu pare era alemany. Ningú va creure que era real. Ningú va veure ni va conèixer a ningú que alguna vegada va treballar directament per a ell, sinó per escoltar Kobayashi dir-ho, qualsevol podria haver treballat per Soze. Un mai sabia. Aquest era el seu poder. El millor truc que el diable mai va treure va ser convèncer al món que no existia."
    },
    "1050323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ser lògic: una Guia de Bones Pensament)",
        "text": "Sovint, se suposa que una situació familiar no serà més que una repetició d'una situació similar que hem experimentat abans. Però, en el sentit més estricte, no hi ha actuacions de repetició. Cada situació és única, i hem d'estar atents a la seva unicitat."
    },
    "1050423": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "No hi ha separació física després de la cort, de manera que la vora es pot ignorar i que podem tractar la pizza, als efectes tèrmics, com un pla infinit."
    },
    "4150045": {
        "author": "Eva Baltasar",
        "context": "Permagel",
        "text": "S'hi està bé aquí. Finalment, les alçades ja ho tenen això: cent metres de vidre vertical. L'aire és aire en estat superior de puresa i per això, també, sembla més dur, en alguns moments gairebé compacte."
    },
    "1050138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "Pocs nens intel ligents pot prescindir de l'atenció que requereix la popularitat. A menys que també resulten ser ben semblant, els atletes naturals, o germans dels nois populars, ells tendeixen a ser els nerds. I per això la vida de les persones intel ligents són pitjors, per exemple entre les edats d'onze a disset anys. La vida a aquesta edat es centra molt més al voltant de la popularitat de que abans o després."
    },
    "1050188": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Alguns pilots, com l'entusiasme de les nostres missions, sabent que són de curta durada, però la majoria de nosaltres concentrat amb tanta ferocitat en la recerca dels nostres objectius i evitar la calamitat que ens recorden més vivament nostre alleujament quan acabi de que fem el nostre alegria, mentre que va en ."
    },
    "1050073": {
        "author": "Pink Floyd",
        "context": "Time (Temps)",
        "text": "Tic-tac dels moments que componen un dia avorrit, fregit i residus de les hores en un camí fora de la mà. Donant voltes en un tros de terreny a la seva ciutat natal, esperant que algú o alguna cosa de mostrar el camí. Cansat d'estar en el sol, quedar a casa a mirar la pluja. Vostè és jove i la vida és llarga i hi ha temps per matar a dia d'avui. I llavors, un dia et trobes, deu anys tenen després de tu, ningú et va dir quan córrer, et vas perdre el tret de sortida."
    },
    "4150086": {
        "author": "Disney",
        "context": "Ratatouille",
        "text": "No has de deixar que ningú defineixi els teus límits per lloc del qual vens. El teu únic límit és la teva ànima."
    },
    "1050023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "Vostè podria ofegar una dotzena de rucs en això! I vostè és el regateig més de cent lliures? Què fas quan no estàs comprant equips de música, Nick? Revolucions de Finances? Tens dèficit de Libèria en el seu coet!"
    },
    "1050382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Tots els Ninja són homes de pau, i ha de seguir sent així o perdre molts dels poders especials que han desenvolupat. Més enllà d'això, el Ninja també són experts en la Fieldcraft, la infiltració i l'espionatge."
    },
    "1050011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kid, m'he traslladat d'un costat d'aquesta galàxia a una altra, i he vist un munt de coses estranyes. Però mai he vist res que em faci creure que hi ha un tot-tot poderosa força de control. No hi ha un camp d'energia mística que controla el destí de la meva."
    },
    "4150025": {
        "author": "Mercè Rodoreda",
        "context": "Mirall Trencat",
        "text": "A l'hora del cafè, quan els homes es quedaren sols, Valladura preguntà de quins Goday havia sortit aquella Teresa. \"Non ho sé ben bé\" li contestà en Rafael evasivament, \"però com que és la viuda de Nicolau Roviera està molt ben relacionada i té totes les portes obertes\"."
    },
    "1050193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Guerrero i Mythic Hero)",
        "text": "En el moment en que la Gran Bretanya enfronta una caiguda en el caos i la foscor, va sorgir un heroi que no només va aconseguir que les tribus enfrontades a treballar junts contra l'enemic comú, sinó que els va dirigir en una sèrie de Smashing victòries que el va establir com una figura de gran el poder i la importància - una figura madura per al desenvolupament en el mite-rei carregats de comptes més tard."
    },
    "1050039": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Va resultar que el dolç de parlar, tatuatge esportius gitano era un gitano sense guants campió de boxa. Que el fa més dur que un clau de taüt. En aquest moment, aquesta és l'última cosa en la ment de Tommy. Gorgeous Si no es desperta en els propers minuts, Tommy sap que ha de ser enterrats amb ell."
    },
    "4150078": {
        "author": "Els Catarres",
        "context": "Vull estar amb tu",
        "text": "I és que per mi els teus defects són tan espectaculars. Ningú podrà fer-me dubtar que vull estar amb tu. Jo vull estar amb tu."
    },
    "1050128": {
        "author": "Edward Said",
        "context": "Orientalism (Orientalisme)",
        "text": "L'Orient era gairebé una invenció europea, i ha estat des de l'antiguitat un lloc de novel, éssers exòtics, records inquietant i paisatges, experiències notables. Ara estava desapareixent, en un sentit que havia passat, el seu temps havia acabat."
    },
    "1050262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "Introducció de text amb rapidesa és important, però és més important ser capaç de fer que es vegi professional. Que el text sigui llegible implica el posicionament, l'estil i mida."
    },
    "4150102": {
        "author": "Germanas Wachowski",
        "context": "Matrix",
        "text": "No existeixen preguntes sense resposta, només preguntes mal formulades."
    },
    "1050391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Tingues Stupid Things Women Do to mess Up Their Lives)",
        "text": "Crec sincerament que si les dones de l'estudi sobre l'experiència masculina de l'afirmació de conceptes, el coratge, la destinació, el propòsit, l'honor, els somnis, esforç, perseverança, orientació a la meta, etc, tindrien una vida més plena, tria millor els homes amb qui tenir intimitat , i tenen millors relacions amb ells."
    },
    "1050298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (El Llibre del Nou Sol)",
        "text": "És possible que els que ja tenia un pressentiment del meu futur. La oxidada porta tancada i que estava davant nostre, amb tires de la boira riu enfilar les seves espigues com els senders de muntanya, roman en la meva ment ara com el símbol del meu exili."
    },
    "1050121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "El terminador no para, mai no ho deixaria. Mai li faria mal o li criden o s'emborratxen i el va colpejar, o dir que estava massa ocupada per a passar temps amb ell. I morir per protegir-lo. De tots els aspirants a pares que van venir amb els anys, aquesta cosa, aquesta màquina, era l'única cosa que a l'altura. En un món boig, que era l'elecció més sana."
    },
    "1050351": {
        "author": "Jack Kerouac",
        "context": "On the Road (A la carretera)",
        "text": "Amb l'arribada de Dean Moriarty va començar la part de la meva vida que podria anomenar la meva vida a la carretera. Abans que moltes vegades havia somiat amb veure cap a l'oest del país, sempre vagament la planificació i mai s'enlaira. Dean és l'home perfecte per al camí, perquè en realitat va néixer en el camí, quan els seus pares passaven per Salt Lake City."
    },
    "4150028": {
        "author": "Mercè Rodoreda",
        "context": "La plaça del Diamant",
        "text": "I va dir que m'havia dit que al cap d'un any seria la seva senyora i que jo ni me l'havia mirat, i el vaig mirar i aleshores va dir, no em miri així, perquè m'hauran de collir de terra, i va ser quan li vaig dir que ell tenia els ulls de mico i vinga riure."
    },
    "4150065": {
        "author": "Txarango",
        "context": "Agafant l'horitzó",
        "text": "Gent de mar, de rius i de muntanyes, ho tindrem tot i es parlarà de vida. Gent de mar, de rius i de muntanyes ho tindrem tot i es parlarà de vida."
    },
    "4150018": {
        "author": "Joan Maragall",
        "context": "Elogi de la paraula",
        "text": "I vosaltres mateixos que sou anomenats sobre tots poetes, quan serà que entrareu profundament en les vostres ànimes per a no sentir altra cosa que el ritme diví d'elles al vibrar en l'amor de les coses de la terra? Quan serà que menyspreareu tot altre ritme i no parlareu sinó en paraules vives?"
    },
    "1050372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Carpa)",
        "text": "Va ser en brut en les vores. Havia anat a l'escola, però mai va acabar. Havia estat a la presó, però mai la presó. I era el seu primer dia lliure de sempre, home. El festival que semblava un pla molt bé."
    },
    "1050208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (El vigilant en el camp de sègol)",
        "text": "Quan realment em preocupo per alguna cosa, no m'acaba de perdre el temps. Fins i tot he d'anar al bany quan em preocupa alguna cosa. Només que jo no vagi. Jo estic molt preocupat per recórrer. Jo estic molt preocupat a interrompre la meva preocupació per recórrer."
    },
    "1050196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Quan un està envoltat de flames)",
        "text": "Sempre m'he preguntat sobre aquest negoci abric. Quan estic en un teatre, que es retira de mines en la meva falda o llençar per sobre del meu recolzabraços, Patsy, però sempre s'estén fora d'ella, actuant com si el seient del darrere estaven freds, i ella no podia gaudir-ne mentre estava patint ."
    },
    "1050155": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Una veritat incòmoda)",
        "text": "El problema que tenim ara és que aquesta prima capa de l'atmosfera s'està engrossida per grans quantitats d'humans causades pel diòxid de carboni i altres gasos d'hivernacle. I com s'espesseixi, atrapa una gran quantitat de la radiació infraroja que d'una altra manera escapar de l'atmosfera i continuar cap a l'univers. Com a resultat, la temperatura de l'atmosfera de la Terra i els oceans s'està perillosament calenta."
    },
    "4150001": {
        "author": "Jaume Cabré",
        "context": "Jo confesso",
        "text": "Fins ahir a la nit, caminant pels carrers molls de Vallcarca, no vaig comprendre que néixer en aquella família havia estat un error imperdonable. De sobte havia entès que sempre havia estat sol, que mai no havia pogut comptar amb els pares ni amb Déu a qui encarregar la cerca de solucions malgrat que, a mesura que creixia, m'havia avesat a delegar en creences imprecises i en lectures ben diverses el pes del pensament i la responsabilitat dels meus actes."
    },
    "1050284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish (Tant de temps, i gràcies per tot el peix)",
        "text": "Aquest planeta té, o més aviat hi havia un problema, que era el següent: la majoria de la gent de fora molt infeliç per a la major part del temps. Es van proposar moltes solucions per aquest problema, però la majoria d'aquests en gran part als moviments de petits trossos de paper verd, la qual cosa és estrany perquè en general no era el verd de petits trossos de paper que estaven descontents."
    },
    "1050341": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Si surto d'aquí demà, Encara em recordes? Perquè he de viatjar ara, perquè no hi ha molts llocs que he de veure."
    },
    "1050229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life (Canvia el teu cervell i canvia la teva vida)",
        "text": "Dels tresors més preciosos que tenim a la vida són les imatges que guardem en els bancs de memòria del nostre cervell. La suma d'aquestes experiències emmagatzemat és responsable del nostre sentit d'identitat personal i el nostre sentit de connexió amb qui ens envolten."
    },
    "1050277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Faules famoses d'Economia, Capítol 4: Faula dels Cayos de)",
        "text": "Sota el títol Escrivint Wonderful, el New York Times va informar en una demostració escrivint donada el dia anterior a Brooklyn, per un Osborne Thomas, de Rochester, Nova York. El Times va informar que el Sr Osborne té el campionat per escriptura veloç, que havia complert 126 paraules per minut a Toronto, 13 agost 1888."
    },
    "4150019": {
        "author": "George Orwell",
        "context": "1984",
        "text": "El ministeri de la veritat, que s'encarregava de les notícies, l'entreteniment, l'educació i les arts. El ministeri de la pau, a qui concernien els afers de la guerra. El ministeri de l'amor, que mantenia la llei i l'ordre. I el ministeri de l'abundància, que era responsable de l'economia."
    },
    "1050137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "Com la pintura, la majoria del programari està pensat per a un públic humà. I així, els pirates informàtics, com els pintors, ha de tenir empatia per fer un treball realment genial. Has de ser capaç de veure les coses des del punt de vista de l'usuari."
    },
    "1050294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (El que els videojocs han d'ensenyar-nos sobre l'aprenentatge i l'alfabetització)",
        "text": "Els éssers humans necessiten per practicar el que estan aprenent molt abans que domini. D'altra banda, tendeixen a perdre una bona part del seu aprenentatge quan deixin de practicar les habilitats associades amb aquest aprenentatge en la seva vida diària."
    },
    "4150062": {
        "author": "Harper Lee",
        "context": "Matar un rossinyol",
        "text": "Van ser temps com aquests quan vaig pensar que el meu pare, que odiava les armes i mai havia anat a cap guerra, era l'home més valent que mai hagi viscut."
    },
    "1050147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill (Dressed to Kill)",
        "text": "L'Associació Nacional del Rifle diu que, les armes no maten gent, eh, la gent. Però crec que, crec que la pistola d'ajuda. Saps? Crec que ajuda. Simplement crec que va allà de peu, Bang! Això no va a matar a molta gent, no? Caldria ser molt poc fiables en el cor per tenir això."
    },
    "1050030": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Ens apartem per enfrontar el fred, fred permanent, com el dia ens porta a la nit per estimar misericòrdia. El sol tan brillant que no deixa ombres, només cicatrius, tallada en pedra sobre la faç de la terra. La lluna és a dalt i més de One Tree Hill, veure la posta de sol als ulls."
    },
    "1050048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Allà estava jo, que és Alex, i els meus tres drug, és a dir Pete, Georgie i Dim, Dim sent realment escassa, i ens asseiem al Milkbar Korova que conformen la nostra rassoodocks què fer amb la nit."
    },
    "1050434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "La convecció també juga un paper menor a causa de la relativa primesa de la capa d'aire i la presència de la part superior escut de cartró de calor. Les propietats d'aïllament del cartró tenir un paper important, ja que serveixen per minimitzar el gradient de temperatura a través de l'espai aeri."
    },
    "1050106": {
        "author": "Jon Krakauer",
        "context": "Into The Wild",
        "text": "Vaig pensar que pujar el polze del diable de modificar tot això estava malament amb la meva vida. A la final, per descomptat, va canviar gairebé res. Però vaig arribar a apreciar que les muntanyes fan pobres recipients per als somnis. I va viure per explicar la meva història."
    },
    "1050077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Ara has contestat fer que vostè pensa que és el que jo volia sentir, o que pensa de el que he dit i la resposta causa el que realment creus que per ser veritat?"
    },
    "1050386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "L'objectiu del veritable cercador és arribar a ser un savi, o un home superior. Hi ha certes lleis immutables de l'univers, que el savi ha d'estar en harmonia amb el. Diferents sectes Ninja adopten algunes lleis en particular, segons ells més importància que els altres. No obstant això, cada llei és essencial per dret propi, i han de ser considerades iguals als altres."
    },
    "4150058": {
        "author": "Joan Manuel Serrat",
        "context": "Ara que tinc vint nays",
        "text": "Vull cantar a les pedres, la terra, l'aigua, el blat i el camí que vaig trepitjant. A la nit, al cel, a aquest mar tan nostre, i al vent que al matí ve a besar-me el rostre."
    },
    "1050267": {
        "author": "Lillian S. Marks",
        "context": "Touch Typing Made Simple (1985)",
        "text": "Totes les màquines d'escriure s'ajusten al tipus 6 línies per polzada, de dalt a baix. Vostè ha de deixar un marge superior d'una polzada i mitja (9 línies)."
    },
    "1050015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Get it Buster recta - No estic aquí per dir si us plau, estic aquí per dir-los què fer i si la pròpia conservació és un instint que posseeixen és millor que fer i fer-ho ràpid! Estic aquí per ajudar - si la meva ajuda no s'aprecia a continuació, molta sort, senyors."
    },
    "1050233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Els límits del poder: La fi de excepcionalisme americà)",
        "text": "El 1972, la producció domèstica de petroli va arribar al seu punt màxim i després va començar la seva inexorable declivi irreversible. L'any anterior, la prerrogativa de fixar el preu del petroli havia passat a mans d'un grup de productors nous, l'Organització de Països Exportadors de Petroli."
    },
    "4150074": {
        "author": "Yoshito Usui",
        "context": "Shin Chan",
        "text": "Escolta maca, escolta maca, a mi no m'agrada el pebrot. Quina trompa, mira quina trompa, trompa, trompa! Tothom sap que sóc en Shin Chan."
    },
    "1050375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Uniformes especialitzats, com ara la vestimenta religiosa i sacerdot, pot ser més útil. Fes una ullada a la seva botiga local d'uniforme per a una àmplia gamma de roba que els permet conèixer millor, i en especial a terme, de tot tipus de botigues."
    },
    "1050241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged (La rebelión de Atlas)",
        "text": "Durant segles, la batalla es va lliurar de la moral entre els que deien que la seva vida pertany a Déu i els que deien que pertany als seus veïns. I ningú va venir a dir que la seva vida li pertany a vostè i que el bé és per viure-ho."
    },
    "1050275": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Faules famoses d'Economia, Capítol 4: Faula dels Cayos de)",
        "text": "Concursos de mecanografia va oferir una altra prova del teclat QWERTY. Aquestes competències són quelcom subestimat en la història convencional. De fet, els concursos de mecanografia i manifestacions de la velocitat eren força comuns durant aquest període. Hi van participar moltes màquines diferents, amb diferents fabricants que pretén tenir el rècord de velocitat."
    },
    "1050220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Caravanes estaven sent aplanades en un bosc al nord de Rangun per un bandit. Així que ens vam anar a la recerca de les pedres, però en sis mesos, mai no hem trobat ningú que negocien amb ell. Llavors, un dia vaig veure un nen jugant amb un robí de la mida d'una mandarina. El bandit havia estat llançant a les escombraries."
    },
    "1050270": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (El Greatest Stories Never Told)",
        "text": "Sholes consultat amb un educador que el va ajudar a analitzar els emparellaments més comuns de les lletres en l'idioma anglès. A continuació, divideix les cartes per que les barres eren de tipus més allunyats i menys probabilitats de embús. Que al seu torn, va dictar la disposició del teclat - conegut com Wi-Fi, per a les primeres cinc lletres a la fila superior."
    },
    "1050075": {
        "author": "David Lynch",
        "context": "Inland Empire",
        "text": "Un nen va sortir a jugar. Quan va obrir la porta, va veure el món. En passar per la porta, va fer una reflexió. Mal nascut, i va seguir el noi."
    },
    "1050008": {
        "author": "Naomi Klein",
        "context": "No Logo",
        "text": "Els carrers van ser absolts per un passeig amb bicicleta de Critical Mass, que eren inundades pels activistes vestits amb vestits de segona mà amb consignes pintades a les seves esquenes. Es balla a les portes de les torres d'oficines, van formar una cadena humana al voltant de la Tresoreria i celebrar assegudes pacífiques en diversos bancs."
    },
    "1050087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i el Sant Grial)",
        "text": "Què? Una oreneta portar un coco? No és una qüestió d'on s'agafa! És una simple qüestió de relacions de pes! A cinc aus oz no podia portar a una lliura de coco. Escolta música - per tal de mantenir la velocitat de l'aire d'alta velocitat, una oreneta ha de batre les ales quaranta-tres vegades cada segon, oi?"
    },
    "1050295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (El que els videojocs han d'ensenyar-nos sobre l'aprenentatge i l'alfabetització)",
        "text": "Els bons jocs ofereixen als jugadors una sèrie de difícils problemes i després deixar que aquestes pràctiques fins que el seu domini de rutina."
    },
    "1050406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (La guia del idiota complet a millorar el seu coeficient intel • lectual)",
        "text": "El diccionari Webster defineix la intel.ligència com la capacitat d'aprehendre les interrelacions dels fets percebuts (i situacions), per tal d'orientar les accions adequadament cap als objectius desitjats. En altres paraules, la persona intel.ligent és capaç d'identificar un problema i trobar la solució òptima. Per tant, la intel.ligència és l'eficàcia."
    },
    "1050083": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Et dic les coses com són. Acostuma't a ella o aquesta llibre. Degut a que aquest llibre és per als Herois de Estats Units. I qui són els herois? Les persones que van comprar aquest llibre. Les persones que demanar prestat aquest llibre no són herois. Ells no són millors que el benestar de les reines gorrers en el sistema com la targeta de transport de targeta de la biblioteca de transportistes. Per tal que consti, no estem oferint aquest llibre a les biblioteques. No viatges gratuïts."
    },
    "1050180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Nits blanques)",
        "text": "Vaig tenir la impressió de ser abandonats per tot el món quan la ciutat sencera es va aixecar i va sortir per a l'estiu. Si vaig anar a l'avinguda Nevski, al parc, o es va perdre al llarg dels terraplens, mai em vaig trobar amb la gent que estava acostumat a reunir-se en certs llocs a certes hores durant tot l'any. Ells, per descomptat, no em coneixia, però jo coneixia bé."
    },
    "1050110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology Made ridículament simple)",
        "text": "La superfície interna dels tocs de la paret cel lular de la membrana citoplasmàtica. La membrana citoplasmàtica conté proteïnes que abracen la bicapa lipídica. La membrana citoplasmàtica bacteriana (a diferència de la dels animals) no té colesterol o d'altres esterols."
    },
    "1050315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Senzilla Redacció)",
        "text": "Milt, amb el temps excel lent d'un escriptor mestre de la comèdia, va esperar que les armes estaven carregades i el llaç lligat abans que es va tornar a la classe. En primer lloc, es va repetir a si mateix. No hi ha tal cosa com el bloqueig de l'escriptor. Després va continuar: No és només la manca de prendre una decisió."
    },
    "1050085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "El maig de 1980, Fidel Castro va obrir el port de Mariel, Cuba, amb l'aparent intenció de deixar que algunes de les seves persones s'uneixen als seus familiars als Estats Units. Dins de les setanta-dues hores, 3.000 vaixells dels EUA es dirigien a Cuba. Aviat es va fer evident que Castro estava obligant als propietaris d'embarcacions per portar de tornada amb ells no només els seus parents, però les restes de les seves presons."
    },
    "1050050": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Jo no sé per què em va salvar la vida. Potser en aquests últims moments estimava la vida més del que mai abans havia tingut. No només la seva vida, la vida de ningú, la meva vida. L'únic que volia eren les mateixes respostes que la resta de nosaltres desitja. D'on vinc? On vaig? Quant temps tinc?"
    },
    "1050092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated (Tot està il.luminat)",
        "text": "Assegureu-vos que per assegurar la porta quan la meva anat. Hi ha molta gent perillosa, que volen prendre les coses dels nord-americans, i també se les roben. Bona nit!"
    },
    "1050016": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Ezequiel, cinc, disset anys: La senda del just està bloquejada per tot arreu per les iniquitats del egoista i la tirania del malvat. Beneït és el que en nom de la caritat i bona voluntat, pastor del feble a la vall de la foscor, perquè ell és veritablement el guardià del seu germà i el descobridor dels nens perduts."
    },
    "1050173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Sí, els diaris tenien raó: la neu va ser general en tota Irlanda. Es cau sobre cada part de la plana central fosca, als turons sense arbres, caient suaument sobre el Pantà de Allen i, més cap a l'oest, suaument caure en la foscor rebels onades de Shannon."
    },
    "1050442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Però si en les causes eficients, és possible seguir fins a l'infinit, no hi haurà primera causa eficient, no hi haurà un efecte últim, ni causes eficients intermèdies, la qual cosa és completament fals. Per tant, és necessari admetre una causa eficient primera, a la qual tot el món li dóna el nom de Déu."
    },
    "1050390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Tingues Stupid Things Women Do to mess Up Their Lives)",
        "text": "Contràriament a l'argot feminista, hi ha moltes coses que podem aprendre des de la perspectiva dels homes sobre la vida i la identitat personal. De negar-se a aprendre tot el que podria resultar beneficiós per a un mateix és una definició de treball de estúpid."
    },
    "4150034": {
        "author": "Jaume Cabré",
        "context": "Jo confesso",
        "text": "Per tot això, començava a comprendre que mai no arribaria a assolir la felicitat. Que segurament ningú la podia assolir. La felicitat sempre era allà al davant a tocar, però inabastable; segurament, inabastable, per a tothom"
    },
    "1050304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V de Vendetta)",
        "text": "Permeti'm en primer lloc demanar disculpes per aquesta interrupció. Jo, com molts de vostès, apreciar les comoditats de la vida quotidiana - la seguretat de la família, la tranquilidad de la repetició. M'agrada tant com a qualsevol oncle."
    },
    "1050172": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Encara veig coses que no són aquí. Prefereix no reconèixer-los. Igual que una dieta de la ment, prefereix no per complaure els apetits determinades, com la meva gana de patrons, potser la meva gana d'imaginar i somiar."
    },
    "1050343": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O ')",
        "text": "El seu cabell em recorda a un lloc segur, càlid, on de petit em amagava i pregar per el tro i la pluja per tranquil.lament passar a mi."
    },
    "1050342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O ')",
        "text": "Ella té els ulls blaus del cel com si pensessin que de la pluja. No m'agrada mirar als ulls i veure una unça de dolor. El seu cabell em recorda a un lloc segur, càlid, on de petit em amagava i pregar per el tro i la pluja per tranquil.lament passar a mi."
    },
    "1050160": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (El camí del guerrer pacífic)",
        "text": "Si no aconsegueixes el que vols, pateixes, si aconsegueix el que no vols, pateixes, fins i tot quan s'obté exactament el que vol, encara pateix perquè no pot aferrar-se a ella per sempre. La seva ment és la seva situació. Què vol ser lliure de canvi, lliure de dolor, lliure de les obligacions de la vida i la mort. Però el canvi és una llei, i cap quantitat de pretendre que alteri la realitat."
    },
    "1050279": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Faules famoses d'Economia, Capítol 4: Faula dels Cayos de)",
        "text": "Qwerty que va sobreviure a reptes importants al començament de la història de la màquina d'escriure demostra que és com a mínim entre l'estat físic raonable, encara que no el més fort que es pugui imaginar."
    },
    "4150094": {
        "author": "Federico García Lorca",
        "context": "Cita",
        "text": "Totes les coses tenen el seu misteri, i la poesia és el misteri que tenen totes les coses."
    },
    "1050283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (El restaurant de la fi de l'Univers)",
        "text": "Com que cada tros de matèria en l'Univers és d'alguna manera afectats per qualsevol altre instrument de la matèria en l'Univers, en teoria és possible extrapolar a tota la creació - cada sol, cada planeta, les seves òrbites, la seva composició i el seu desenvolupament econòmic i la història social de, diguem, un petit tros de pastís de fades."
    },
    "1050115": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Un gegant d'acer piràmide invertida és perfectament equilibrat al punt. Qualsevol moviment de la piràmide farà que es bolqui. A sota de la piràmide és un bitllet de cent dòlars. Com treure el projecte de llei sense alterar la piràmide? L'única manera d'obtenir la resposta és si es tracta que de sobte en un tres i no res."
    },
    "1050090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i el Sant Grial)",
        "text": "Tothom deia que jo era tonto per construir un castell en un pantà, però construït de tota manera, només per mostrar. Es va enfonsar al pantà. Així que va construir un segon. Que es va enfonsar al pantà. Així que va construir un tercer. Que es va cremar, va caure, després es va enfonsar al pantà. Però el quart es va quedar amunt!"
    },
    "1050432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "Aquí, l'orenga i altres rastres de materials assegut a la superfície podria ser d'alguna importància si han canviat de la radiació en la superfície de manera apreciable."
    },
    "1050276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Faules famoses d'Economia, Capítol 4: Faula dels Cayos de)",
        "text": "Concursos de mecanografia va oferir una altra prova del teclat QWERTY. Aquestes competències són quelcom subestimat en la història convencional. Hi van participar moltes màquines diferents, amb diferents fabricants que pretén tenir el rècord de velocitat."
    },
    "1050156": {
        "author": "Edwin A. Abbott",
        "context": "Flatland",
        "text": "Imagini una gran full de paper en el que les línies rectes, triangles, quadrats, pentàgons, hexàgons i altres figures, en lloc de romandre fix en el seu lloc, moure's lliurement, oa la superfície, però sense el poder d'elevar per sobre o s'enfonsa sota d'ell, molt semblant a les ombres - només dur i amb vores lluminosos - i, a continuació, tindrà una idea prou correcta del meu país i compatriotes."
    },
    "1050024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "Anem a ordenar els compradors de la Spiers, els necessitats dels cobdiciosos, i aquells que confien en mi dels que no, perquè si vostè no pot veure el valor d'avui, no estàs aquí de compres. Ets aquí robatori. Ningú com joies?"
    },
    "1050129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Fins i tot també es deprimeixen)",
        "text": "Se'ls havia donat un senyal - una potent senyal de lucidesa - que la cria de zones urbanes i les seves tecnologies concomitants no són el camí adequat per participar de l'hospitalitat d'aquest planeta. (Formes de realitat, hi ha un gran nombre de viure en aquesta esfera tremolós en la salut alegria i bona, i probablement només una manera - els països industrialitzats, urbanitzat, la cria de forma - a viure aquí, estúpidament, i l'home ha trobat que una manera equivocada.)"
    },
    "1050254": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "El seu objectiu principal ha de ser de tipus tàctil, és a dir, el tipus, sense mirar els seus dits."
    },
    "1050384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Moltes persones es limiten als principals avorrit, avorrit vides en acceptar el judici d'altres que són de poca intel ligència. Això no és així. Només perquè una no processa la informació sensorial i la repetició de la mateixa manera que els altres no vol dir que hi ha una manca de comprensió o d'interès."
    },
    "1050025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "Anem a ordenar els compradors de la Spiers, els necessitats dels cobdiciosos, i aquells que confien en mi dels que no, perquè si vostè no pot veure el valor d'avui, no estàs aquí de compres. Ets aquí robatori. Ningú com joies? Mira que un allà. Fet a mà a Itàlia, robatori a mà en Stepney. És tan llarg com el meu braç. Aquí - un preu - deu lliures."
    },
    "1050318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Secrets de Redacció)",
        "text": "El principiant escriu només vint peces. El professional escriu tres vegades el que es necessita, torna a escriure, els rebuigs, torna a escriure una mica més, i finalment es basa en els vint que funcionen millor per a que el públic específic."
    },
    "1050381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Tots els Ninja són homes de pau, i ha de seguir sent així o perdre molts dels poders especials que han desenvolupat. Més enllà d'això, el Ninja també són experts en la Fieldcraft, la infiltració i l'espionatge. Causa de les seves habilitats d'exploració i de la sensibilitat cinestèsica perifèrica, Ninja costum sorprendre als seus oponents una mica més de la meitat del temps."
    },
    "1050363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle (Bizarre Love Triangle)",
        "text": "Cada vegada que penso en tu em sento bé a través de tir amb un cargol de color blau. No és un problema de les mines, però és un problema que trobo, una vida que no puc deixar enrere."
    },
    "1050080": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "És un dia assolellat i boscós a Lumberton, així que les motoserres a terme. Aquesta és la fusta poderosos - la veu musical de Lumberton. En el so de l'arbre que cau, és 9:30. Hi ha una fusta whole lotta esperant allà fora, així que seguirem endavant."
    },
    "4150033": {
        "author": "Mercè Rodoreda",
        "context": "Quanta, quanta guerra",
        "text": "Ens passàvem hores assegudes en un marge i de vegades l'aire duia fils que arrencava al cor de les flors pobres i alguns se m'encastaven a la roba. La gent era tota igual: amb cames, amb cuixes, amb ulls, amb boques, amb dents."
    },
    "1050310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (El gran Gatsby)",
        "text": "Quan arribem a la nit d'hivern i la neu de veritat, la nostra neu, va començar a estirar-se al costat de nosaltres i brillantor en els vidres, i la llum tènue de les petites estacions de Wisconsin, moguts per una aguda silvestres clau va arribar de cop i volta en l'aire. Ens basem en respiracions profundes de la mateixa mida que va tornar del sopar a través dels vestíbuls fred, extraordinàriament conscients de la nostra identitat amb el país durant una hora estranya, abans que es va fondre indistintament en ella de nou."
    },
    "4150101": {
        "author": "Anònim",
        "context": "Refrany",
        "text": "El cap fred, el ventre net i els peus calents són els millors elements."
    },
    "1050285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "La Terra és un món, el món és una bola, una pilota en un joc sense regles. I així com jo em meravellós de la bellesa de tot, et vas a caure i es trenca i cau."
    },
    "1050089": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i el Sant Grial)",
        "text": "Tothom deia que jo era tonto per construir un castell en un pantà, però construït de tota manera, només per mostrar. Es va enfonsar al pantà. Així que va construir un segon. Que es va enfonsar al pantà. Així que va construir un tercer. Que es va cremar, va caure, després es va enfonsar al pantà. Però el quart es va quedar a dalt. I això és el que vas a aconseguir, noi, el més fort en tots els castells d'Anglaterra."
    },
    "1050401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog",
        "text": "Se les va arreglar per obrir la porta de l'armari amb el nas i va trobar la borsa de 25 lliures de baixa galetes per a gossos pet el veterinari havia prescrit per a ell, que li havia fet més pet. Tot i que sabia que ho feia més pet, no va poder resistir. Es va menjar la bossa sencera."
    },
    "1050448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (El vigilant en el camp de sègol)",
        "text": "Estàvem jugant a les dames. Jo solia prendre el pèl al seu torn en quan, perquè no es portaria als seus reis de la fila de darrere. Però jo no per molt que el seu nen. Mai no has volgut nen Jane massa. Crec que m'agrada molt millor quan es pot nen els pantalons a una noia quan sorgeix l'oportunitat, però és una bon aspecte. Les noies m'agraden són els que jo mai moltes ganes de broma. De vegades penso que els agradaria que si parit ells - de fet, sé que seria - però és difícil per començar, una vegada que has conegut a un temps bastant llarg i mai parit ells."
    },
    "1050340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Si surto d'aquí demà, Encara em recordes? Perquè he de viatjar ara, perquè no hi ha molts llocs que he de veure. Però si em vaig quedar aquí amb vostè, nena, les coses no podien ser les mateixes. Perquè jo sóc tan lliure com un ocell, i aquest ocell no pot canviar."
    },
    "1050086": {
        "author": "Martin Scorsese",
        "context": "Casino",
        "text": "Al casino, la regla principal és mantenir-los jugant i per evitar que tornin. Com més juguen, més a perdre, i al final, ho fem tots. Execució d'un casino és com robar un banc sense policies voltant."
    },
    "1050339": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Jo sé el que exacerbar els mitjans. No hi ha una paraula o una frase o un concepte que pot il luminar per a mi."
    },
    "4150064": {
        "author": "Salvador Dalí",
        "context": "Cita",
        "text": "Per a mi, la llibertat és el pitjor que hi ha, que hi pot haver, per a la creació artística, i per això m'agraden tots els períodes inquisitorials."
    },
    "4150023": {
        "author": "Prudenci Bertrana",
        "context": "Nàufrags",
        "text": "Contemplant aquell limitat espai de terra, amassat d'ombres capvesprals, sentí que una calma sobtada, una gran calma de desert i un divagar de pensament com el que preludia l'efecte d'un narcòtic, l'envaïa. Li era impossible meditar sobre la transcendència de sa primera missa."
    },
    "1050136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "L'exemple de la pintura ens ensenya no només com manejar el nostre propi treball, sinó com treballar junts. Moltes de les grans obres d'art del passat és el treball de múltiples mans, encara que només hi pot haver un nom a la paret al costat d'ella al museu."
    },
    "4150079": {
        "author": "Ramon Llull",
        "context": "Llibre de les bèsties",
        "text": "La noblesa de rei s'ha de correspondre amb la bellesa de persona: que sigui gran, humil i que no faci mal a la seva gent."
    },
    "4150085": {
        "author": "Els Catarres",
        "context": "Fins que arribi l'alba",
        "text": "Per tu no sóc un dels teus amants però creuo l'Himàlaia per tu, i robaré dotze diamants un per cada lluna plena."
    },
    "1050043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Oh felicitat! Bliss i el cel! Oh, va ser preciositats gorgeousity fet carn. Va ser com una au del més estrany filat metall cel o com el vi platejat que flueix en una nau espacial, totes les tonteries gravetat ara. Com he slooshied, jo sabia que aquests bonics quadres!"
    },
    "1050293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Es Computer Games canviant les nostres vides?)",
        "text": "Un dels enquestats va dir que per a les dones - un munt de jocs són escombraries - que estan als exèrcits i de tir. Noranta per cent dels jocs no són el que jo considero de provocació per a un públic ampli. Això sembla ser una preocupació comú."
    },
    "1050399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Lliurament Home: Reproducció, el efeminament, embarassades i homes en l'Edat Moderna Espanya)",
        "text": "En considerar la importància cultural d'aquest interludi intrigant, podríem començar per preguntar per què la imatge d'home embarassat ha estat una font de fascinació va continuar al llarg dels segles."
    },
    "1050260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "El món d'escriure ha canviat. A la dècada de 1970, cada empresa havia habitacions plenes de secretaris, el treball era escriure lletres que havia estat escrita a mà. Eren la còpia de l'escriptura en un format més llegible. A la dècada de 1980, l'ordinador personal es va convertir en una màquina d'oficina comú."
    },
    "1050139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers and Painters: Big Idees de l'era de la informàtica)",
        "text": "La popularitat és només en part sobre l'atractiu individual. És molt més sobre les aliances. Per ser més popular, ha d'estar constantment fent coses que et acosten a altres persones populars, i res porta a la gent més a prop d'un enemic comú."
    },
    "1050337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Beneït és el que en nom de la caritat i bona voluntat, pastor del feble a la vall de la foscor, perquè ell és veritablement el guardià del seu germà i el descobridor dels nens perduts."
    },
    "1050031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Jo no crec en roses pintades o sagnat cors mentre les bales violació de la nit dels misericordiosos. Et veuré de nou quan les estrelles cauen del cel i la lluna s'ha tornat vermella sobre One Tree Hill."
    },
    "1050246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Fins i tot la millor cadira de disseny no compensarà una mala postura. La mala postura és l'arrel de molts problemes físics. Així que seieu dret i no encorbat. La teva esquena s'ha de mantenir recta per donar suport a la part superior del seu cos."
    },
    "1050145": {
        "author": "Jack Kerouac",
        "context": "On the Road (A la carretera)",
        "text": "Les úniques persones per a mi són els bojos, els que estan bojos per viure, boja per parlar, boja per salvar-se, desitjosos de tot al mateix temps, els que mai badallar o diuen una cosa comuna, però cremar, cremar , gravar, com té unes espelmes romans grocs esclatant com aranyes entre les estrelles, i al centre, es veu el centre de la llum blau-pop, i tothom va ahh ..."
    },
    "1050309": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (El gran Gatsby)",
        "text": "Involuntàriament va mirar cap al mar - i res distingit, excepte una llum verda únic, minuts i molt lluny, que podria haver estat el final d'un moll."
    },
    "1050414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting (Zen de Farting)",
        "text": "Tot el que tenim en gran estima així mateix es resol en la seva essència original: valors, principis, objectius i aspiracions. Si prenem seriosament, anem a patir quan es roben a nosaltres, així com el Senyor Buda va ensenyar. Però si veiem que tots ells són pets en el vent, i deixa que volin, aleshores podem viure en l'essència original, que és fragant i dolç, en comptes dels pet, que no ho és."
    },
    "1050097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Guia de l'autoestopista galàctic)",
        "text": "L'espai és gran. Molt gran. Vostè simplement no creure el molt mindbogglingly enormement gran que és. Vull dir que pot pensar que és un llarg camí en el camí a la farmàcia, però això és una misèria en l'espai."
    },
    "1050205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Una pau glooming aquest matí amb el que porta. El sol de tristesa no es mostrarà el seu cap. Anar per tant, a tenir més parlar d'aquestes coses tristes. Alguns seran perdonats i alguns castigats. Perquè mai va ser una història de més aflicció que aquesta de Julieta i el seu Romeo."
    },
    "1050292": {
        "author": "Carl Sagan",
        "context": "Contact (Contacte)",
        "text": "Al principi s'havia tractat de mantenir la recerca de repòs. Després de tot, no eren absolutament segur que era un missatge extraterrestre."
    },
    "1050111": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Si se li dóna massa opcions, si vostè està obligat a considerar molt més que el seu inconscient és còmode, obtenir paralitzat. Judicis ràpids es poden fer en un instant perquè són frugals, i si volem protegir els nostres judicis ràpids, hem de prendre mesures per protegir que la frugalitat."
    },
    "1050244": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Si utilitzeu un PC, portàtil o màquina d'escriure - escriure és una habilitat invaluable. És una habilitat que pot obrir portes i millorar les seves oportunitats de carrera."
    },
    "4150089": {
        "author": "Marcel Proust",
        "context": "A la recerca del temps perdut",
        "text": "Quan parlem, ens imaginem sempre que són les nostres orelles, la nostra ment, els que ens escolten."
    },
    "1050250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "L'ergonomia és un terme que combina la paraula grega ergon, que significa treball i la paraula economia Anglès. En poques paraules, és l'estudi i la gestió de la relació entre el treballador i el medi ambient."
    },
    "1050219": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Fa molt de temps, jo estava a Birmània, els meus amics i jo estàvem treballant per al govern local. Ells estaven tractant de comprar la lleialtat dels líders tribals mitjançant el suborn d'ells amb pedres precioses. No obstant això, les seves caravanes eren aplanades en un bosc al nord de Rangun per un bandit. Així que ens vam anar a la recerca de les pedres. Però en sis mesos, mai no hem trobat ningú que comerciaven amb ell. Llavors, un dia vaig veure un nen jugant amb un robí de la mida d'una mandarina. El bandit havia estat llançant a les escombraries."
    },
    "1050174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Vaig treure les mantes sobre el meu cap i va tractar de pensar del Nadal. Però el rostre gris encara em va seguir. Es murmurar, i vaig comprendre que volia confessar alguna cosa. Vaig sentir que la meva ànima es perdien en una regió agradable i viciosos, i allà una altra vegada ho vaig trobar esperant-me."
    },
    "4150075": {
        "author": "Madame de Sevigné",
        "context": "Cita",
        "text": "Si els homes han nascut amb dos ulls, dues orelles i una sola llengua, és perquè s'ha d'escoltar i mirar dues vegades abans de xerrar."
    },
    "4150057": {
        "author": "Gabriel García Márquez",
        "context": "Cent anys de solitud",
        "text": "Molts anys més tard, davant l'escamot d'afusellament, el coronel Aureliano Buendía s'hauria de recordar d'aquella remota tarda que el seu pare l'havia dut a conèixer el gel."
    },
    "1050182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Nits blanques)",
        "text": "Havia estat caminant durant hores i, com de costum, m'havia perdut la pista d'on jo estava, quan de sobte em vaig adonar que havia arribat als límits de la ciutat. Immediatament em vaig sentir feliç i, sense dubtar, va passar més enllà de la barrera i em vaig trobar caminant entre camps de conreu i praderies."
    },
    "1050036": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "El meu nom és turc. Curiós nom per a un anglès, ho sé. Els meus pares es van anar en el mateix avió quan es va estavellar. Així és com es van conèixer. Em van cridar com el nom de l'avió. No moltes persones tenen el nom d'un accident d'avió. Que Tommy. Li diu a la gent que va ser nomenat després d'una pistola, però sé que era realment el nom d'un famós ballarí del segle 19 ballet."
    },
    "1050167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity",
        "text": "Qui té una caixa forta plena de diners i sis passaports i una arma? Qui té un número de compte bancari en el seu maluc? Jo vinc aquí, i el primer que faig és que sóc la captura de les línies de visió i buscar una sortida."
    },
    "4150083": {
        "author": "Mario Benedetti",
        "context": "Cita",
        "text": "Algunes coses del passat van desaparèixer però unes altres obren una bretxa al futur i són les quals vull rescatar."
    },
    "1050072": {
        "author": "Pink Floyd",
        "context": "Time (Temps)",
        "text": "Tic-tac dels moments que componen un dia avorrit, fregit i residus de les hores en un camí fora de la mà. Donant voltes en un tros de terreny a la seva ciutat natal, esperant que algú o alguna cosa de mostrar el camí."
    },
    "4150024": {
        "author": "Mercè Rodoreda",
        "context": "Quanta, quanta guerra",
        "text": "La casa era vella, l'aigüera feia pudor, l'aixeta degotava. Els dies de vent entrava fred per les escletxes però al bon temps l'olor de les flors es ficava a tots els racons. Els diumenges que el meu pare no tenia ganes d'anar a veure els seus cosins, em duia a passejar."
    },
    "1050035": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "El meu nom és turc. Curiós nom per a un anglès, ho sé. Els meus pares es van anar en el mateix avió quan es va estavellar. Així és com es van conèixer. Em van cridar com el nom de l'avió. No moltes persones tenen el nom d'un accident d'avió."
    },
    "1050051": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "He vist coses que vosaltres no creuríeu. Naus d'atac en flames més enllà d'Orió. Dv rajos-C brillar en la foscor prop de la porta de Tannhauser. Tots aquests moments es perdran en el temps, com llàgrimes en la pluja."
    },
    "4150050": {
        "author": "Friedrich Nietzsche",
        "context": "Aixi parlà Zaratustra",
        "text": "Moltes coses feixugues hi ha per a l'esperit, per a l'esperit fort, que sap suportar i en el qual habita el respecte profund: coses més feixugues, i àdhuc les més feixugues, és el que deleja."
    },
    "1050449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (El vigilant en el camp de sègol)",
        "text": "Estàvem jugant a les dames. Jo solia prendre el pèl al seu torn en quan, perquè no es portaria als seus reis de la fila de darrere. Però jo no per molt que el seu nen. Mai no has volgut nen Jane massa. Crec que m'agrada molt millor quan es pot nen els pantalons a una noia quan sorgeix l'oportunitat, però és una bon aspecte. Les noies m'agraden són els que jo mai moltes ganes de broma."
    },
    "1050346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "És aquesta la vida real? Is this just fantasy? Atrapats en una esllavissada de terra, no hi ha escapament de la realitat. Obre els teus ulls, mira cap al cel i veure. Només sóc un pobre noi, no necessito compassió. Perquè sóc fàcil ve, fàcil se'n va, poc alta, baixa poc. De qualsevol manera el vent bufa en realitat no m'importa."
    },
    "1050256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "Imagineu tenint en compte si com un doble moviment dels dits en lloc de dos moviments en un sol dit: Així, cada vegada que vaig veure la paraula si immediatament començaria crispar el dit índex dret i el dit índex esquerre (de preferència en l'ordre correcte). Això definitivament augmentaria el seu temps de resposta i la velocitat del teu teclat."
    },
    "1050187": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "De combat per a un aviador naval es combat en definitiva, explosions violentes. Les nostres missions passat, però una o dues hores abans que estiguin lliures de perill i de nou a la companyia de joc de pòquer amb els nostres amics. Ens va salvar de la misèria sostinguda dels infants de suar tinta a través de les espantoses condicions i el perill durant mesos i mesos."
    },
    "1050402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (Ultimate Power REAL: El Llibre Diari Ninja)",
        "text": "És més dolça que existeix només en la ment o d'existir, tant en la ment i en la realitat? Flipping a terme i laments a la guitarra és molt més dolça quan algú està realment fent. Així, quan concebem la més dolça que mai, estem concepció de l'ésser que existeix tant en la ment i en la realitat."
    },
    "1050286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (El món i els seus dimonis: La ciència com una espelma en la foscor)",
        "text": "Hem organitzat una civilització global en què els elements més crucials depenen profundament en la ciència i la tecnologia. Així mateix, hem arreglat les coses de manera que gairebé ningú no entén la ciència i la tecnologia. Aquesta és una recepta per al desastre."
    },
    "1050412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Com aconseguir un home per fer el que vulguis!)",
        "text": "La veritat de l'assumpte és que hi ha una gran quantitat d'homes disponibles (i més que suficient que no estan disponibles, però seguirà intentant), de qualitat variable, que pot triar, però les probabilitats són que en general es reunirà el pitjor d'ells."
    },
    "1050123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix",
        "text": "Potser el que penso de blat saborós gust de realitat, sabia a farina de civada o de tonyina. Això et fa preguntes sobre un munt de coses. Es pren el pollastre, per exemple: potser no vaig saber què fer amb gust, com el pollastre, de manera que els gustos de pollastre, com tot."
    },
    "4150013": {
        "author": "Mercè Rodoreda",
        "context": "La plaça del Diamant",
        "text": "La Julieta, de color de canari, brodada de verd, va sortir de no sé on i em va dir, tapa'm que m'haig de treure les sabates... no puc més. Li vaig dir que no em podia moure perquè un jove que buscava l'americana i volia ballar amb mi de totes passades m'havia dit que l'esperés. I la Julieta va dir, balleu, balleu."
    },
    "1050206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Dues famílies, tant per igual en dignitat (a la fira de Verona, on posem la nostra escena), de les vacances de rancor antic a nou motí, on la sang civil fa impur mans civils. De successivament els lloms fatal d'aquests dos enemics d'un parell de Star-Crossed Lovers tenir en la seva vida, la enderroca Misadventures lamentable És que amb la seva mort enterrar els seus pares conflictes."
    },
    "4150096": {
        "author": "Walt Disney",
        "context": "Dormir",
        "text": "No dormis per descansar, dorm per somiar, perquè els somnis estan perquè es compleixin."
    },
    "1050006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ecologia de la Infància Cracker)",
        "text": "La creació acaba al sud de Geòrgia, a la vora mateix de la terra dolça. Només el cel, més àmplia de la gamma, segueix, en contra de la plana plana. El cel sembla tan estreta que, amb una escala de extensió a prou, vostè creu que pugui tocar, i altres vegades sí, quan els núvols baixen en la nit per establir una pell fina de rosada sobre l'herba, deixant darrera seu rastres blanc de boira i la boira."
    },
    "1050059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (L'última lliçó)",
        "text": "Al llarg de la meva carrera acadèmica, que li havia donat algunes converses bastant bo. Però de ser considerat el millor orador en el departament de Ciències de la Computació és com ser conegut com el més alt dels set nans."
    },
    "1050247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Comas i punts sempre van entre cometes. Els dos punts i punts i comes sempre van entre cometes exterior. Els signes d'interrogació i d'admiració anar entre cometes quan s'apliquen al material esmentat només. Que surti quan s'apliquen a tota l'oració."
    },
    "1050200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Per tal d'esdevenir un elf vaig omplir per valor de deu pàgines de les formes, va prendre un test de personalitat múltiple elecció, es van sotmetre a dues entrevistes i una prova de drogues. La primera entrevista va ser general, destinades a eliminar els sociòpates evident. Durant la segona entrevista ens van preguntar per què volíem ser elfs."
    },
    "1050201": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Per tal d'esdevenir un elf vaig omplir per valor de deu pàgines de les formes, va prendre un test de personalitat múltiple elecció, es van sotmetre a dues entrevistes i una prova de drogues."
    },
    "1050400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog",
        "text": "Quan Betty i Billy es va quedar dormit, es va dirigir a la cuina per veure si hi havia alguna cosa al voltant de menjar. Se les va arreglar per obrir la porta de l'armari amb el nas i va trobar la borsa de 25 lliures de baixa galetes per a gossos pet el veterinari havia prescrit per a ell, que li havia fet més pet. Tot i que sabia que ho feia més pet, no va poder resistir. Es va menjar la bossa sencera."
    },
    "1050033": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Còmode, Mullet? Em sembla trist i irònic que és que la corbata que et té en aquest adob. Ara que acaba de prendre tot el temps que vulgui. Pot reproduir música si ho desitja."
    },
    "1050214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (El Padrí)",
        "text": "Ens hem conegut durant molts anys, però aquesta és la primera vegada que he vingut a buscar consell o ajuda. No puc recordar l'última vegada que em va convidar a casa seva per una tassa de cafè, encara que la meva dona és la padrina del seu fill únic."
    },
    "1050004": {
        "author": "William S. Burroughs",
        "context": "Naked Lunch",
        "text": "Puc sentir la calor en el tancament, se senten ells duen a terme les mou, la creació dels seus soplones Devil Doll, cantant durant la cullera i el comptagotes que jo tir a Washington Square Station, volta d'un torniquet i dos vols per l'escala de ferro, les captures Un tren d'una zona residencial."
    },
    "1050305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V de Vendetta)",
        "text": "Espero que qualsevol que siguis, a escapar d'aquest lloc. Espero que el món gira i que les coses millorin. Però el que espero per sobre de tot és que vostè entengui el que vull dir quan et dic que encara que jo no et conec, i encara que mai es poden complir, riu amb vostè, plorar amb vostè, o un petó, m'encanta tu."
    },
    "1050105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Estructura i enllaç (Conceptes Bàsics en Química))",
        "text": "El tractament dels àtoms amb més d'un electró requereix la consideració dels efectes de la repulsió interelectrónica, la penetració orbital cap al blindatge nuclear, i un nombre quàntic addicional que s'especifica l'energia intrínseca de l'electró en qualsevol orbital. Totes aquestes consideracions són necessàries per permetre la construcció de la forma moderna de la classificació periòdica dels elements."
    },
    "4150090": {
        "author": "Disney",
        "context": "Els Increïbles",
        "text": "Tens més poder del que creus. No ho dubtis. I no pateixis, si arriba el moment tu sabràs que fer."
    },
    "1050189": {
        "author": "Roger Fisher, Bruce M. Patton, William L. Ury",
        "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting to Yes: Negotiating Acord sense cedir)",
        "text": "Per avaluar una opció en l'altre punt de vista, pot pensar en com ser criticat si el va aprovar. Escriviu una frase o dues que il.lustren el que el crític més poderós de l'altra part podria dir sobre la decisió que vostè està pensant en demanar."
    },
    "4150041": {
        "author": "Organització de les Nacions Unides",
        "context": "Declaració Universal dels Drets Humans",
        "text": "Tota persona té dret a un nivell de vida que asseguri, per a ell i la seva família, la salut i el benestar, especialment quant a alimentació, vestir, habitatge, assistència mèdica i als serveis socials necessaris."
    },
    "1050364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lletres: Escriptura de paraules millor per les seves cançons)",
        "text": "La majoria de lletres de cançons populars tenen dues seccions - un vers i un pont, on el pont ofereix un contrast amb el vers, però no és el lloc on la cançó es resumeix - o un vers i un cor. Un cor és el punt més alt de l'energia d'una lletra, així com de l'energia de la música."
    },
    "4150002": {
        "author": "George Orwell",
        "context": "1984",
        "text": "El que era horrible dels \"Dos Minuts d'Odi\" no era que un havia de fer un paper, sinó que era impossible evitar unir-s'hi. Al cap de trenta segons no era necessari actuar. Un horrible èxtasi de por i rancor, un desig de matar, de torturar, de destruir cares amb un martell, semblava fluir per tot el grup de gent com un corrent elèctric, convertint a un, fins i tot contra la seva voluntat, en un llunàtic cridaner."
    },
    "1050222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Realment em sembla un tipus amb un pla? Saps el que sóc? Sóc un gos perseguint cotxes. No sabria què fer amb un si el vaig agafar. Vostè sap, jo només faig les coses. La màfia té plans, els policies tenen plans, vostè sap, són intrigants. Intrigants tractant de controlar els seus móns. Jo no sóc un conspirador. Tracte de mostrar com els intrigants patètics els seus intents de controlar les coses realment són."
    },
    "1050012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "De què serveix una recompensa si vostè no està a prop per fer-lo servir? A més, l'atac que l'estació de batalla no és la meva idea de valor. És més aviat com ... suïcidi."
    },
    "4150031": {
        "author": "Joan Manuel Serrat",
        "context": "Canço de matinada",
        "text": "Mentre jo canto de matinada la vila és adormida encara. S'han despertat mullades les fulles, del camp d'alfals veí. S'espolsen l'aigua de la rosada mentre que arriba la matinada i el sol que les escalfa fins que les tallin d'un cop de falç."
    },
    "1050288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (El món i els seus dimonis: La ciència com una espelma en la foscor)",
        "text": "Records lúcid però totalment falsos poden ser fàcilment induïts per una poques senyals i preguntes. La memòria pot estar contaminada. Els falsos records poden ser implantats en les ments que encara no es consideren vulnerables i acrítica."
    },
    "1050065": {
        "author": "Pink Floyd",
        "context": "Echoes (Ecos)",
        "text": "A dalt, l'albatros penja immòbil en l'aire i molt per sota de les onades, en laberints de coves de corall - el ressò d'una marea llunyana ve willowing per la sorra, i tot és verd i submarí."
    },
    "1050416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart (Que tallen el formatge: Una història cultural del pet)",
        "text": "A diferència dels altres quatre sentits en les regions lògica del cervell anterior, el nostre sentit de l'olfacte està connectat directament al sistema límbic, l'anomenat rèptil celler del cervell responsables de les nostres emocions més bàsiques, des de la ira a la luxúria."
    },
    "1050248": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Comas i punts sempre van entre cometes. Els dos punts i punts i comes sempre van entre cometes exterior."
    },
    "1050319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Secrets de Redacció)",
        "text": "Recorda que l'humor està escrit a l'inrevés. Això vol dir que primer és el clixé que voleu treballar, a continuació, crear una història al voltant d'ell."
    },
    "4150063": {
        "author": "Salvador Dalí",
        "context": "Cita",
        "text": "Sóc un esnob i no hi ha ningú que pugui fer millor propaganda que els esnobs, perquè els esnobs són els que parlen i fan propaganda del que no coneixen."
    },
    "4150048": {
        "author": "Eva Baltasar",
        "context": "Permagel",
        "text": "Només hauria de deixar-me viure, sense oposar resistència com faria un branquilló corcat baixant pel riu, amb cap més pretensió que lliscar acceptant cada canvi de direcció, assumint el desgast."
    },
    "1050125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix",
        "text": "Ets aquí perquè saps alguna cosa. El que vostè sap que no pot explicar, però ho sents. T'has sentit tota la teva vida, que hi ha alguna cosa malament amb el món. Vostè no sap el que és, però hi és, com una estella en la teva ment, volviéndote boig. Aquesta sensació és la que t'ha portat a mi."
    },
    "1050397": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (La Guia d'estil Metrosexual: Un manual per a l'home modern)",
        "text": "Per a alguns, les regles d'etiqueta pot semblar obsoleta, congestió nasal i innecessari, però el fet és que serveixen com una espècie de mala herba social Whacked l'eliminació de creixements desagradables de sortir als jardins més fins del món."
    },
    "4150070": {
        "author": "Friedrich Nietzsche",
        "context": "Aixi parlà Zaratustra",
        "text": "O és això: prendre comiat de la nostra causa quan ella celebra la seva victòria? Pujar a les altes muntanyes per tal de temptar el temptador?"
    },
    "1050445": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plató: cinc diàlegs)",
        "text": "Penseu en això: És el piadós ser estimat pels déus perquè és piadós, o és pietós perquè és ser estimat pels déus? Parlem d'una cosa realitzat i portant alguna cosa, d'alguna cosa dirigit i líder en alguna cosa, de quelcom ja vist i una mica, i vostè entén que totes aquestes coses són diferents entre si i com es diferencien? Així que també hi ha alguna cosa que estimava i - una cosa diferent - una mica d'amor."
    },
    "1050359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line",
        "text": "Tens una manera de mantenir al seu costat. Vostè em dóna motius per l'amor que no puc amagar. Perquè jo sé que fins i tot anava a tractar d'invertir la tendència. Perquè ets meva, camí de la línia."
    },
    "1050443": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plató: cinc diàlegs)",
        "text": "Penseu en això: És el piadós ser estimat pels déus perquè és piadós, o és pietós perquè és ser estimat pels déus?"
    },
    "4150054": {
        "author": "Marcel Proust",
        "context": "A la recerca del temps perdut",
        "text": "Els noms que designen les coses responen sempre a una idea d'intel·ligència, estranya a les nostres impressions veritables i que ens obliga a suprimir-los tot el que no remet a ella."
    },
    "1050321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ser lògic: una Guia de Bones Pensament)",
        "text": "Tots coneixem persones que són molt brillants però que no sempre brilla quan es tracta de ser lògic. Ells tenen la capacitat de pensar lògicament - és a dir, clara i eficaç - sinó que la capacitat no es manifesta habitualment."
    },
    "1050013": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Es tracta d'un període de guerra civil. Naus espacials rebels, atacant des d'una base oculta, han guanyat la seva primera victòria contra el malvat Imperi Galàctic. Durant la batalla, espies rebels van aconseguir robar plànols secrets de l'arma definitiva de l'Imperi, l'Estrella de la Mort, una estació espacial blindat amb poder suficient per destruir un planeta sencer."
    },
    "1050278": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Faules famoses d'Economia, Capítol 4: Faula dels Cayos de)",
        "text": "Segons la història popular, el teclat inventat per August Dvorak, un professor d'educació a la Universitat de Washington, és molt superior al teclat Qwerty desenvolupat per Christopher Sholes que ara és d'ús comú. Hem de creure que, encara que el teclat Dvorak és molt superior a la Qwerty, pràcticament ningú en els trens de Dvorak, perquè hi ha molt pocs mecanògrafs Dvorak."
    },
    "4150088": {
        "author": "Disney",
        "context": "Winnie the Pooh",
        "text": "Si algun cop arriba un dia que no podem estar junts, guarda'm dins del teu cor. Estaré aquí per sempre!"
    },
    "1050232": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Els límits del poder: La fi de excepcionalisme americà)",
        "text": "Abans de la dècada de 1970, perquè els Estats Units havia estat durant molt de temps número u del món productor de petroli, les empreses nord-americanes va determinar el preu mundial del petroli. El 1972, la producció domèstica de petroli va arribar al seu punt màxim i després va començar la seva inexorable declivi irreversible. L'any anterior, la prerrogativa de fixar el preu del petroli havia passat a mans d'un grup de productors nous, l'Organització de Països Exportadors de Petroli."
    },
    "1050118": {
        "author": "Tom DeMarco, Timothy Lister",
        "context": "Waltzing with Bears: Managing Risk on Software Projects (De vals de Óssos: Maneig de Riscos en projectes de programari)",
        "text": "La patologia de fixar un termini per a la primera data articulable essencialment garanties que el calendari es pot perdre. Fins i tot l'estratègia de recollir la data més probable és que no és molt segur, com l'àrea a l'esquerra del pic de la corba és tot just un terç. Que diu que hi ha dos terços de probabilitat de perdre la data límit."
    },
    "1050130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny",
        "text": "El temps és complicat. Vostè té tota mesos, fins i tot anys, quan no canvia res un punt, quan no anar enlloc ni fer res o pensar un pensament nou. I llavors vostè pot ser colpejat amb un dia o una hora, o una meitat d'un segon gol succeeix quan els seus gairebé com si es neix de nou en alguna marca nova persona per segur maleït mai espera que es reuneixi."
    },
    "1050313": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Senzilla Redacció)",
        "text": "Llavors, què hi ha en això per a vostè? En cas de sortir corrent a la recerca d'una missió? En cas que renunciï al seu treball i trobar un objectiu? Probablement no. Però mira al teu voltant. Vostè pot estar en una missió, i no adonar-se encara. Aquests són els bons vells dies vostè mirar enrere amb orgull. És possible que ho gaudeixo ara."
    },
    "1050032": {
        "author": "U2",
        "context": "A Sort of Homecoming",
        "text": "I vostè sap que és hora d'anar, a través de la neu, l'aiguaneu i la conducció, a través dels camps de dol, la llum en la distància. I la fam per al temps - el temps de curar, el temps de desig, i la seva terra es mou sota del seu paisatge propi somni."
    },
    "1050175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Vaig treure les mantes sobre el meu cap i va tractar de pensar del Nadal. Però el rostre gris encara em va seguir. Es murmurar, i vaig comprendre que volia confessar alguna cosa."
    },
    "4150068": {
        "author": "Stefan Zweig",
        "context": "Carta d'una desconeguda",
        "text": "No hi ha res al món com l'amor insospitable d'una nena, que s'està en la foscor; no té esperances, és humil i sotmès, perseverant i apassionat."
    },
    "1050450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (El vigilant en el camp de sègol)",
        "text": "Les noies m'agraden són els que jo mai moltes ganes de broma. De vegades penso que els agradaria que si parit ells - de fet, sé que seria - però és difícil per començar, una vegada que has conegut a un temps bastant llarg i mai parit ells."
    },
    "1050151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Una veritat incòmoda)",
        "text": "Hi ha dos llocs a la Terra que serveixen com canaris a la mina de carbó - les regions que són especialment sensibles als efectes de l'escalfament global. El primer és l'Àrtic. La segona és l'Antàrtida. En tots dos d'aquests regnes congelats, els científics estan veient canvis més ràpids i els efectes anteriors més dramàtics del canvi climàtic que en qualsevol altra a la Terra."
    },
    "1050436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Assaigs i poemes de Ralph Waldo Emerson)",
        "text": "Podem pujar al regne prim i fred de la geometria pura i la ciència sense vida, o s'enfonsen en el de la sensació. Entre aquests dos extrems és l'equador de la vida, de pensament, o esperit, o la poesia - una cinta estreta."
    },
    "1050054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Sí, vostè acaba de prendre sopa de Vendes al ball perquè no puc pensar en fred tantes coses a fer aquella nit. Podria tosca meus peus, em podria anar a l'Església Unitària Bren, potser ser atropellat per un camió ple de suc de les escombraries en calent, saps? Causa totes aquestes coses, seria exponencialment més fresc que anar al ball amb tu."
    },
    "1050161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (El camí del guerrer pacífic)",
        "text": "La vida no és patiment, és només que es pateixen, en lloc de gaudir d'ell, fins que deixeu anar els arxius adjunts de la teva ment i anar a pel viatge lliurement, sense importar el que passi."
    },
    "1050430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "La radiació pot ser determinat amb exactitud, en principi, si sabéssim la reflectància de la mozzarella i el cartró a les regions de longitud d'ona llarga d'interès. El procés està clarament regulat per la llei de Stefan-Boltzmann quarta llei de la radiació d'energia. Aquí, l'orenga i altres rastres de materials assegut a la superfície podria ser d'alguna importància si han canviat de la radiació en la superfície de manera apreciable."
    },
    "1050311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (El gran Gatsby)",
        "text": "Quan arribem a la nit d'hivern i la neu de veritat, la nostra neu, va començar a estirar-se al costat de nosaltres i brillantor en els vidres, i la llum tènue de les petites estacions de Wisconsin, moguts per una aguda silvestres clau va arribar de cop i volta en l'aire."
    },
    "1050301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Escorxador Cinc)",
        "text": "Tot el temps és tot el temps. No canvia. No es presta als avisos o explicacions. Simplement és. Take it moment a moment, i trobareu que tots som, com he dit abans, els insectes en ambre."
    },
    "1050028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Ens apartem per enfrontar el fred, fred permanent, com el dia ens porta a la nit per estimar misericòrdia. El sol tan brillant que no deixa ombres, només cicatrius, tallada en pedra sobre la faç de la terra. La lluna és a dalt i més de One Tree Hill, veure la posta de sol als ulls."
    },
    "1050058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (La boda del Monzón)",
        "text": "El meu amor, has d'estar dret per tal de ser capaços de quedar-se. Vull dir, si es manté assegut al cul, res que passarà. Només els guerrers valents cauen dels seus cavalls de batalla. Com es pot saber què covards de genolls una caiguda és?"
    },
    "1050231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Els límits del poder: La fi de excepcionalisme americà)",
        "text": "En poc temps, Carter va procedir a matar qualsevol oportunitat que hagués tingut d'obtenir la reelecció. En el discurs polític dels Estats Units, les amenaces fonamentals són, per definició, extern. L'Alemanya nazi, el Japó imperial, o el comunisme internacional pot amenaçar els Estats Units. No obstant això, Carter ara es va atrevir a suggerir que el veritable perill per a la democràcia americana estava endins."
    },
    "1050224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (L'Alquimista)",
        "text": "És la possibilitat de tenir un somni fet realitat que fa la vida interessant, va pensar, mentre mirava de nou a la posició del sol, i es va apressar el pas. De sobte havia recordat que, a Tarifa, hi havia una dona gran que interpreta els somnis."
    },
    "1050327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (La setmana laboral de 4 hores)",
        "text": "Ser capaç de deixar les coses que no funcionen és fonamental per a ser un guanyador. En entrar en un projecte o treball sense definir quan val la pena es converteix en un rebuig, és com anar a un casino sense un límit en el que va a jugar: perillós i insensat."
    },
    "1050192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Avui en dia, vostès ja no són cucs. Avui, vostès són els Marines. Ets part d'una germanor. A partir d'ara fins al dia de la seva mort, sigui on sigui, cada Marine és el seu germà. La majoria de vostès aniran a Vietnam. Alguns de vosaltres no va a tornar. No obstant això, el Cos de Marines viu per sempre. I això vol dir que viurà per sempre."
    },
    "1050394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: La Veritable Història de Amazing America's Miracle carn!)",
        "text": "En comptes de contractar els treballadors durant el pic de matar porcs a l'hivern i pel qual se'ls s'apaga quan el treball va disminuir, Jay havia instituït un sistema de pagament de treballadors d'un any de salari estable tot l'any. 1.937 Un article de la revista Fortune sobre aquesta i altres polítiques laborals progressistes en Hormel podria xoc només aquells que estan familiaritzats amb les relacions laborals de l'empresa en la dècada de 1980."
    },
    "4150106": {
        "author": "Benjamin Franklin",
        "context": "Cita",
        "text": "Un germà pot no ser un amic, però un amic serà sempre un germà."
    },
    "1050383": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Causa de les seves habilitats d'exploració i de la sensibilitat cinestèsica perifèrica, Ninja costum sorprendre als seus oponents una mica més de la meitat del temps."
    },
    "1050446": {
        "author": "Erasure",
        "context": "Blue Savanna (Blue Sabana)",
        "text": "És una cançó de sabana blau: en algun lloc de creuar el desert, en algun moment en les primeres hores, en un món agitat, a les carreteres obertes. La meva casa és on hi ha el cor, dolç a rendir-se, a només - Puc enviar el meu amor per a vostè."
    },
    "1050332": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (La setmana laboral de 4 hores)",
        "text": "Era difícil llençar coses que jo havia pensat eren prou valuós com per gastar diners i en tan difícil separar de roba usada i esparracat que havia per raons sentimentals. Un cop que m'havia passat per les primeres poques decisions difícils, però, l'impuls havia estat construïda, és una brisa."
    },
    "4150087": {
        "author": "Organització de les Nacions Unides",
        "context": "Declaració Universal dels Drets Humans",
        "text": "Tots els éssers humans neixen lliures i igualts en dignitat i en drets. Són dotats de raó i de consciència."
    },
    "1050420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "La bona notícia és que el seu nen té un desig natural de fer bé. El seu treball com a pares és dur a terme aquesta qualitat i apreciar fins al dia que els seus fills deixen la llar, i una mica més."
    },
    "1050171": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Si anem tots a la rossa i es bloquegen mútuament, no a un de sol de nosaltres es va a buscar-la. Així que anem a pels seus amics, però tots ens donarà l'espatlla fred perquè a ningú li agrada ser la segona opció. Però el que si cap de nosaltres va per la rossa? No anem a aconseguir en cada un el camí d'altres i no anem a insultar a les altres noies. És l'única manera de guanyar."
    },
    "4150000": {
        "author": "Josep Pla",
        "context": "El quadern gris",
        "text": "I en efecte: seria absurd de discutir-ho: avui compleixo vint-i-un anys. Dono una ullada circular. El meu pare menja en silenci, en un estat de perfecta normalitat. La meva mare no sembla pas estar tan nerviosa com sol habitualment. Com que en aquest país només se celebren els sants, la presència del pa de pessic i de la crema em fan malfiar. Em pregunto si han estat elaborats per celebrar realment el meu aniversari o per recordar-me que el balanç dels primers anys és absolutament negatiu, francament magre. Aquest retoc -penso- és tan natural!"
    },
    "1050350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust (Fausto)",
        "text": "No obstant això, la xarxa de pensament no té arrugues i com es sembla més a les obres mestres d'un teixidor, un pas, un miler de temes sorgeixen aquí i allà cada un dels brots de trasllat, el flux de les discussions sobre, invisibles i subtils, els efectes de cada cop mil llaços."
    },
    "1050395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: La Veritable Història de Amazing America's Miracle carn!)",
        "text": "En comptes de contractar els treballadors durant el pic de matar porcs a l'hivern i pel qual se'ls s'apaga quan el treball va disminuir, Jay havia instituït un sistema de pagament de treballadors d'un any de salari estable tot l'any."
    },
    "1050124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix",
        "text": "Vostè ha de preguntar-se: com les màquines saber què saborós gust de blat? Potser es van equivocar. Potser el que penso de blat saborós gust de realitat, sabia a farina de civada o de tonyina. Això et fa preguntes sobre un munt de coses. Es pren el pollastre, per exemple: potser no vaig saber què fer amb gust, com el pollastre, de manera que els gustos de pollastre, com tot."
    },
    "1050362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle (Bizarre Love Triangle)",
        "text": "Cada vegada que penso en tu em sento bé a través de tir amb un cargol de color blau. No és un problema de les mines, però és un problema que trobo, una vida que no puc deixar enrere. No hi ha sentit a dir-me la saviesa d'un tonto, no us farà lliures. Però aquest és el camí que va, i és el que ningú sap, mentre que cada dia la meva confusió creix."
    },
    "4150021": {
        "author": "Els Catarres",
        "context": "Vull estar amb tu",
        "text": "El parell de mitjons de colors oblidats dins el llit, els veïns del tercer que se'm queixen dels teus crits d'ahir. I quan em dius que tens pressa però encara tens temps, d'enganxar-te als llençols durant cinc minuts més fent el gos, fent l'amor, espolsant-nos la mandra molt lentament."
    },
    "1050425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "Tres canvis es produeixen mentre que l'estructura del disc apilats s'equilibra amb el forn d'alta temperatura. En primer lloc, la capa de la massa en s'enforna pa, una mica d'aigua de material de contingut amb un gran nombre d'espais d'aire nonconnecting petites. En segon lloc, la deshidrata la pasta de tomàquet, i tercer, la mozzarella se sotmet a una sèrie complexa de les transicions de participació de desnaturalització de les proteïnes i els lípids de reordenació de cristall líquid regularment als estats més desordenats."
    },
    "1050116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Por i fàstic a Las Vegas)",
        "text": "Sant Francesc, a mitjans dels seixanta va ser un moment molt especial i un lloc per a ser part de. Però cap explicació, cap combinació de paraules o la música o la memòria es pot tocar aquest sentit de saber que estaven allà i viu a la cantonada del temps i del món."
    },
    "1050437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristòtil: Lectures d'Introducció)",
        "text": "Tota nau i cada recerca, i també tota acció i decisió, sembla tendir a algun bé, per tant, el bé ha estat ben descrita com aquella en la qual tot el que té. No obstant això, hi ha una diferència evident entre els extrems objecte. Per al final és de vegades una activitat, a vegades un producte més enllà de l'activitat, i quan hi ha un cap més enllà de l'acció, el producte és millor la naturalesa de l'activitat."
    },
    "1050126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix",
        "text": "Deixa'm dir-te per què estàs aquí. Ets aquí perquè saps alguna cosa. El que vostè sap que no pot explicar, però ho sents. T'has sentit tota la teva vida, que hi ha alguna cosa malament amb el món. Vostè no sap el que és, però hi és, com una estella en la teva ment, volviéndote boig. Aquesta sensació és la que t'ha portat a mi. Saps de què estic parlant?"
    },
    "1050074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday",
        "text": "Caminant lentament sobre la sorra humida, de tornada al banc en què van ser robats de la seva roba. Aquesta és la ciutat costanera que es van oblidar de tancar. Armageddon - menja Armageddon, menja."
    },
    "4150066": {
        "author": "Doctor Prats",
        "context": "Caminem Lluny",
        "text": "Diga'm si vas trobar la teva sort, diga'm que et vas guardar tots els records, no t'aturis quan no puguis més, no et rendeixis quan no puguis més."
    },
    "1050440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Així parlà Zaratustra: Un llibre per a ningú i tot)",
        "text": "Ha arribat el moment per a que l'home fixi la seva pròpia porta. Ha arribat el moment per a que l'home sembra la llavor de la seva més alta esperança. La seva terra és encara prou ric. Però un dia aquest terreny serà pobre i mans, i no hi ha arbres alts podrà créixer en ella."
    },
    "1050242": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Tant si ets un estudiant, secretària, administradora de l'oficina, administrador, programador informàtic, o enginyer, utilitzant un PC, portàtil o màquina d'escriure - escriure és una habilitat invaluable. És una habilitat que pot obrir portes i millorar les seves oportunitats de carrera. En aquest món d'alta tecnologia de les comunicacions generades per ordinador, qualsevol persona que no pot escriure corre el risc de ser exclosos de molts negocis."
    },
    "1050133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (El diario de Noa)",
        "text": "Ens vam asseure en silenci i veure el món que ens envolta. Això ens ha portat tota una vida per aprendre. Sembla que només els ancians són capaços de seure un al costat de l'altre i no dir res i encara se sent contingut. El jove, impetuós i impacient, sempre cal trencar el silenci. És una pèrdua, el silenci és pur. El silenci és sagrat. Es reuneix la gent, perquè només aquells que se sentin còmodes uns amb els altres es pot establir sense parlar. Aquesta és la gran paradoxa."
    },
    "1050191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "La publicitat té aquestes persones perseguint cotxes i roba que no necessites. Generacions han estat treballant en feines que odien, només perquè puguin comprar el que realment no necessita."
    },
    "1050067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "No hi ha dolor, t'estàs allunyant. Un vaixell distant fumeja a l'horitzó. Ets venint només a través de les ones. Els teus llavis es mouen però no puc sentir el que estàs dient. Quan jo era petit, tenia una febre. Les meves mans es sentien com dos globus. Ara tinc aquesta sensació una vegada més. No puc explicar que no va a entendre. Això no és com sóc."
    },
    "1050001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitat Especial i la Teoria General de)",
        "text": "Geometria surt de certes concepcions com ara avió, punt i línia recta, amb la que podem associar més o menys definida idees, i de certes proposicions simples (axiomes) que, en virtut d'aquestes idees , estem disposats a acceptar com a veritat. Després, sobre la base d'un procés lògic, la justificació que ens sentim obligats a admetre que totes les proposicions restants es mostren a continuació d'aquests axiomes, és a dir, estan demostrades."
    },
    "1050388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Un fanàtic podria ser, per exemple, una persona amb un motiu personal de venjança tan aclaparadora que garanteix la completa dedicació a la causa. O, a través d'una capacitació intensiva i la manipulació psicològica, un equip d'elit de fanàtics seguidors poden ser entrenats a sacrificar fins a les seves pròpies vides per complir una missió determinada."
    },
    "1050093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2 (Kill Bill, Volum 2)",
        "text": "Una característica essencial de la mitologia de superherois és, aquí hi ha el superheroi, i aquí està l'alter ego. Batman és en realitat Bruce Wayne, Spider-Man és en realitat Peter Parker. Quan es desperta pel matí, ell és Peter Parker. Ell ha de posar una disfressa per a convertir-se en Spider-Man. I és en aquesta característica que Superman està sol. Superman no es va convertir en Superman, Superman va néixer Superman."
    },
    "1050428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (La Termodinàmica de la Pizza)",
        "text": "De les consideracions de composició de la capa de tomàquet s'espera que tinguin una capacitat tèrmica relativament alta i de baixa conductivitat. Per tant, serveix com un amortidor entre la mozzarella i la massa enfornar."
    },
    "1050026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (Ciutat de Déu (Cidade de Deus, Brasil))",
        "text": "El que hauria d'haver venjança ràpida s'ha convertit en una guerra total. La Ciutat de Déu es va dividir. No es podia anar d'un punt a un altre, ni tan sols per visitar un parent. La policia considera algú que viu al barri un perdonavides. La gent es va acostumar a viure al Vietnam, i més i més voluntaris signats fins a morir."
    },
    "4150105": {
        "author": "Aristòtil",
        "context": "Cita",
        "text": "El savi no diu tot el que pensa, però sempre pensa tot el que diu."
    },
    "1050366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lletres: Escriptura de paraules millor per les seves cançons)",
        "text": "Un cor és el punt més alt de l'energia d'una lletra, així com de l'energia de la música. Al cor es declara el que la cançó és realment."
    },
    "1050237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Rebelión en la granja)",
        "text": "Tots els anys que els animals van treballar com a esclaus. Però eren feliços en el seu treball, que no escatimava esforços ni sacrificis, conscient que tot el que va fer va ser en benefici d'ells mateixos i els de la seva espècie que vindrien després d'ells."
    },
    "1050144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade (Indiana Jones i l'Última Croada)",
        "text": "Té avantatge de dos dies sobre tu, que és més del que necessita. Amics es Brody a cada ciutat i poble d'aquí al Sudan, parla una dotzena d'idiomes, coneix totes les costums locals, ell es barregen, desapareixen, mai no ho tornaré a veure. Amb sort, ell té ja el grial."
    },
    "1050046": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Pare, aquestes són subtileses! No es tracta de motius, amb la més alta ètica. Ens preocupa només amb la tala d'un crim i en l'alleujament de la congestió terrible a les nostres presons. El serà la seva veritable cristià, disposat a posar l'altra galta, a punt per ser crucificat en lloc de crucificar, malalt del cor davant la idea de matar una mosca. Reclamació! L'alegria davant els àngels de Déu! El punt és que funciona."
    },
    "1050158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (El camí del guerrer pacífic)",
        "text": "El cervell pot ser una eina. Es pot recordar números de telèfon, resoldre enigmes matemàtics, o crear poesia. D'aquesta manera, funciona per a la resta del cos, com un tractor. Però quan no es pot deixar de pensar en que el problema de matemàtiques o número de telèfon, o quan els pensaments i records inquietants es presenten sense la seva intenció, no és el cervell de treball, però la seva ment errant. Llavors la ment et controla, i després el tractor s'ha tornat salvatge."
    },
    "1050439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Així parlà Zaratustra: Un llibre per a ningú i tot)",
        "text": "Ha arribat el moment per a que l'home fixi la seva pròpia porta. Ha arribat el moment per a que l'home sembra la llavor de la seva més alta esperança. La seva terra és encara prou ric. Però un dia aquest terreny serà pobre i mans, i no hi ha arbres alts podrà créixer en ella. Ai, està arribant el temps en què l'home deixarà de disparar la fletxa del seu anhel més enllà de l'home, i la corda del seu arc s'han oblidat de com a girar."
    },
    "1050052": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Vam començar a reconèixer en ells una estranya obsessió. Després de tot, són inexperts emocionalment, amb només uns pocs anys en què emmagatzemar les experiències que vostè i jo donem per fet. Si ens regal amb un passat, vam crear un coixí o un coixí de les seves emocions, i per tant, podem controlar millor."
    },
    "1050336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "I jo destruiré amb gran venjança i furiosa ira a aquells que intenten destruir als meus germans. I vostès sabran que el meu nom és el Senyor quan desencadeni la meva venjança sobre tu."
    },
    "1050152": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Una veritat incòmoda)",
        "text": "Escalfador d'aigua augmenta el contingut d'humitat de les tempestes, i l'aire més calent conté més humitat. Quan les condicions de desencadenar una tempesta de pluja, més d'ella cau en forma de grans, d'un temps de pluges i nevades."
    },
    "1050099": {
        "author": "Albert Camus",
        "context": "The Stranger",
        "text": "Com si aquesta ràbia cega havia rentat em neta, em lliurarà de l'esperança, per primera vegada, en aquesta nit amb vida, amb signes i estrelles, em vaig obrir a la gentil indiferència del món."
    },
    "4150108": {
        "author": "Stefan Zweig",
        "context": "Carta d'una desconeguda",
        "text": "Només les criatures solitàries poden contenir la seva passió."
    },
    "1050282": {
        "author": "game by Valve Software",
        "context": "Portal",
        "text": "M'agradaria assenyalar que li van donar totes les oportunitats per tenir èxit. Hi va haver fins i tot serà una festa per a vostè. Una gran festa que tots els seus amics van ser convidats a. Em va convidar al seu millor amic, el cub de companyia. Per descomptat, no podia venir, perquè això el van assassinar. Tots els seus altres amics no van poder venir, ja sigui perquè no té altres amics."
    },
    "1050316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Secrets de Redacció)",
        "text": "L'humor de qualitat no només lliurar una mordassa i després fiscal de l'audiència paciència el desenvolupament d'una nova configuració. Una vegada tingueu el públic que reia o en un rotllo, és millor quedar-se amb Toppers - una sèrie d'acudits, cadascuna relacionada amb l'anterior."
    },
    "4150052": {
        "author": "Joan Manuel Serrat",
        "context": "Canço de matinada",
        "text": "Ens ho ha de dir la veu tremolosa i trista d'un campanar. Un cop de llum i el crit d'una garsa que ha despertat amb fam i busca per entre blats i civades qualsevol cosa per omplir el pap."
    },
    "1050261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Teclat Made Simple (1985))",
        "text": "Introducció de text amb rapidesa és important, però és més important ser capaç de fer que es vegi professional. La presentació de text és més que posar una lletra darrere l'altra. Que el text sigui llegible implica el posicionament, l'estil i mida."
    },
    "1050207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Només el teu nom és el meu enemic. Tu ets a tu mateix, encara que no Montague. Què és Montagú? És, ni mà, ni peu, ni braç, ni rostre, ni cap part que pertany a un home. O, sigui un altre nom! Què hi ha en un nom? Això, que anomenem una rosa amb qualsevol altra paraula que tindria el mateix aroma."
    },
    "4150007": {
        "author": "Prudenci Bertrana",
        "context": "Nàufrags",
        "text": "El llac dormia. Les altres muntanyes que de nord a ponent l'empresonaven, ferides de rellisquents pel sol de primavera, es reflectien amb llurs tons de verd vellutat en el fons tranquil de l'aigua somorta. L'aigua d'aquest llac s'escorria pels reguerons i regava arbredes frondoses que ombrejaven els prats coberts d'herba fresca i flors boscanes."
    },
    "1050355": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross",
        "text": "Molts rius que creuar però em sembla que no pot trobar el camí més. Errant, em perdo quan viatjo al llarg dels blancs penya-segats de Dover. Molts rius que creuar i és només la meva voluntat que em manté viu. He estat vençut, rentar-se durant anys, i jo simplement sobreviure a causa del meu orgull."
    },
    "4150097": {
        "author": "El Padrino",
        "context": "Francis Ford Coppola",
        "text": "Intenta pensar sempre com pensen els que t'envolten. Amb aquesta base, tot és possible."
    },
    "1050273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (El Greatest Stories Never Told)",
        "text": "Altres disposicions de teclat s'han creat des de llavors, i alguns són clarament més eficient, però l'original segueix prosperant. És una demostració eloqüent de la força de la inèrcia i la recompensa de ser el primer."
    },
    "1050212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth",
        "text": "Doble, doble, penes i fatigues, el foc crema, i la feina. Filet d'una serp fangós, a l'olla bullir i coure al forn, ull de tritó i dit de granota, llana de ratpenat i llengua de gos, escurçó forquilla i amb els ulls piquen cuc, potes de llangardaix i l'ala de mussol, per un encant de problemes de gran abast, com un infern, bullir el brou i la bombolla."
    },
    "1050213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (El Padrí)",
        "text": "Ens hem conegut durant molts anys, però aquesta és la primera vegada que he vingut a buscar consell o ajuda. No puc recordar l'última vegada que em va convidar a casa seva per una tassa de cafè, encara que la meva dona és la padrina del seu fill únic. Però, siguem francs aquí. Mai va voler la meva amistat i que tenien por d'estar en el meu deute."
    },
    "4150047": {
        "author": "Mercè Rodoreda",
        "context": "Mirall Trencat",
        "text": "Al cap de dos dies Valldaura anà una tarda a can Culleretes. Tenia el costum d'anar-hi a menjar nata el dia abans de marxar, quan ja tenia la maleta a punt. Era la seva manera de dir adéu a Barcelona."
    },
    "1050335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Durant la batalla, espies rebels van aconseguir robar plànols secrets de l'arma definitiva de l'Imperi. Perseguit per sinistres agents de l'Imperi, la Princesa Leia carreres de casa a bord de la seva nau, custodi dels plànols robats que poden salvar el seu poble i restablir la llibertat a la galàxia."
    },
    "1050221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Deixa'm veure si vaig entendre. ¿Creu que el seu client, un dels més rics, els homes més poderosos del món, és secretament un vigilant que passa les nits lluitant criminals a una polpa amb les seves pròpies mans? I el seu pla és per fer xantatge a aquesta persona?"
    },
    "1050069": {
        "author": "Pink Floyd",
        "context": "One of My Turns",
        "text": "Corre a l'habitació, a la maleta de l'esquerra, trobaràs la meva destral preferida. No miris tant por, això només és una fase passatgera - només un dels meus dies dolents. Us agrada veure TV? O aconseguir entre els llençols? O contemplar l'autopista en silenci? Vols menjar alguna cosa? Us agradaria aprendre a volar? T 'agradaria veure'm intentar-ho? Vols trucar a la policia? Creu vostè que és temps que vaig deixar? Per què estàs fugint ..."
    },
    "1050252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Un ordinador necessita un gestor per administrar les seves operacions, igual que una empresa necessita un manager. I això és el que és de DOS. Un gerent. Que gestiona les operacions en el seu equip."
    },
    "1050178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Nits blanques)",
        "text": "De sobte vaig tenir la impressió que m'havia quedat sola, que tot el món estava disminuint lluny de mi, evitant mi. Està, per descomptat, dret a demanar que tothom que és, perquè encara que he viscut a Sant Petersburg durant vuit anys, no he aconseguit fer un sol amic."
    },
    "1050179": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Nits blanques)",
        "text": "Vaig tenir la impressió de ser abandonats per tot el món quan la ciutat sencera es va aixecar i va sortir per a l'estiu. Tenia por d'estar sol, i durant tres dies en què deambulaven per la ciutat, abatut, incapaç d'entendre el que estava passant a mi. Si vaig anar a l'avinguda Nevski, al parc, o es va perdre al llarg dels terraplens, mai em vaig trobar amb la gent que estava acostumat a reunir-se en certs llocs a certes hores durant tot l'any. Ells, per descomptat, no em coneixia, però jo coneixia bé."
    },
    "1050413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Com aconseguir un home per fer el que vulguis!)",
        "text": "Les probabilitats són que en general es reunirà amb el pitjor d'ells. La raó és que els homes que tenen alguna cosa a fer per ells en les seves vides, els homes que viuen amb passió la vida amb un propòsit, generalment són massa ocupats vivint els seus somnis per passar l'estona trolling per als pollets."
    },
    "1050045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Excel.lent. És emprenedor, agressiu, extravertit, jove, audaç, viciós. Que va a fer. És perfecte. Vull que els seus discos que em van enviar. Aquest perdonavides jove viciós es transformarà fora de tot reconeixement."
    },
    "1050017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Bé, la manera en què prenen mostra és a dir, fer un xou. Que mostren que es diu un pilot. Després ha de mostrar a les persones que fan espectacles, i en la força d'un espectacle que decideixen si van a fer més shows. Alguns pilots són seleccionades i programes de televisió a ser. Alguns no, convertir-se en res. Va protagonitzar un dels que es va convertir en res."
    },
    "1050334": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Perseguit per sinistres agents de l'Imperi, la Princesa Leia carreres de casa a bord de la seva nau, custodi dels plànols robats que poden salvar el seu poble i restablir la llibertat a la galàxia."
    },
    "4150060": {
        "author": "Txarango",
        "context": "Agafant l'horitzó",
        "text": "Anem lluny, serem molts empenyent endavant, qui sembra rebel·lia recull la llibertat. Que no ens guanyi la por, el demà avui és nostre, tu i jo agafant l'horitzó."
    },
    "4150055": {
        "author": "Marcel Proust",
        "context": "A la recerca del temps perdut",
        "text": "Teòricament, sabem que la Terra gira, però, en realitat, no ho notem; el terra sobre el que caminem sembla no moure's i vivim tranquils. El mateix passa amb el temps a la vida."
    },
    "4150043": {
        "author": "Joan Manuel Serrat",
        "context": "Ara que tinc vint nays",
        "text": "Ara que tinc vint anys, ara que encara tinc força que no tinc l'ànima morta i em sento bullir la sang. Ara que em sento capaç de cantar si un altre canta. Avui que encara tinc veu i encara puc creure en Déu."
    },
    "1050082": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Ara vostè pot preguntar, si per tu mateix et refereixes a mi , va dir Stephen, si no us agraden els llibres, per què escriu un? Vostè acaba de preguntar a si mateix una pregunta capciosa. Jo no ho vaig escriure. M'ho va dictar. Li vaig cridar en un gravador de cinta durant el cap de setmana del Dia de Colom, i després es va entregar al meu agent i li va dir: Vendre això."
    },
    "4150109": {
        "author": "Antonio Machado",
        "context": "Deixants de llum",
        "text": "Caminant no hi ha camí, es fa camí en caminar."
    },
    "1050057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (La boda del Monzón)",
        "text": "Els paons no estan ballant pel que no va a ploure. Els paons no estan ballant pel que no va a ploure? Ha estat fumant Ganja?"
    },
    "1050408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (La guia del idiota complet a millorar el seu coeficient intel • lectual)",
        "text": "Hi ha dos tipus de fibres en els músculs, vermell i blanc. Quan un atleta s'entrena per a curses de llarga distància, ell o ella es basa fibres musculars més vermell que les fibres del múscul blanc en els músculs del panxell. Un atleta té músculs més blanc. Si reciclar un corredor de marató per ser un velocista, la majoria de les fibres musculars es convertiran als músculs blancs."
    },
    "4150098": {
        "author": "Wolfgang Petersen",
        "context": "Troya",
        "text": "Dius que vols morir per amor, però no saps res de la mort, ni tampoc res de l'amor."
    },
    "1050056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice (Bodes i prejudicis)",
        "text": "Sóc una ballarina desesperada, però això sembla que acaba de cargol en una bombeta amb una mà i acariciar el gos amb l'altra. Vés amb compte, Darcy, que està a punt de transformar-se en el MC Hammer indi!"
    },
    "1050373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Carpa)",
        "text": "Va ser en brut en les vores. Havia anat a l'escola, però mai va acabar. Havia estat a la presó, però mai la presó. I era el seu primer dia lliure de sempre, home. La festa semblava un pla molt bé: alguns pollets de creuer i bronzejar. I el seu amic li va donar quatre anys, però va dir que només tenen un. Però després es va avorrir i va acabar de prendre les quatre, així que ara el meu home no és que de totes maneres avorrit. Els paramèdics el van trobar, estava tremolant al costat de l'escenari."
    },
    "1050245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Quan vostè està escrivint en una màquina d'escriure, la seva entrada apareix directament sobre el paper. Quan vostè està escrivint en un ordinador, la seva entrada apareix en una pantalla i es transfereix al paper després de l'ordre correcte s'ha donat."
    },
    "1050164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride (La princesa promesa)",
        "text": "Quan jo tenia la teva edat, la televisió es deia llibres. I aquest és un llibre especial. Era el llibre que el meu pare solia llegir-me quan jo estava malalt, i jo solia llegir al seu pare. I avui vaig a llegir a vostè."
    },
    "1050102": {
        "author": "Robert M. Pirsig",
        "context": "Zen and the Art of Motorcycle Maintenance (Zen i l'art del manteniment de la motocicleta)",
        "text": "El lloc per millorar el món és el primer en el propi cor i el cap i les mans, i després treballi cap a fora d'allí. Altres persones poden parlar sobre com ampliar el destí de la humanitat. Només vull parlar sobre com arreglar una motocicleta. Crec que el que he de dir que té un valor més durador."
    },
    "1050269": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (El Greatest Stories Never Told)",
        "text": "Sholes consultat amb un educador que el va ajudar a analitzar els emparellaments més comuns de les lletres en l'idioma anglès. A continuació, divideix les cartes per que les barres eren de tipus més allunyats i menys probabilitats de embús. Que al seu torn, va dictar la disposició del teclat - conegut com Wi-Fi, per a les primeres cinc lletres a la fila superior. En una manera de parlar, ell va frenar el mecanògrafs per evitar embussos, i per tant accelerar l'escriptura."
    },
    "1050307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Conec un tio que coneix a un tio que coneix un oncle. Ara, jo sé que tu saps a aquest tipus. Aquest és un tio que sap."
    },
    "1050291": {
        "author": "Carl Sagan",
        "context": "Contact (Contacte)",
        "text": "Al principi s'havia tractat de mantenir la recerca de repòs. Després de tot, no eren absolutament segur que era un missatge extraterrestre. Un anunci prematur o errònia seria un desastre de relacions públiques."
    },
    "1050061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (L'última lliçó)",
        "text": "Jo estava molt impressionat. Kirk, vull dir Shatner, va ser el màxim exemple d'un home que sabia el que ell no ho sabia, estava disposat a admetre-ho, i no volia sortir fins que ell ho va entendre. Això és heroic per a mi."
    },
    "1050331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (La setmana laboral de 4 hores)",
        "text": "Era difícil llençar coses que jo havia pensat eren prou valuós com per gastar diners i en tan difícil separar de roba usada i esparracat que havia per raons sentimentals. Els primers deu minuts de la classificació a través de la roba era com triar quin nen de la mina ha de viure o morir. Un cop que m'havia passat per les primeres poques decisions difícils, però, l'impuls havia estat construïda, és una brisa."
    },
    "1050393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: La Veritable Història de Amazing America's Miracle carn!)",
        "text": "Jay es va guanyar un ascens a tinent de la força de la seva proposta de sentit comú que l'exèrcit podria estalviar molt d'espai de càrrega de la carn de boví desossat abans d'enviar a l'estranger."
    }
}
