{
    "1150296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Ano Video Games Nakarating sa Turuan sa Amin Tungkol sa Pag-aaral at Literacy)",
        "text": "Good games manatili sa loob, ngunit sa gilid, ng rehimen ang mga player ng kagalingan. Iyon ay, sa tingin nila maaaring gawin ngunit mahirap. Ito ay ang mga ito kawili-wiling nakakabigo - isang daloy ng estado para sa mga tao."
    },
    "1150043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Ang mekanismo ng relos Orange)",
        "text": "Oh lubos na kaligayahan! Lubos na kaligayahan at sa langit! Oh, ito ay dilag at gorgeousity ginawa laman. Ito ay tulad ng isang ibong rarest-ginawa langit metal o kulay-pilak tulad ng agos ng alak sa isang sasakyang pangalangaang, gravity na ang lahat ng bagay na walang kapararakan ngayon. Bilang slooshied ko, alam ko tulad kaibig-ibig ng mga larawan!"
    },
    "1150303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V para sa paghihiganti)",
        "text": "Magandang gabi, London. Payagan ako sa unang humihingi ng paumanhin para sa tuluy-tuloy na ito. Ko, tulad ng marami sa inyo, pinasasalamatan ang comforts ng mga pang-araw araw na gawain - ang seguridad ng mga pamilyar na, ang kapayapaan ng pag-uulit. Enjoy ko ang mga ito gaya ng anumang bloke. Ngunit sa espiritu ng pagdiriwang, Akala ko maaaring markahan namin ito sa Nobyembre 5th, sa isang araw na sadly ay hindi na remembered, sa pamamagitan ng pagsasagawa ng ilang oras sa labas ng aming araw-araw na buhay sa umupo at magkaroon ng isang maliit na chat."
    },
    "1150373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout tolda)",
        "text": "Siya ay pantay na lupa sa paligid ng mga gilid. Gusto niya ay sa paaralan, ngunit hindi natapos. Gusto niya ay sa bilangguan, ngunit hindi kailanman bilangguan. At ito ay kanyang unang araw off sa magpakailan man, tao. Ang pagdiriwang ng tila maibigan a pretty mabuti plano: paglalakbay-dagat ng ilang chicks at makakuha ng isang kulay mula sa araw. At ang kanyang mga kaibigan na nagbigay sa kanya ng apat, ngunit ang sinabi lamang na kumuha ng isa. Ngunit pagkatapos ay matindi ang nainis at siya ay natapos ang pagkuha sa lahat ng apat, kaya ngayon ang aking mga tao ay hindi na naiinip anyways. Ang paramedics na natagpuan sa kanya, siya ay nanginginig sa gilid ng entablado."
    },
    "1150371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout tolda)",
        "text": "Nagkaroon ng isang yugto at isang PA hanggang sa kanluran Massachusetts at ang mga kids ay dumating mula sa milya sa paligid upang humanap ng messed up sa musika. At siya kawan down mula Bowdoin sa isang karo ng girlfriends, upang matugunan ang ilang babae at siguro kumain ng ilang mga mushrooms. At ang kanilang ginawa, at siya got may sakit, at ngayon siya ay pinned at paraan ng masyadong nangangatal."
    },
    "1150390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Sampung Stupid Things ng kaibigang Babae ba sa sumira sa kanilang buhay)",
        "text": "Nasasalungat sa mga peminista cant, maraming mga bagay na maaari naming matuto mula sa mga tao ng pananaw tungkol sa buhay at mga personal na pagkakakilanlan. Upang tanggihan upang malaman ang anumang bagay na maaaring patunayan ang kapaki-pakinabang sa iyong sarili ay isang nagtatrabaho kahulugan ng boba."
    },
    "1150117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Takot at pagkamuhi sa Las Vegas)",
        "text": "Ay ito ay limang taon? Anim na? Ito tila tulad ng isang buhay, ang uri ng rurok na hindi lumapit muli. San Francisco sa gitna ikaanimnapung taon ay isang napaka-espesyal na oras at lugar na maging isang bahagi ng. Subalit walang paliwanag, walang halo ng mga salita o musika o alaala na maaari hawakan na kahulugan ng pag-alam na kayo ay may buhay at sa na sulok ng oras at sa mundo. Anuman ang ibig sabihin nito."
    },
    "1150255": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "May kakaibang ugali sa pag-aaral sa uri ng mas mabilis. Lansihin atipan ng pawid ay ang uri ng salita sa halip na mga titik."
    },
    "1150156": {
        "author": "Edwin A. Abbott",
        "context": "Flatland",
        "text": "Akala ng isang malaking papel sa tuwid na linya, Triangles, kahon, Pentagons, Hexagons, at iba pang mga numero, sa halip ng mga natitirang taning na sa kanilang mga lugar, ilipat ang malayang tungkol sa, o sa ibabaw, ngunit hindi ang kapangyarihan ng pagsikat sa itaas o paglubog sa ibaba nito, very much tulad ng Shadow - mahirap lamang at may maliwanag gilid - at kayo ay magkaroon ng isang pretty tamang palagay ng aking bansa at countrymen."
    },
    "1150020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'sa Hangin)",
        "text": "Ilang daan dapat ang isang tao walk down bago tumawag ka sa kanya ng isang tao? Oo, at kung gaano karaming ay dapat kabilang ang isang puting kalapati layag bago siya sleeps sa buhangin? Oo, kung paano at maraming beses na dapat ang mga kanyon bola lumipad bago sila magpakailanman pinagbawalan? Ang sagot, ang aking mga kaibigan, ay blowin 'sa hangin; sagot ay blowin' sa hangin."
    },
    "1150343": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Ang kanyang buhok reminds ako ng isang mainit-init ligtas na lugar kung saan ang bilang ng isang bata na gusto kong itago at manalangin para sa mga kulog at ang pag-ulan sa tahimik na pumasa sa akin sa pamamagitan ng."
    },
    "1150345": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got ang isang ngiti na iyon, tila ang sa akin, reminds me of alaala pagkabata, kung saan ang lahat ng bagay ay tulad ng sariwang ng maliwanag na bughaw na himpapawid."
    },
    "1150318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Comedy Sumulat Secrets)",
        "text": "Beginner Ang writes lamang ng dalawampung piraso. Ang mga propesyonal na writes tatlong beses kung ano ang kailangan, rewrite, Tinatapon, rewrite ng ilang karagdagang impormasyon, at pagkatapos ay sa wakas settles sa loob ng dalawampu't na pinakamahusay na gumagana para sa mga tiyak na madla."
    },
    "1150120": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day (Terminator 2: Araw ng Parusa)",
        "text": "Terminator Ang hindi tumigil, hindi kailanman ito ay umalis sa kanya. Hindi kailanman Ito ay nasaktan sa kanya o sigawan sa kanya o malasing at pindutin kanya o sabihin ito ay masyadong abala sa gastusin sa panahon na kasama niya. At ito would mamatay upang protektahan siya. Ng lahat ng mga magiging ama na dumating sa loob ng taon, ang bagay na ito, ang makina na ito, ay ang tanging bagay na nasusukat up."
    },
    "1150368": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sumulat Mas mahusay na mga salita para sa Iyong Songs)",
        "text": "Rhymes bitag mo sa sinasabi ng mga bagay na hindi mo nais na sabihin. Ang isang salita tulad ng sunog ay isang magandang halimbawa. Bago alam mo ito ikaw ay para sa pag-abot sa pagnanais, o upang makakuha ng mas mataas, o pagtawag sa isang tao ang isang sinungaling, o ilagay ito sa isang siga, kahit na hindi kung ano ang iyong pagpunta sa sabihin."
    },
    "1150365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sumulat Mas mahusay na mga salita para sa Iyong Songs)",
        "text": "Karamihan sa mga popular na song lyrics ay may dalawang mga seksyon ng - ang isang tula at ang isang tulay, na kung saan ang tulay na nag-aalok ng isang kaibahan ng tula ngunit hindi sa lugar kung saan ang song ay summarized."
    },
    "1150418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Pagpapataas sa Smart Kids para sa mga manika)",
        "text": "Ang maaga ang iyong kids pahalagahan ang halaga ng mga trabaho, ang mga mas matagumpay sila ay. Work ay bahagi ng buhay. Trabaho ka para kumita ng pera, ilagay ang pagkain sa mesa, at panatilihin ang iyong tahanan maayos at malinis. Para sa iyong mga bata, trabaho ay nagsasangkot sa schoolwork, araling-bahay, at pagtutulungan ng magkakasama sa tahanan at sa komunidad."
    },
    "1150132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Ang Notebook)",
        "text": "Umupo kami ng tahimik at panoorin ang mundo sa paligid sa amin. Ito ay kinuha sa amin ng isang buhay na matuto. Tila lamang ang gulang ay maaaring umupo sa tabi ng bawat isa at hindi sabihin ang anumang bagay at sa tingin pa rin sa nilalaman. Ang mga kabataan, mga labi at walang tiyaga, dapat laging humuma. Ito ay isang basura, para sa katahimikan malinis."
    },
    "1150008": {
        "author": "Naomi Klein",
        "context": "No Logo (Walang Logo)",
        "text": "The Streets ay nabura sa pamamagitan ng isang kritikal sumakay Misa bike at lubog sa tubig ay sa pamamagitan ng mga aktibista bihis sa ikalawang-nababagay sa kamay na may slogans ipininta sa kani-kanilang backs. Sila danced sa doorsteps ng towers opisina, nabuo ang isang kadena ng tao sa buong Treasury at gaganapin mapayapang umupo-ins sa ilang bangko."
    },
    "1150364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sumulat Mas mahusay na mga salita para sa Iyong Songs)",
        "text": "Karamihan sa mga popular na song lyrics ay may dalawang mga seksyon ng - ang isang tula at ang isang tulay, na kung saan ang tulay na nag-aalok ng isang kaibahan ng tula ngunit hindi sa lugar kung saan ang song ay summarized - o ng isang tula at sabay-sabay. Koro ay ang mataas na punto ng enerhiya ng isang awit's pati na rin ang lakas ng musika's."
    },
    "1150090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty sawa at Ang Banal na Kopita)",
        "text": "Ang bawat tao'y sinabi ko ay ungas na bumuo ng isang kastilyo sa isang lumubog, ngunit ko na binuo ang lahat ng ito ang parehong, lamang upang ipakita ang mga ito. Ito sank sa bana. Kaya ko na binuo ng isang pangalawang isa. Na sank sa bana. Kaya ko binuo ang isang ikatlong. Na sinusunog down, nahulog sa loob, pagkatapos sank sa bana. Ngunit ang isa sa ika-apat na nagtutulog up!"
    },
    "1150270": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Ang pinakadakilang Stories Hindi kailanman sinabi sa)",
        "text": "Sholes-konsulta sa isang tagapagturo na nakatulong sa pag-aralan niya ang pinaka-karaniwang pairings ng mga titik sa wikang Ingles. Siya pagkatapos maghiwalay ang mga titik upang ang kanilang mga uri ng mga bar ay higit na malayo agwat at mas malamang na oras. Na sa turn dictated ang layout ng keyboard - kilala bilang QWERTY, para sa unang limang titik sa itaas na hilera."
    },
    "1150263": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Masyadong madalas manunulat na naniniwala na maaari nilang bigyang-diin ang mga salita sa pamamagitan ng paglagay sa kanila sa lahat ng mga malalaking titik. Ang tanging problema ay na kung ang lahat ng kabisera ng mga titik ay ginagamit, ang kakayahan na basahin ang salita ay nabawasan dramatically dahil sa lahat ang mga titik ay parihaba. Ang isang mas epektibong paraan upang bigyang-diin ang mga salita ay matipid na gumamit ng naka-bold, italics, underline, at kumbinasyon ng mga estilo."
    },
    "1150410": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Paano Kumuha ng anumang Man gawin Anything Gusto mo!)",
        "text": "Ang ideya ng Mr Right ay nai-down na dumaan sa ibabaw ng henerasyon na ang para sa bawat babae doon ay ang perpektong tao para sa kanya. Ako pagtawanan ng buong pagkaunawa at dapat mong masyadong. Narito kung bakit: Ang konsepto ng isang perpektong tumutugma, ang isa na hindi nangangailangan pagsusumikap sa iyong bahagi, na gumawa nang walang katwiran inaasahan na ang lakas ng isang pagkakaiba sa pagitan ng ideal at katotohanan na laging nangunguna sa pagkabigo."
    },
    "1150236": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Diskurso sa Method)",
        "text": "Yaong magpatuloy lamang ng napaka-dahan-dahan ay maaaring gumawa ng mas higit na pag-unlad, sa kondisyong sila ay laging sundin ang tamang landas, kaysa sa mga nag-iingay at ligaw na hayop at mula sa mga ito."
    },
    "1150385": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Maraming mga tao ang limitasyon ng kanilang mga sarili sa mga nangungunang panganganak, mapurol buhay sa pamamagitan ng pagtanggap ng paghatol sa iba na sila ng mga mababa ang katalinuhan. Na ito ay hindi ito."
    },
    "1150135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "Tinanggihan ko ang mga sagot; sa halip, pinili ko ang iba't-ibang bagay. Pinili ko ang imposible. Pinili ko ang masidhing kagalakan, isang lungsod kung saan ang mga artist ay hindi takot sa sensor. Saan ang mga siyentipiko ay hindi masaklawan ng maliit na moralidad. Saan ang mga dakilang hindi ay napilitan sa pamamagitan ng maliit na! At sa pamamagitan ng pawis ng iyong kilay, masidhing kagalakan ay maaaring maging ang iyong lungsod rin."
    },
    "1150096": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Aalis sa Microsoft upang Palitan ang mga mundo)",
        "text": "Look, dapat mong aminin sa iyong sarili na ang Microsoft ay hindi tamaan ka para sa isang buwan o dalawang. Ang isang tao ay mabilis na punan ang walang bisa. Ito ay katulad mo ay hindi kailanman nagtrabaho doon. Tanungin ang iyong sarili, Mayroon bang mga libo-libong aporo up upang makatulong sa mahihirap na mga nayon magtayo ng mga paaralan at aklatan?"
    },
    "1150025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, at Dalawang Smoking Barrels)",
        "text": "Let's ayusin ang mga mamimili mula sa spiers, ang mga maralita mula sa mga buwaya, at mga taong pinagkakatiwalaan mo ako mula sa mga na hindi, dahil kung hindi mo makita ang halaga dito ngayon, hindi ka up dito sa pamimili. Kayo up dito shoplifting. Kahit sino ay tulad ng alahas? Hanapin sa na ang isa doon. Yaring-kamay sa Italya, sa kamay ninakaw sa Stepney. It's hangga't ang aking braso. Narito - isa presyo - sampu pound."
    },
    "1150393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Isang Buhay-buhay: Ang Tunay na nakamamangha Story ng America's Miracle Meat!)",
        "text": "Jay nakuha ang kanyang sarili sa isang promosyon na tinyente sa lakas ng kanyang commonsense mungkahi na hukbo ang mai-save ang maraming karga ng espasyo sa pamamagitan ng deboning karne ng baka bago shipping ito sa ibang bansa."
    },
    "1150014": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ang basura chute ay isang kahanga-hangang ideya! Ano ang isang napakalaking amoy mo na natuklasan! Let's makakuha ng out of here!"
    },
    "1150001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Kapamanggitan: Ang Espesyal at General teorya)",
        "text": "Heometrya set out mula sa tiyak na conceptions tulad ng katam, point, at tuwid na linya, na kung saan kami ay magagawang iugnay mas marami o mas tiyak ng mga ideya, at mula sa tiyak na mga simpleng PANUKALA (axioms) na kung saan, sa kabutihan ng mga ideya , kami ay hilig na tanggapin bilang totoo. Pagkatapos, batay sa isang lohikal na proseso, ang mga pagbibigay-katwiran ng na sa palagay namin ang ating sarili sino mang pipiliting tanggapin, ang lahat ng natitirang PANUKALA ay ipinapakita na sundin mula sa mga axioms, ibig sabihin, sila ay napatunayan na."
    },
    "1150173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Oo, ang mga pahayagan ay kanan: snow ay pangkalahatang lahat sa paglipas ng Ireland. Ito ay bumabagsak sa bawat bahagi ng central madilim na kapatagan, sa mga walang gubat Hills, bumabagsak na mahina sa lusak ng Allen at, higit na malayo pakanluran, mahina bumabagsak sa madilim na mapaghimagsik alon Shannon."
    },
    "1150206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Dalawang kabahayan, parehong pareho sa karangalan (sa makatarungang Verona, na kung saan kami maglatag na ang aming mga tanawin), mula sa sinaunang araro ng sama ng loob sa mga bagong pag-aalsa, kung saan sibil ng dugo ay gumagawa ng sibil kamay marumi. Mula nagpapahiwatig sa nakamamatay puson sa dalawang mga foes ng isang pares ng star-crossed lovers ang kanilang buhay; misadventured na ang kalunus-lunos overthrows doth sa kanilang kamatayan kalimutan ang mga magulang ang kanilang mga alitan."
    },
    "1150006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ekolohiya ng isang galyetas Childhood)",
        "text": "Ang paglikha ay nagtatapos sa South Georgia, sa tangwa ng matamis na lupa. Tanging ang mga langit, ng pinakamalawak na ang mga malalawak na, napupunta sa, kapatagan laban sa kapatagan. Ang langit ay lilitaw upang isara na, na may isang mahabang extension ng sapat na hagdan, sa tingin mo ay maaari mong hawakan ito, at paminsan-minsan gawin mo, kapag ulap bumaba sa gabi upang itakda ang isang pinong tulin ng hamog sa grasses, nag-iwan sa likod ng puting trails ng fog at ulap."
    },
    "1150074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday (Bawat Araw Ay Tulad ng Linggo)",
        "text": "Trudging dahan-dahan sa paglipas ng basa ng buhangin, bumalik sa Bench kung saan ang iyong mga damit ay ninakaw. Ito ang baybay-dagat ng bayan na sila nakalimutan upang isara pababa. Armageddon - Armageddon darating, darating."
    },
    "1150437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristotle: pambungad Readings)",
        "text": "Bawat sasakyang-dagat at bawat imbestigasyon, at gayon din naman ang bawat aksyon at desisyon, tila layunin sa ilang mga mabuting; kaya ang mabuti ay maayos na inilarawan bilang na kung saan lahat ng bagay ay naglalayong. Subalit, may ay isang maliwanag pagkakaiba sa pagitan ng mga nagtatapos na naglalayong. Para sa katapusan ay paminsan-minsan ng isang aktibidad, paminsan-minsan ng isang produkto nang lampas sa aktibidad; at kapag may isang dulo sa kabila ng aksyon, ang produkto ay sa pamamagitan ng likas na mas mahusay kaysa sa aktibidad."
    },
    "1150102": {
        "author": "Robert M. Pirsig",
        "context": "Zen and the Art of Motorcycle Maintenance (Zen at ang Art of Motorcycle Maintenance)",
        "text": "Ang lugar upang mapabuti ang mundo ay unang sa sariling puso at ulo at kamay, at pagkatapos ay sa panlabas na gawain mula doon. Iba pang mga tao ay maaaring makipag-usap tungkol sa kung paano palakihin ang mga tadhana ng sangkatauhan. Ko na lang na gusto na makipag-usap tungkol sa kung paano maayos ang isang motorsiklo. Sa tingin ko na kung ano ang kailangan kong sabihin ay mas panghabang-buhay na halaga."
    },
    "1150207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "TIS ngunit ang iyong pangalan na ang aking mga kaaway. Ikaw sining sarili mo, kahit na hindi isang Montague. Ano ang Montague? Ito ay hindi rin sa kamay, o paa, o braso, ni mukha, o anumang ibang bahagi na pag-aari sa isang tao. O, maging sa ibang pangalan! Ano sa isang pangalan? Na, kung saan ang tawag namin sa isang rosas sa pamamagitan ng anumang iba pang mga salita na gusto amoy ng matamis."
    },
    "1150248": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Kuwit at panahon laging pumunta sa loob ng quotation marks. Colons at semicolons laging pumunta sa labas ng quotation marks."
    },
    "1150137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Tulad ng mga painting, karamihan sa software na ito ay inilaan para sa isang tao na manonood. At kaya hackers, tulad ng painters, dapat may makiramay gawin talagang magandang trabaho. Ikaw ay dapat na makita ang mga bagay-bagay mula sa punto sa gumagamit ng view."
    },
    "1150256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Akala isaalang-alang ang kung bilang isang dalawang-daliri kilusan sa halip ng dalawang single-paggalaw ng daliri: Samakatuwid, kapag nakita mo ang salitang kung na nais mong agad magsimulang twitching iyong karapatan hintuturo at kaliwang hintuturo (mas mabuti sa tamang order). Ito ay tiyak na madagdagan ang iyong tugon ng oras at pabilisin ang iyong keyboarding."
    },
    "1150222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Ba ako tunay na hitsura ng isang tao gamit ang isang plano? Alam mo kung ano ako? I'm a dog habol kotse. Hindi ko alam kung ano ang gagawin sa isa kung ako nahuli ito. Alam mo, ako lamang ang mga bagay-bagay. Makapal na tao ay may plano, ang mga cops ay may plano, alam mo, na ang mga ito schemers. Schemers sinusubukan upang makontrol ang kanilang mga mundo. Hindi ako isang schemer. Subukan ko upang ipakita ang schemers kung paano ang kalunus-lunos ang kanilang mga pagtatangka upang makontrol ang mga bagay na tunay ay."
    },
    "1150004": {
        "author": "William S. Burroughs",
        "context": "Naked Lunch (Hubad Tanghalian)",
        "text": "Maaari ko ang pakiramdam ng init sa pagsasara, maging ang mga ito lumitaw diyan paggawa ng kanilang mga galaw, set up ng kanilang mga demonyo manika pigeons dumi ng tao, crooning sa paglipas ng aking kutsara at dropper ihagis ko palayo sa Washington Square Station, taguan ng isang tornikete at dalawang flight down sa hagdan bakal, mahuli isang nasa arabal Isang tren."
    },
    "1150093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Isang mahalagang katangian ng mga superhero ay mga alamat, may mga superhero, at ang baguhin ang sarili. Batman ay aktwal na Bruce Wayne, Spider-Man ay aktwal na si Pedro Parker. Kapag siya wakes up sa umaga, siya ay si Pedro Parker. Siya ay ilagay sa isang kasuutan na maging Spider-Man. At ito ay sa na katangian na Superman ay kumakatawan nag-iisa. Superman ay hindi maging Superman, Superman ay ipinanganak Superman."
    },
    "1150178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Ako biglang nagkaroon ng impression na ako ay iniwan ang lahat ng nag-iisa, na ang lahat ay pag-urong ang layo mula sa akin, pag-iwas sa akin. Ikaw ay, siyempre, may karapatang humiling na na ang lahat ay, para sa bagaman ko na nanirahan sa Petersburg para sa walong taon na ngayon, hindi ko pinamamahalaang upang gumawa ng isang kaibigan."
    },
    "1150322": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ang pagiging lohikal: Isang Patnubay sa Good Pag-iisip)",
        "text": "Namin ang lahat ng alam sa mga tao na tunay ngunit maliwanag na hindi laging umaaraw pagdating sa pagiging lohikal. Mayroon silang kakayahang mag-isip logically ngunit na kakayahan ay hindi lagi ipakilala ang sarili nito."
    },
    "1150062": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Ang Kapangyarihan ng Ngayon)",
        "text": "Tuwing watch mo ang isip, kayo magwithdraw ng kamalayan mula sa porma isip, at ito ay nagiging pagkatapos ay kung ano ang tawag na namin ang mga bantay o ang saksi. Kapag ang kamalayan frees kanyang sarili mula sa pagkilala sa mga pisikal at mental na form, ito ay nagiging kung ano ang maaari naming tawagan ang dalisay o napaliwanagan kamalayan, o presence."
    },
    "1150154": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Isang panggulo Truth)",
        "text": "Ang problema namin ngayon ay mukha na ito manipis na patong ng kapaligiran ay thickened sa pamamagitan ng malaking dami ng tao na sanhi ng carbon dioxide at iba pang mga greenhouse gases. At dahil ito thickens, ito traps ng isang pulutong ng infrared radiation na sa ibang paraan makatakas sa kapaligiran at magpatuloy upang ang sansinukob."
    },
    "1150145": {
        "author": "Jack Kerouac",
        "context": "On the Road",
        "text": "Ang mga tao lamang na para sa akin ay ang mga baliw, ang mga taong galit na galit upang mabuhay, galit na galit na makipag-usap, galit na galit na ma-save, gusto ng lahat ng bagay at sa parehong panahon, ang mga taong hindi maghikab o sinasabi ng isang bagay na karaniwan, ngunit burn, burn , paso, tulad ng hindi kapani-paniwala dilaw candles Romano tulad ng exploding spiders sa kabuuan ng mga bituin, at sa gitna, nakikita mo ang mga asul na sentro ng-liwanag pop, at lahat ng tao pumupunta ahh ..."
    },
    "1150435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Sa pamamagitan ng pag-aaral ang pagpapalamig ng pizza sa gravity libreng kapaligiran ng ang shuttle space, maaari namin mas eksakto malaman ang kahalagahan ng convective daloy."
    },
    "1150376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nakawin ang Librong ito)",
        "text": "Sa pangkalahatan, marami sa mga target ay mas madali marka kung ikaw ay may suot ng tamang uniporme. Ikaw ay dapat palaging may isa paghahabla o sunod sa moda damit sangkapan pabitin sa maliit na silid para sa tamang heists."
    },
    "1150126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Ang matrix)",
        "text": "Hayaan akong sabihin sa iyo kung bakit ka dito. Kayo dito dahil alam mo ng isang bagay. Ano ang alam mo na hindi ka maaaring ipaliwanag, ngunit sa palagay mo ito. Mo nadama ito ang iyong buong buhay, na may sira ang mundo. Hindi mo alam kung ano ito ay, ngunit ito ay doon, tulad ng isang patpat sa iyong isip, sa pagmamaneho mo galit na galit. Ito ay ang pakiramdam na iyon ay dinala mo sa akin. Alam ba ninyo kung ano ako tungkol sa pakikipag-usap?"
    },
    "1150159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Paraan ng mapayapang Warrior)",
        "text": "Kung hindi mo makuha kung ano ang gusto mo, magdusa ka kung makakuha ka ng kung ano ang hindi mo gusto, magdusa sa iyo; kahit makakuha ka ng kung ano mismo ang nais mo, ikaw pa rin ang magdusa dahil hindi ka maaaring kumapit sa mga ito magpakailan man. Ang iyong isip ay ang iyong mabigat na suliranin."
    },
    "1150168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Anyway, gusto ko ay sinasabi, hipon ay ang bunga ng dagat. Maaari mong BBQ ito, pakuluan ito, mag-ihaw ito, maghurno ito, igisa ito. May isdang-kabobs, Kreola hipon, hipon gumbo. Tumutok pinirito, malalim na pinirito, gumalaw na pinirito."
    },
    "1150065": {
        "author": "Pink Floyd",
        "context": "Echoes",
        "text": "Sa ibabaw albatross ang hangs gumagalaw sa hangin at malalim sa ilalim ng roling-alon, sa labyrinths ng koral caves - ang echo ng malayo ng tubig dumating willowing sa kabila ng buhangin, at lahat ng bagay ay berde at nasa ilalim ng tubig."
    },
    "1150181": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Gusto ko ulit maglakad para sa mga oras at, tulad ng dati, gusto kong nawala subaybayan kung saan ako ay, kapag ako ay biglang natanto Gusto ko naabutan ang mga limitasyon ng lungsod. Ako kaagad ang nadama masaya at, nang walang pag-aatubili, dumaan sa kabila ng hadlang at natagpuan ang sarili ko naglalakad nilinang sa pagitan ng mga patlang at Meadows. Hindi ko mapagod sa lahat. Sa kabilang banda, ang bawat kasukasuan sa akin noon ay bilang lundo bilang kung ang load ng isang ay lifted mula sa aking mga balikat."
    },
    "1150071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick sa Wall)",
        "text": "Hindi namin kailangan walang pag-aaral. Hindi namin kailangan walang kontrol sa pag-iisip. Walang madilim na pang-iinis sa silid-aralan - guro iwan ang mga ito kids mag-isa! Lahat sa lahat ng ito ay lamang ng isa pang ladrilyo sa dingding. Kung hindi mo yer kumain ng karne, hindi ka maaaring magkaroon ng anumang puding. Paano mo ay may anumang mga puding kung hindi mo yer kumain ng karne?"
    },
    "1150274": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Ang pinakadakilang Stories Hindi kailanman sinabi sa)",
        "text": "Iba Pang keyboard layout na ito ay ginawa dahil, ngunit ang orihinal na patuloy na umunlad. Ito ay isang pagpapatunay na nagsasabi ng kapangyarihan ng pagkawalang-galaw at ang gantimpala ng pagiging una."
    },
    "1150013": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ito ay isang panahon ng digmaang sibil. Rebeldeng spaceships, kitang-kita mula sa isang hidden base, may napanalunan ng kanilang unang tagumpay laban sa mga masasamang galaktiko Empire. Sa panahon ng gera, rebeldeng spies pinamamahalaang upang magnakaw lihim na plano sa panghuli armas ang Empire, ang Death Star, isang armored istasyon ng puwang sa sapat na kapangyarihan upang sirain ang isang buong planeta."
    },
    "1150348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Aking mga kaibigan, ay dapat ko na paturo, at sabihin ang dapat mong simulan sa lohika. Araw ay ginugol na ipaalam sa inyo na kung ano ang minsan ay sa isang suntok, gaya ng pagkain at pag-inom upang madali at libre, maaari lamang gawin sa Isa, Dalawa, Tatlong."
    },
    "1150336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction (Ubod Fiction)",
        "text": "At ako ay patayin sa iyo na may dakilang paghihiganti at galit na galit galit sa mga taong nais subukang maglagay ng lason at pagsira ng aking kapatid na lalaki. At ikaw ay malaman ang aking pangalan ay ang Panginoon kapag ako ay maglatag na ang aking labis-labis sa iyo."
    },
    "1150060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Ang Huling panayam)",
        "text": "Walang bagay na kung paano ang masamang bagay ay, maaari kayong gumawa ng mga bagay na mas masahol pa. Sa parehong panahon, ito ay madalas na sa loob ng iyong kapangyarihan upang gumawa ng mga ito ng mas mahusay. Natutunan ko ang aral din sa New Year's Eve, 2001."
    },
    "1150301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Limang bahay-katayan)",
        "text": "Lahat ng oras ay para sa lahat ng panahon. Hindi ito baguhin. Hindi bang ipahiram sa kanyang sarili sa babala o paliwanag. Ito lamang ay. Dalhin ito sa sandali ng sandali, at makikita mo na kami lahat, bilang ko na ang sinabi ng bago, bugs sa ambar."
    },
    "1150362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Sa bawat oras na tingin ko sa iyo sa palagay ko ang pagbaril sa pamamagitan ng karapatan sa isang tornilyo ng asul. Ito ay walang problema sa akin ngunit ito ay isang problema ko mahanap, pamumuhay ng isang buhay na hindi ko maaaring iwan. Walang pang-unawa sa pagsabi sa akin ang karunungan ng isang-aksaya ng panahon ay hindi na-set mo ng libre. Ngunit iyon ang paraan na ito mapupunta, at ito ay walang tao kung ano ang nakakaalam, habang araw-araw ang aking pagkalito ay lumalaki."
    },
    "1150150": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Isang panggulo Truth)",
        "text": "Mayroong dalawang mga lugar sa Earth na maglingkod bilang canaries sa minahan ng karbon - mga rehiyon na lalo na sensitibo sa mga epekto ng global warming. Ang una ay ang Arctic. Ang pangalawa ay ang Antarctic."
    },
    "1150164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride (Ang Princess nobya)",
        "text": "Kapag ako ay iyong edad, telebisyon ay tinatawag na mga libro. At ito ay isang espesyal na libro. Iyon ay ang libro ng aking ama na ginamit upang basahin sa akin kapag ako ay may sakit, at ginamit ko na basahin ito sa iyong ama. At ngayon I'm gonna basahin ito sa iyo."
    },
    "1150275": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Sikat na Fables ng Economics, Chapter 4: Fable ng Keys)",
        "text": "Pag-type ng competitions na ibinigay ng isa pang pagsubok sa keyboard Qwerty. Ang mga competitions ay medyo underplayed sa maginoo kasaysayan. Sa katunayan, ang pag-type ng Contests at demonstrations ng bilis ay pantay karaniwang panahon na ito. Sila ay kasangkot maraming iba't-ibang machine, na may iba't-ibang mga tagagawa pagtubos na humawak ang bilis ng tala."
    },
    "1150111": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Kung ikaw ay binibigyan ng masyadong maraming mga pagpipilian, kung kayo ay pinilit na isaalang-alang ang higit pa sa iyong walang pakiramdam ay komportable, ka paralyzed. Snap hatol ay maaaring gawin sa isang snap dahil sila ay matipid, at kung gusto namin na ipagtanggol ang aming mga snap hatol, mayroon kaming gumawa ng mga hakbang upang maprotektahan na pagtitipid."
    },
    "1150038": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "Alam mo ba kung bakit ang tawag nila sa kanya Franky Apat na mga daliri Doug? Dahil siya ay gumagawa ng ugok taya sa mapanganib na mga tao, at kapag hindi siya ang magbayad, bigyan sila ng kanya tagain, Doug. At hindi ako ng pakikipag-usap tungkol sa kanyang foreskin alinman."
    },
    "1150029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "At sa mundo ng isang puso ng kadiliman, ng isang firezone, kung saan Poets nagsasalita ng kanilang mga puso at pagkatapos ay para sa magdugo ito. Jara sang, ang kanyang mga awit ng sandata, sa kamay ng pag-ibig. Alam mo ang kanyang dugo pa rin cries mula sa lupa. Ito ay nagpapatakbo ng isang ilog sa dagat. Tumakbo kami tulad ng isang ilog na nagpapatakbo sa dagat."
    },
    "1150050": {
        "author": "Ridley Scott",
        "context": "Blade Runner (Talim ng mananakbo)",
        "text": "Hindi gawin ko alam bakit siya na-save sa aking buhay. Siguro sa mga huling sandali niya minamahal sa buhay higit pa siya kailanman ay nagkaroon ng bago. Hindi lamang ang kanyang buhay, kahit sino sa buhay, ang aking buhay. Lahat ng gusto niya ay magkaroon ng parehong sagot sa mga natitira sa atin gusto. Saan dumating ako mula sa? Saan ako pupunta? Gaano katagal na nakuha ko?"
    },
    "1150146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption (Ang Shawshank redemption)",
        "text": "Sa 1966, Andy Dufresne nakatakas mula sa Shawshank bilangguan. Lahat sila ay natagpuan sa kanya ay puno ng putik ang isang set ng damit bilangguan, ng bareta ng sabon, at isang lumang martilyo bato, sumpain malapit sa pagod pababa sa umbok. Ginamit ko na isipin ito would kumuha anim-daang taon sa tunel sa ilalim ng mga pader sa mga ito. Old Andy ay ang mga ito sa mas mababa kaysa sa loob ng dalawampu't."
    },
    "1150374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nakawin ang Librong ito)",
        "text": "Sa pangkalahatan, marami sa mga target ay mas madali marka kung ikaw ay may suot ng tamang uniporme. Ikaw ay dapat palaging may isa paghahabla o sunod sa moda damit sangkapan pabitin sa maliit na silid para sa tamang heists. Specialized uniporme, tulad ng mga madre at pari pananamit, ay maaaring maging pinaka-helpful. Suriin ang iyong lokal na tindahan ng uniporme para sa isang malawak na hanay ng mga damit na makakuha ka, at lalo na sa labas, ng lahat ng uri ng mga tindahan."
    },
    "1150417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Pagpapataas sa Smart Kids para sa mga manika)",
        "text": "Gardeners malaman kung paano maging top-pananim bingaw. Malaman nila kung saan ang mga halaman umunlad pinakamahusay na makukuha sa ilalim ng mga kondisyon, ang kanilang mga plano sa pinakamabuting kalagayan ng pagkakalagay, at pakanin ang mga binhi ng halaman na may pagkain at tubig. Halaman na matanggap ang mga pinaka-pansin umunlad, blossoming sa kaakit-akit bunga at bulaklak."
    },
    "1150268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Ang pinakadakilang Stories Hindi kailanman sinabi sa)",
        "text": "Ang makinilya ay nagkaroon ng problema, kahit na. Subukang mag-type ng mabilis sa mga ito, at ang mga uri ng mga bar Nabunggo sa isa't isa at got mapagmataas. Ang solusyon sa problema na nagbunga sa keyboard alam natin ngayon."
    },
    "1150290": {
        "author": "Carl Sagan",
        "context": "Contact",
        "text": "Sa una kanilang tried upang panatilihin ang mga paghahanap ng tahimik. Matapos ang lahat, sila ay hindi walang pasubali na ito ay isang extraterrestrial mensahe. Ang wala pa sa panahon o maling-anunsyo na magiging isang pampublikong kalamidad relasyon. Ngunit mas masahol pa kaysa sa na, ito would makagambala sa pagtatasa ng data. Kung pindutin ang nagmula, science ay tiyak na magdusa."
    },
    "1150320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Comedy Sumulat Secrets)",
        "text": "Isa sa mga mahahalagang tuntunin: siguraduhin joke ay ang huling mga posibleng pag-iisip, at hindi na magdagdag ng iba pang salita sa pangungusap na matapos ang mga katatawanan. Kapag ginawa mo, na madla ay palagay na ang inyong mga tumagal-off ay lamang ng isang set-up para sa isang mas malaki na tumawa pagdating up."
    },
    "1150420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Pagpapataas sa Smart Kids para sa mga manika)",
        "text": "Ang mabuting balita ay na ang iyong anak ay may likas na pagnanais na gawin din. Ang iyong trabaho bilang magulang ay upang maglabas ito kalidad at mahalin ito hanggang sa araw ng iyong mga kids umalis sa bahay, at pagkatapos ng ilang."
    },
    "1150381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Lahat ng mga Ninja ay lalaki ng kapayapaan, at dapat laging manatiling gayon o mawalan ng marami sa mga espesyal na kapangyarihan na kanilang binuo. Lampas na ito, ang mga Ninja din adept sa fieldcraft, infiltrating, at paniniktik. Dahil sa kanilang pagmamanman kasanayan at paligid kinesthetic sensitivity, Ninja customarily sorpresa ang kanilang mga opponents bahagyang mas mura kaysa sa kalahati ng oras."
    },
    "1150424": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Pagkatapos ng pag-aalis mula sa oven, pizza ay hiwa at mabilis na tubog sa isang patag na kahon karton, na kung saan ay agad-agad isinara at madalas na taped isinara."
    },
    "1150351": {
        "author": "Jack Kerouac",
        "context": "On the Road",
        "text": "Sa pagdating ng Dean Moriarty nagsimula sa bahagi ng aking buhay maaari kang tumawag sa aking buhay sa kalye. Bago na ang gusto ko madalas dreamed ng pagpunta West upang makita ang mga bansa, palaging vaguely pagpaplano at hindi kailanman pagkuha ng off. Dean ay ang perfect guy para sa kalye dahil siya ang tunay na ipinanganak sa kalye, kapag ang kanyang mga magulang ay daan Salt Lake City."
    },
    "1150098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management (Ang Art ng Project Management)",
        "text": "Ay ito tunay na kinakailangan na magpadala na email? Ang mas maraming mga email na ipapadala mo, mas marami ang iba sa trabaho ay may sa gawin upang prioritize ng iyong kahilingan. Ilang sa mga bagay na ikaw ay mentioning ay mahalaga? Kung ikaw ay may 10 mga isyu para pag-usapan, break ang mga ito sa dalawang grupo at tumutok sa pinaka-mahalaga sa grupo."
    },
    "1150324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ang pagiging lohikal: Isang Patnubay sa Good Pag-iisip)",
        "text": "Katotohanan ay maaaring pag-iisip bilang mga layunin o subjective. Mga bagay-bagay at mga kaganapan ay layunin katotohanan. Isang subjective katunayan ay isa na ito ay limitado sa subject na makaranas nito. Itinataguyod ng mga katotohanan ng subjective katotohanan depende lahat sa trustworthiness ng mga claim na nakararanas ng mga ito."
    },
    "1150285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "Ang lupa ay isang mundo, ang mundo ay isang bola, ang isang bola sa isang laro na walang patakaran sa lahat. At tulad ng paghanga ko sa kagandahan ng lahat ng ito, pumunta ka at drop ito at ito breaks at bumaba."
    },
    "1150425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Tatlong mga pagbabago na nangyari habang ang stacked istraktura disk equilibrates na may mataas na temperatura oven. Una, ang mga patong ng salapi bakes sa tinapay, isang mababang-tubig-na nilalaman ng materyal na may isang malaking bilang ng mga nonconnecting maliit na puwang hangin. Ikalawa, ang tomato paste dehydrates, at ikatlo, mozzarella ang undergoes isang komplikadong serye ng mga transitions kinasasangkutan denaturation protina at pagbabago ng ayos lipid mula sa mga regular na likidong kristal sa mas maraming mga disordered estado."
    },
    "1150386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Ang layunin ng tunay na kandidato ay upang maging isang pantas, o higit na mataas na tao. Mayroon mga tiyak na hindi nababago batas ng daigdig, na kung saan ang mga pantas ay dapat na may pagkakaisa. Iba't-ibang mga Ninja sects yumakap ng ilang mga batas sa mga partikular na, ayon sa kanila mas higit na kahalagahan kaysa sa iba. Ngunit ang batas na ang bawat isa ay mahalaga sa kanyang sariling paninindigan, at dapat ituring na pantay-pantay sa iba."
    },
    "1150323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ang pagiging lohikal: Isang Patnubay sa Good Pag-iisip)",
        "text": "Kadalasan, ipagpapalagay natin na ang isang pamilyar na sitwasyon ay kundi isang ulitin ang pagganap ng isang katulad na sitwasyon namin ay nakaranas ng bago. Subalit, sa strictest sense, walang mga ulitin ang palabas. Bawat sitwasyon ay natatangi, at dapat tayo ay alerto sa kanyang uniqueness."
    },
    "1150261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Keying teksto mabilis ay mahalaga, ngunit ito ay higit na mahalaga para ma-gumawa ng hitsura nito professional. Teksto ng pagtatanghal ay higit pa sa paglalagay sa isang titik pagkatapos ng isa pa. Ang paggawa ng text nababasa nagsasangkot sa pagpoposisyon, estilo, at laki."
    },
    "1150422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Walang pisikal na paghihiwalay pagkatapos ng pagpipiraso, upang ang mga gilid ay maaaring hindi pinansin at maaari naming ituring ang pizza, thermal para sa mga layunin, tulad ng isang eroplanong walang hanggan. Ang pamamaraan binabawasan ang init-transfer problema sa isa sa laki na kinakatawan ng isang vector normal na sa ibabaw ng pizza."
    },
    "1150408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Ang Kumpletuhin timang's Guide sa Pagpapahusay ng iyong IQ)",
        "text": "Mayroong dalawang mga uri ng mga fibers sa aming mga kalamnan, pula at puti. Kapag ang isang atleta ng tren para sa long distance pagtakbo, siya ay gagawa pa red fibers kalamnan kaysa sa puting fibers kalamnan sa kanyang bisiro kalamnan. Ang isang sprinter ay mas puti kalamnan. Kung kayo retrain marapon ng isang mananakbo na maging isang sprinter, karamihan ng mga fibers kalamnan ay convert sa puti kalamnan."
    },
    "1150340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Kung iiwan ko dito bukas, gusto mo pa rin matandaan sa akin? Para sa mga dapat ako ay naglalakbay sa ngayon, 'sanhi diyan ay masyadong maraming lugar Mayroon akong makita. Pero kung ako nagtutulog dito sa inyo, girl, mga bagay-bagay lang ay hindi maaaring ang parehong. 'Cause I'm bilang libreng bilang isang ibon ngayon, at ito ibon hindi mo maaaring baguhin."
    },
    "1150104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Istraktura at Bonding (Basic concepts sa Chemistry))",
        "text": "Ang kimika ng isang elemento ay natutukoy sa pamamagitan ng paraan na kung saan ang electron ay inayos sa mga atom. Ang ganitong kaayusan ay ang mga batayan ng modernong panaka-nakang pag-uuri ng mga elemento: ang pana-panahon Table."
    },
    "1150338": {
        "author": "Bennett Miller",
        "context": "Capote (Kapote militar)",
        "text": "Ever since ako ay isang bata, kamag-anak ay may-iisip nila ako pegged, dahil sa mga paraan ng Ako, ang daan-usap ko. At sila ay laging mali."
    },
    "1150084": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!) (Ako Am Amerika (At Kaya Puwede ka!))",
        "text": "At ngayon, Lady Liberty ay sa ilalim ng pag-atake mula sa mga channels cable, ang mga blog sa internet, at ang Hollywood celebritocracy, lumitaw diyan spewing katotohanan tulad ng maraming locusts Descending sa America's crop ng hinog, mga halaga ng malambot. At sa anumang mga magsasaka o sa Bibliya aaral sasabihin sa iyo, locusts ay sumpain mahirap idispatsa."
    },
    "1150100": {
        "author": "Albert Camus",
        "context": "The Stranger (Ang estranghero)",
        "text": "Dahil kung ang bulag na ang galit ay hugasan ako malinis, alisan ako ng pag-asa; para sa unang panahon, sa gabi na buhay na may mga palatandaan at mga bituin, binuksan ko ang aking sarili sa magiliw kawalang-malasakit ng mundo. Paghahanap ng mga ito kaya marami gusto ang aking sarili, nadama ko na ako ay masaya at na ako ay masaya muli."
    },
    "1150310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Kapag kami hugot sa gabi ng taglamig at ang tunay na snow, ang aming snow, nagsimulang mag-abot sa labas sa tabi amin at kisap-mata laban sa mga bintana, at madilim ang mga ilaw ng mga maliliit na istasyon ng Wisconsin inilipat sa pamamagitan ng, isang matalim ligaw na suhay ay dumating bigla sa hangin. Kami Drew sa malalim na breaths ng mga ito bilang namin walked back mula sa hapunan sa pamamagitan ng malamig na vestibules, unutterably kamalayan ng aming identity sa bansang ito para sa isang kakaibang oras, bago namin tinunaw indistinguishably sa mga ito muli."
    },
    "1150172": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Pa rin ako ng mga bagay-bagay na hindi dito. Ko na lang pumili ng hindi kilalanin ang mga ito. Tulad ng isang diyeta ng isip, ko na lang pumili ng hindi sumunod sa gusto sa ilang mga appetites; tulad ng aking gana sa pagkain para sa mga pattern; marahil ang aking gana sa akala at sa panaginip."
    },
    "1150152": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Isang panggulo Truth)",
        "text": "Pampainit ng tubig pinatataas ang kahalumigmigan nilalaman ng storms, at pampainit hangin ay mayroong mas kahalumigmigan. Kapag ang bagyo ng mga kondisyon na ma-trigger ang isang malakas na ulan, higit pa sa mga ito ay bumaba sa anyo ng malaki, isang beses na rainfalls at snowfalls."
    },
    "1150313": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Sumulat UnTechnical)",
        "text": "Kaya kung ano ang sa mga ito para sa iyo? Dapat ikaw rush out sa paghahanap ng isang misyon? Dapat mong umalis sa iyong trabaho at makahanap ng isang layunin? Marahil hindi. Subalit tumingin sa paligid mo. Maaari kang maging sa isang misyon, at hindi makaintindi ito pa. Ang mga ito ay ang mabuting lumang araw makikita mo tumingin sa likod sa may pagmamataas. Maaaring gusto mo rin magtamasa ito ngayon."
    },
    "1150081": {
        "author": "David Lynch",
        "context": "Blue Velvet (Blue pelus)",
        "text": "Ako had a managinip. Nagkaroon ng ating mundo, at ang mundo ay maitim dahil diyan ay hindi anumang Robins, at ang mga Robins kinakatawan pag-ibig. At para sa pinakamahabang panahon, nagkaroon na ito kadiliman. Pagkatapos ng lahat ng isang biglaang, libu-libo ng mga Robins ay palayain at sila flew down at dinala ito pagbulag liwanag ng pag-ibig. Ako hulaan ito ay nangangahulugan na ang may problema hanggang sa ang Robins darating."
    },
    "1150378": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nakawin ang Librong ito)",
        "text": "Diyan ay patahimikin ang ilang mga lugar kung saan maaari kang makakuha ng lahat ng maaari mong kumain para sa isang nakapirming presyo. Pritong manok ay ang pinakamahusay at ang pinakamadaling sa bulsa, o dapat naming sabihin bag."
    },
    "1150099": {
        "author": "Albert Camus",
        "context": "The Stranger (Ang estranghero)",
        "text": "Dahil kung ang bulag na ang galit ay hugasan ako malinis, alisan ako ng pag-asa; para sa unang panahon, sa gabi na buhay na may mga palatandaan at mga bituin, binuksan ko ang aking sarili sa magiliw kawalang-malasakit ng mundo."
    },
    "1150401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter ang Farting Aso)",
        "text": "Siya pinamamahalaang upang buksan ang pinto ng aparador sa kanyang ilong at natagpuan ang 25-pound bag ng mababa ang umut-ot biskwit dog gamutin ang hayop ay ang inireseta para sa kanya, na ginawa sa kanya umut-ot pa. Kahit na alam niya na kanilang ginawa sa kanya umut-ot pa, hindi siya maaaring pigilan. Siya ate ang buong bag."
    },
    "1150441": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Kaya nagsalita Zarathustra: Isang Aklat para sa Wala at lahat ng mga)",
        "text": "Ang oras ay dumating para sa tao sa planta ng mga buto ng kanyang pinakamataas na pag-asa. Ang kanyang lupa ay mayaman pa rin sapat. Ngunit isang araw sa lupa ay dukha at pinaamo, at walang puno ng matayog na maaaring maging sa loob nito."
    },
    "1150431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Radiation ay maaaring tiyak na tinutukoy, sa prinsipyo, kung alam namin ang reflectance ng mozzarella at ang karton sa pang-haba ng daluyong na rehiyon ng interes."
    },
    "1150235": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Diskurso sa Method)",
        "text": "Para sa mga ito ay hindi sapat upang magkaroon ng isang mabuting pag-iisip; ang pangunahing bagay ay mag-apply ito ng maayos. Ang pinakadakilang kaluluwa ay kaya ng pinakadakilang serbisyo pati na rin ang pinakamalaking virtues."
    },
    "1150353": {
        "author": "Jack Kerouac",
        "context": "On the Road",
        "text": "Dean ay ang perfect guy para sa kalye dahil siya ang tunay na ipinanganak sa kalye, kapag ang kanyang mga magulang ay daan Salt Lake City."
    },
    "1150033": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "Kumportable, banak? Tila sadly tumbalik na ito na itali na nakuha mo sa problema na ito. Ngayon mo lamang ang lahat ng mga oras na nais mo. Maaari kang maglaro sa ilang musika na kung gusto mo."
    },
    "1150195": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Ang intolerable gaanan ng pagiging)",
        "text": "Pagkakataong at pagkakataon ang nag-iisa ay isang mensahe para sa amin. Lahat ng bagay na nangyayari sa labas ng pangangailangan, ang lahat inaasahan, paulit-ulit na araw sa araw at sa labas, ay pipi."
    },
    "1150407": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Ang Kumpletuhin timang's Guide sa Pagpapahusay ng iyong IQ)",
        "text": "Ang matalino na tao ay magagawang makilala ang isang problema at makahanap ng pinakamabuting kalagayan nito solusyon. Kaya, pag-iisip ay ang pagiging epektibo."
    },
    "1150073": {
        "author": "Pink Floyd",
        "context": "Time (Oras)",
        "text": "Gris malayo ang sandali na bumubuo ng isang mapurol araw, mag-aksaya ka ng basura at ang mga oras sa isang off-way na kamay. Kicking sa paligid sa isang piraso ng lupa sa iyong bahay bayan, naghihintay para sa isang tao o ng isang bagay upang ipakita sa inyo ang paraan. Pagod sa nakahiga sa sikat ng araw, manatili sa bahay upang mapanood ang pag-ulan. Ikaw ay kabataan at buhay ay mahaba, at walang oras upang patayin ngayon. At pagkatapos, isang araw nalaman mo, sampung taon mayroon sa likod mo, walang sinabi sa inyo kapag na tumakbo, hindi nakuha mo ang pagsisimula ng baril."
    },
    "1150360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry",
        "text": "Tandaan ako kapag ginamit namin upang umupo sa pamahalaan sa bakuran Trenchtown. Observing ang mga hypocrites na gagawin nila ang makisalamuha sa mga mabuting tao na matugunan namin. Mabuting kaibigan namin ay, mabuting kaibigan namin nawala kasama ang mga paraan. Sa ganitong maliwanag na kinabukasan hindi ka maaaring kalimutan ang iyong mga nakalipas na, kaya dry ang iyong mga luha, sinasabi ko."
    },
    "1150341": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Kung iiwan ko dito bukas, gusto mo pa rin matandaan sa akin? Para sa mga dapat ako ay naglalakbay sa ngayon, 'sanhi diyan ay masyadong maraming lugar Mayroon akong makita."
    },
    "1150253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Ang iyong pangunahing layunin ay dapat na hawakan ng-type; iyon ay, mag-type nang walang naghahanap sa iyong mga daliri. Kung ikaw naman ang ulo-lipat sa pagitan ng mga keyboard at ang kopya, hindi lamang sa iyo ay magbibigay sa iyong sarili ng isang paninigas ng leeg ngunit ito ay din ng bagalan, gumawa ng mga pagkakamali, at nawala ang inyong lugar."
    },
    "1150072": {
        "author": "Pink Floyd",
        "context": "Time (Oras)",
        "text": "Gris malayo ang sandali na bumubuo ng isang mapurol araw, mag-aksaya ka ng basura at ang mga oras sa isang off-way na kamay. Kicking sa paligid sa isang piraso ng lupa sa iyong bahay bayan, naghihintay para sa isang tao o ng isang bagay upang ipakita sa inyo ang paraan."
    },
    "1150007": {
        "author": "William Faulkner",
        "context": "The Sound and the Fury (Ang Sound at ang Fury)",
        "text": "Ang araw dawned malamig at ginaw, ang paglipat ng isang pader ng kulay-abo na ilaw sa labas ng hilagang-silangan kung saan, sa halip ng dissolving sa kahalumigmigan, tila gumuho sa minuto at may lason particle, tulad ng alikabok na, kapag Dilsey binuksan ang pinto ng cabin at lumitaw, needled laterally sa kanyang laman, precipitating hindi kaya marami sa isang kahalumigmigan bilang isang sangkap ng pakikibahagi sa kalidad ng manipis, hindi lubos congealed langis."
    },
    "1150055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Alam ko na ikaw ay hindi naiinip sa araw na iyon dahil doon ay isang pulutong ng mga bagay-bagay sa TV, at pagkatapos ay ang Blair Witch Project ay galing sa Starz at ikaw ay kagaya ng, hindi ko nakita na ito dahil ito ay nanggaling sa labas at kung kaya namin dapat panoorin ito at pagkatapos ay, pero oh, no, dapat kami lang gumawa sa labas sa halip na!"
    },
    "1150366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sumulat Mas mahusay na mga salita para sa Iyong Songs)",
        "text": "Koro ay ang mataas na punto ng enerhiya ng isang awit's pati na rin ang lakas ng musika's. Sa chorus ipinapahayag sa iyo kung ano ang song ay talagang tungkol sa."
    },
    "1150300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love (Kumain, Manalangin, Love)",
        "text": "Ako sa pag-aaral tungkol sa dalawampu't Italyano ng mga bagong salita sa isang araw. Saan ako nakakakuha ng utak space sa tindahan ng mga salitang ito? Ako ay umaasa na marahil ang aking isip ay nagpasya na malinaw na ang ibang mga lumang mga negatibong mga kaisipan at mga alaala na malungkot at palitan ang mga ito sa mga bagong salita."
    },
    "1150446": {
        "author": "Erasure",
        "context": "Blue Savanna (Blue sabana)",
        "text": "Ito ay isang kulay-asul na song sabana: sa tabi-tabi ang cross ang disyerto, sa ibang panahon sa maagang oras, sa isang hindi mapakali mundo, sa bukas na highway. Aking bahay ay kung saan ang puso ay, matamis na pagsuko, sa iyo lamang - ipadala ko ang aking pag-ibig sa iyo."
    },
    "1150119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminator 2: Araw ng Parusa)",
        "text": "Ang hindi alam na hinaharap listahan ng papunta sa amin. Mukha ko ito sa unang pagkakataon sa isang kahulugan ng pag-asa, dahil kung ang isang makina, ang isang terminator, maaari malaman ang halaga ng buhay ng tao, marahil namin, masyadong."
    },
    "1150217": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ang mga ninong)",
        "text": "At kung sa pamamagitan ng pagkakataon ng isang matapat na tao tulad ng sa iyong sarili ay dapat gumawa ng mga kaaway at pagkatapos ay sila ay aking mga kaaway. At pagkatapos, sila takot sa iyo."
    },
    "1150306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Ako ay nanginginig tulad ng isang dahon, kaya walang pag-iisip ko naiilawan up ng isang sigarilyo sa airplane na kalmado ang aking nerbiyos. Ako ay nanginginig, ako ay tunay at emosyonal na kapag ang lahat ng mga magpahinga ng ito nangyari. Ito ay lubhang kahina-hinayang. Ngayon, hindi ko nais na sipa up ng kaguluhan, pindutin ang singil, makipag-ugnayan sa British embahada. Gusto ko sa halip na hindi ituloy ang mga channels, na hindi ang aking estilo. Hindi ako na-uri-uriin ng isang bloke."
    },
    "1150180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Ako ay nagkaroon ng impresyon ng pagiging inabandunang ng lahat kapag ang buong lungsod rose at iniwan para sa tag-init. Kung ako ay napunta sa Nevsky Avenue, sa parke, o wandered kasama ang embankments, ako hindi kailan man ang dumating sa kabila ng mga tao na ako ay bihasa upang matugunan sa ilang mga lugar sa ilang oras ang lahat ng taon na round. Sila, siyempre, hindi alam sa akin; ngunit alam ko sa kanila ang lahat ng karapatan."
    },
    "1150179": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Ako ay nagkaroon ng impresyon ng pagiging inabandunang ng lahat kapag ang buong lungsod rose at iniwan para sa tag-init. Ako ay natatakot na kaliwa nag-iisa, at para sa tatlong araw ko roamed dejectedly sa pamamagitan ng lungsod, hindi na maintindihan kung ano ang nangyayari sa akin. Kung ako ay napunta sa Nevsky Avenue, sa parke, o wandered kasama ang embankments, ako hindi kailan man ang dumating sa kabila ng mga tao na ako ay bihasa upang matugunan sa ilang mga lugar sa ilang oras ang lahat ng taon na round. Sila, siyempre, hindi alam sa akin; ngunit alam ko sa kanila ang lahat ng karapatan."
    },
    "1150414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting (Zen ng Farting)",
        "text": "Lahat ng bagay sa loob namin mahal na din resolves sa kanyang orihinal na kakanyahan: halaga, prinsipyo, layunin, at aspirations. Kung ang tinitingnan namin ang mga ito ng malubhang, kami ay maghihirap kung sila ay ninakaw mula sa amin, tulad ng Panginoon Buddha itinuro. Ngunit kung nakikita namin na ang mga ito ay ang lahat ng farts sa hangin, at hayaan silang lumipad, pagkatapos ay maaari naming tumira sa orihinal na kakanyahan, na mabango at matamis, sa halip ng ang umut-ot, na kung saan ay hindi."
    },
    "1150311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Kapag kami hugot sa gabi ng taglamig at ang tunay na snow, ang aming snow, nagsimulang mag-abot sa labas sa tabi amin at kisap-mata laban sa mga bintana, at madilim ang mga ilaw ng mga maliliit na istasyon ng Wisconsin inilipat sa pamamagitan ng, isang matalim ligaw na suhay ay dumating bigla sa hangin."
    },
    "1150177": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Ito ay isang kahanga-hangang gabi, ang mga uri ng gabi ang isa lamang sa mga karanasan kapag ang isa ay bata pa. Ang langit ay maliwanag na ito, at doon ay maraming stars."
    },
    "1150167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity (Ang Bourne Identity)",
        "text": "Sino ang may isang kaligtasan deposit box na puno ng pera at anim na pasaporte at isang baril? Sino ang may isang bank account number sa kanilang mga balakang? Dumating ako sa dito, at ang unang bagay na ako ay ginagawa ko ang kaakit-akit ang sightlines at naghahanap ng isang lumabas."
    },
    "1150157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Paraan ng mapayapang Warrior)",
        "text": "Ang utak ay maaaring maging isang kasangkapan. Ngunit kung hindi ka maaaring itigil ang pag-iisip na ng mga problema sa matematika o numero ng telepono, o kapag troubling mga saloobin at mga alaala na lumabas dahil wala ang iyong layunin, ito ay hindi ang iyong utak sa pagtratrabaho, ngunit ang iyong isip libot. Pagkatapos isip ang mga kontrol sa iyo."
    },
    "1150153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Isang panggulo Truth)",
        "text": "Pampainit ng tubig pinatataas ang kahalumigmigan nilalaman ng storms, at pampainit hangin ay mayroong mas kahalumigmigan. Kapag ang bagyo ng mga kondisyon na ma-trigger ang isang malakas na ulan, higit pa sa mga ito ay bumaba sa anyo ng malaki, isang beses na rainfalls at snowfalls. Bahagyang bilang isang resulta, ang bilang ng mga malalaking mga kaganapan sa baha ay nadagdagan sa pamamagitan ng dekada dekada, sa bawat kontinente."
    },
    "1150346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody (Bohemian pagtatalik)",
        "text": "Ito ba ang tunay na buhay? Ay ito lamang ang kinikita? Nahuli sa pagguho ng lupa, walang pagtakas mula sa katotohanan. Buksan ang iyong mga mata, tumingin hanggang sa langit at makita. Ako lang ang isang mahinang boy, kailangan ko walang pagsang-ayon. Dahil madaling akong dumating, madaling pumunta, maliit na mataas na, medyo mababa na. Anumang paraan ang suntok hangin ay hindi tunay na bagay sa akin."
    },
    "1150009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (Ang puso ay isang mag-isa mangangaso)",
        "text": "Subalit ang dalawang tao ay hindi nag-iisa sa lahat. Sa bahay sila ay mga nilalaman ng makakain at inumin, at Singer ay makipag-usap sa kanyang mga kamay eagerly sa kanyang mga kaibigan tungkol sa lahat na sa kanyang isip. Kaya ang taon na dumaan sa tahimik na paraan Singer hanggang umabot sa edad ng thirty-dalawa."
    },
    "1150115": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Isang higante saliwain bakal tumaas ay ganap na balanse sa kanyang point. Anumang paggalaw ng tagilo ay magiging sanhi ito upang mabaligtad pataas. Sa ilalim ng tagilo ay isang daang dolyar kuwenta. Paano mo alisin ang mga bayarin na walang kita ang piramide? Ang tanging paraan na maaari mong makuha ang kasagutan ay kung ito ay dumating sa inyo bigla sa magpikit ng mata."
    },
    "1150089": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty sawa at Ang Banal na Kopita)",
        "text": "Ang bawat tao'y sinabi ko ay ungas na bumuo ng isang kastilyo sa isang lumubog, ngunit ko na binuo ang lahat ng ito ang parehong, lamang upang ipakita ang mga ito. Ito sank sa bana. Kaya ko na binuo ng isang pangalawang isa. Na sank sa bana. Kaya ko binuo ang isang ikatlong. Na sinusunog down, nahulog sa loob, pagkatapos sank sa bana. Ngunit ang isa sa ika-apat na nagtutulog up. At na kung ano ang iyong pagpunta sa kumuha, Lad, ang strongest mangarap ng gising sa lahat ng Inglatera."
    },
    "1150106": {
        "author": "Jon Krakauer",
        "context": "Into The Wild (Sa Ang Wild)",
        "text": "Akala ko akyat sa Devil's Thumb ay ayusin ang lahat na ay mali sa aking buhay. Sa wakas, siyempre, ito ay nagbago halos wala. Ngunit ako ang dumating sa pinasasalamatan ang mga bundok na gumawa ng mga mahihirap para sa receptacles dreams. At ako ay nanirahan na sabihin sa aking mga kuwento."
    },
    "1150175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Ako Drew ang blankets sa aking ulo at sinubukan mag-isip ng Christmas. Ngunit ang mga kulay ng mukha sinundan pa rin ako. Ito murmured, at naiintindihan ko na ito sa nais na tumanggap ng kasalanan ng isang bagay."
    },
    "1150187": {
        "author": "John McCain",
        "context": "Faith of My Fathers (Pananampalataya ng Aking ama)",
        "text": "Paglaban para sa isang hukbong-dagat The Aviator ay fought sa maikling salita, marahas bursts. Ang aming misyon huling ngunit isang oras o dalawang bago namin ay malinaw na ng panganib at bumalik sa carrier paglalaro ng poker sa aming mga kaibigan. Kami ay ipinagkait ang matagal paghihirap ng infantrymen na maghampas sa pamamagitan ng kakila-kilabot na kondisyon at panganib para sa buwan sa dulo."
    },
    "1150347": {
        "author": "Queen",
        "context": "Bohemian Rhapsody (Bohemian pagtatalik)",
        "text": "Ito ba ang tunay na buhay? Ay ito lamang ang kinikita? Nahuli sa pagguho ng lupa, walang pagtakas mula sa katotohanan. Buksan ang iyong mga mata, tumingin hanggang sa langit at makita."
    },
    "1150044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Ang mekanismo ng relos Orange)",
        "text": "Kailangan mo ng hindi dalhin ito sa anumang karagdagang, sir. Mo na pinatunayan sa akin na ang lahat ng ito ultraviolence at pagpatay ay mali, mali, at katakut-takot mali. Ko na ang natutunan ng aral sa akin, sir. Ko na nakita ngayon kung ano ang hindi ko na nakita bago. Ako cured! Purihin lusak! Ako cured!"
    },
    "1150017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction (Ubod Fiction)",
        "text": "Well, ang gumawa ng paraan sila ay nagpapakita, gumawa sila ng isang palabas. Ipakita Iyan ay tinatawag na isang piloto. Pagkatapos ipakita nila na ipakita sa mga tao na gumawa ng mga nagpapakita, at sa lakas ng na ipakita ang isa magpasya nila kung sila ay pagpunta sa gumawa ng mas nagpapakita. Ang ilang mga pilots makakuha ng matutunan at maging mga programa sa telebisyon. Ang ilan ay hindi, magiging wala. Siya na may bituin sa isa sa mga na naging wala."
    },
    "1150377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nakawin ang Librong ito)",
        "text": "Diyan ay patahimikin ang ilang mga lugar kung saan maaari kang makakuha ng lahat ng maaari mong kumain para sa isang nakapirming presyo. Tumahi ng isang plastic bag sa iyong katangan-shirt o sinturon at magsuot ng maluwag-angkop jacket o amerikana upang masakop ang anumang mga kapansin-pansin na umumbok. Pritong manok ay ang pinakamahusay at ang pinakamadaling sa bulsa, o dapat naming sabihin bag. Isa pang lansihin ay upang ibuhos ang iyong ikalawang libreng tasa ng mainit na kape sa plastic bag sewed sa loob ng iyong bulsa at dalhin ito sa iyo."
    },
    "1150349": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Aking mga kaibigan, ay dapat ko na paturo, at sabihin ang dapat mong simulan sa lohika. Kahit na sa pagkain at pag-inom, kaya madali at libre, maaari lamang gawin sa Isa, Dalawa, Tatlong."
    },
    "1150114": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ang karapatan ng tao dito, McGuinness said, pagturo sa Kenna, siya ng pagpunta sa baguhin ang mundo. Iyon ay ang kanyang likas pakiramdam, at ang manager ng isang band tulad ng U2 ay isang tao na nakakaalam ng musika. Subalit ang mga tao na ang mundo Kenna ay dapat na baguhin, ito tila, hindi maaaring hindi sumasang-ayon ang nalalaman, at kapag ang mga resulta ng lahat ng mga pananaliksik ng mga mamimili ay dumating sa, isang beses promising career Kenna's biglang stalled."
    },
    "1150127": {
        "author": "Sam Mendes",
        "context": "American Beauty",
        "text": "Ito ay isa sa mga araw na kapag ito ay ng isang minuto ang layo mula sa may snow at may koryente na ito sa hangin, maaari mong halos marinig ito. At ang bag na ito ay, tulad ng, sayawan sa akin. Tulad ng isang maliit na bata begging ako sa paglalaro sa mga ito. Para sa labing-limang minuto. At iyon ang araw ko alam na nagkaroon na ito buong buhay sa likod ng mga bagay-bagay, at ito incredibly benevolent lakas."
    },
    "1150238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm",
        "text": "Lahat ng mga taon na ang mga hayop nagtrabaho tulad ng mga alipin. Subalit sila ay masaya sa kanilang mga gawain; sila grudged walang pagsisikap o sakripisyo, well ng kamalayan na ang lahat ng bagay na kanilang ginawa ay para sa kapakanan ng kanilang mga sarili at sa mga ng kanilang uri na ay dumating pagkatapos ng mga ito, at hindi para sa isang pakete ng mga idle, thieving tao ."
    },
    "1150330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (Ang 4-Oras na linggo ng trabaho)",
        "text": "Let's face ito: may mga tons ng mga bagay-bagay sa iyong bahay at sa buhay na hindi mo gamitin, kailangan, o kahit sa partikular na gusto. Kung mapagtanto mo ito o hindi, kalat na ito ay lumilikha ng pag-aatubili at mga distractions, maka-ubos ng pansin at paggawa ng unfettered kaligayahan ng isang tunay na mga gawaing-bahay."
    },
    "1150019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction (Ubod Fiction)",
        "text": "Alam ba ninyo kung ano ang tawag sila ng isang Quarter-mabigat ang timbang na may keso sa Pransya? Royale na may keso. Alam mo ba kung bakit ang tawag na nila ito ng isang royale na may keso? Dahil sa panukat na sistema."
    },
    "1150291": {
        "author": "Carl Sagan",
        "context": "Contact",
        "text": "Sa una kanilang tried upang panatilihin ang mga paghahanap ng tahimik. Matapos ang lahat, sila ay hindi walang pasubali na ito ay isang extraterrestrial mensahe. Ang wala pa sa panahon o maling-anunsyo na magiging isang pampublikong kalamidad relasyon."
    },
    "1150241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged",
        "text": "Para sa mga siglo, ang labanan ng moralidad ay fought sa pagitan ng mga taong inaangkin na ang iyong buhay pag-aari sa Diyos at sa mga taong inaangkin na kasama ito sa iyong kapitbahay. At ang isa walang dumating na sabihin na ang iyong buhay pag-aari sa iyo at sa na ang mabuting ay upang manirahan dito."
    },
    "1150011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kid, ako ay flown mula sa isa sa gilid ng kalawakan na ito sa iba, at ako na nakita ng isang pulutong ng mga kakaibang bagay-bagay. Pero hindi ko na nakikitang kahit ano na gumawa ng naniniwala ako na mayroong isa lahat-ng-makapangyarihang Force sa pagkontrol ng lahat ng bagay. Walang mystical patlang ng enerhiya na mga kontrol MY tadhana."
    },
    "1150396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Ang Metrosexual Patnubay sa Estilo: Isang Handbook para sa mga Modern Man)",
        "text": "Para sa ilang, sa mga alituntunin ng mga tuntunin ng magandang asal ay tila lipas na sa panahon, walang hangin at hindi kinakailangan, ngunit ang katunayan ay nananatiling na magsilbi sila bilang isang uri ng panlipunang damo-tagatampal eliminating hindi kanais-nais growths mula sa popping up sa hardin finer sa mundo. Ang katotohanan ay ang unang impression ay karaniwang walang pagkupas iyan, at ang isang masamang unang impression ay maaaring paminsan-minsan ay hindi malulutas."
    },
    "1150412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Paano Kumuha ng anumang Man gawin Anything Gusto mo!)",
        "text": "Ang katotohanan ng mga bagay ay atipan ng pawid diyan ay a pulutong ng mga magagamit na mga tao (at higit pa sa sapat na hindi na magagamit, ngunit ito ay pa rin subukan) ng iba't ibang kalidad, na maaari kang pumili mula sa, ngunit ang logro ay na kayo ay karaniwang matugunan ang pinakamasama sa kanila."
    },
    "1150327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (Ang 4-Oras na linggo ng trabaho)",
        "text": "Ang pagiging maka-umalis ng mga bagay na hindi gumagana ay isang mahalagang bahagi sa pagiging isang nagwagi. Pagpunta sa isang proyekto o trabaho na walang pagtukoy ng kapaki-pakinabang kapag ang naging bulagsak ay katulad ng pagpunta sa isang kasino na walang takip sa kung ano ang ikaw ay pumusta: mapanganib at sira ang bait."
    },
    "1150404": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Ang Opisyal na Ninja Book)",
        "text": "Ay sweeter ito sa umiiral lamang sa isip o sa mga umiiral na pareho sa isip at sa katotohanan? Flipping out at tumataghoy sa guitars ay mas sweeter kapag ang isang tao ay tunay na ginagawa ito."
    },
    "1150212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth",
        "text": "Double, double, mabigat na gawain at gulo; sunog paso, at kaldero bubble. Tanggalan ng buto ng isang fenny ahas, sa kaldero pakuluan at maghurno, sa mata ng tritonus at mga daliri ng paa ng palaka, lana ng bat at wika ng mga aso, adder's tinidor at bulag-kagatin worm's, binti tuko at pakpak ng ibon ng aulit, para sa isang mang-akit ng malakas na problema, tulad ng isang impiyerno-sabaw pigsa at bubble."
    },
    "1150209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Ang mga humuhuli sa Rye)",
        "text": "Kung talagang gusto marinig ang tungkol dito, ang unang bagay na makikita mo marahil ang nais na malaman ay kung saan ako ipinanganak, at kung ano ang aking mga pangit pagkabata ay gusto, at kung paano ang aking mga magulang ay abala at lahat ng mga bago nila ako, at ang lahat na si David Copperfield uri ng tae, ngunit hindi ako makaramdam na parang pagpunta sa mga ito, kung gusto mong malaman ang katotohanan."
    },
    "1150361": {
        "author": "Bruce Springsteen",
        "context": "Downbound Train",
        "text": "Ako nagkaroon ng trabaho, ako ay isang babae. Ako ay isang bagay na nangyayari, mama, sa ganitong mundo. Ako got inilatag off down sa kahoy bakuran, ang aming pag-ibig nagpunta ang masama, times got hard. Ngayon sa trabaho ko pababa sa carwash, kung saan ang lahat ng ito ba ay ang pag-ulan. Huwag gusto mong ka ng isang sakay sa isang downbound tren."
    },
    "1150149": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Isang panggulo Truth)",
        "text": "Upang mukha down ang panganib na tau sa amin at ilipat sa pamamagitan nito, kami munang kilalanin na kami ay nakaharap sa isang krisis. Kaya bakit ito na ang aming mga lider tila hindi marinig tulad babala korneta? Sigurado sila resisting ang katotohanan dahil alam nila na ang mga sandali Kinikilala nila ito, sila ay mukha ng isang moral kinakailangan upang kumilos? Ang lamang nito ang mas maginhawang na huwag pansinin ang mga babala?"
    },
    "1150413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Paano Kumuha ng anumang Man gawin Anything Gusto mo!)",
        "text": "Ang mga magkaaway ay na kayo ay karaniwang matugunan ang mga pinakamasama ng mga ito. Ang dahilan ay ang mga tao na magkaroon ng pagpunta para sa kanila sa kanilang buhay, mga lalaki na passionately live na buhay na may isang layunin, ay karaniwang masyadong abala sa buhay ng kanilang mga dreams sa hang out trolling para sa chicks."
    },
    "1150059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Ang Huling panayam)",
        "text": "Sa buong akademikong aking karera, gusto ko na ibinigay ang ilang mga pretty mabuti talks. Subalit ang pagiging isinasaalang-alang ang pinakamahusay na nagsasalita sa kagawaran ng Computer Science ay tulad na kilala bilang ang tallest ng Seven Dwarfs."
    },
    "1150040": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "Hindi ko gusto pumunta sa doon. Siya ay isang mapanganib na bastardo. Kinuha napakaraming mga disko biskwit sa init ng mga Ruso disputations. Siya ay nakakuha ng maraming bilang ng mga nuts na siya ay may mga nuts."
    },
    "1150219": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Isang mahabang oras sa nakaraan, ako ay sa Burma, ang aking mga kaibigan at ako ay nagtatrabaho para sa mga lokal na pamahalaan. Sila ay sinusubukan na bilhin ang katapatan ng panlipi lider sa pamamagitan ng bribing ito sa mga mahalagang bato. Ngunit ang kanilang mga caravans ay pagiging raided sa isang kagubatan hilaga ng Rangoon sa pamamagitan ng isang bandido. Kaya kami nagpunta naghahanap ng mga bato. Subalit sa anim na buwan, hindi namin natagpuan ang kahit sino na traded na kasama niya. Pagkatapos, isang araw nakita ko ang isang bata ay naglalaro sa isang ruby ang laki ng isang dalanghita. Ang mga tulisan ay masusuka sa kanila wala."
    },
    "1150054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Yeah, ikaw lang ang dadalhin Soupy-Sales sa prom 'sanhi ako sa tingin ng maraming palamigan mga bagay-bagay na gawin na ang gabi. Paano ko buga ng aking mga paa, maaari ko bang pumunta sa Bren's Unitarian Church, marahil makakuha ng hit sa pamamagitan ng isang trak na puno ng mainit na katas ng basura, alam mo? Maging sanhi ng lahat ng mga bagay-bagay, ay exponentially palamigan kaysa sa pagpunta sa prom sa iyo."
    },
    "1150220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Caravans ay pagiging raided sa isang kagubatan hilaga ng Rangoon sa pamamagitan ng isang bandido. Kaya kami nagpunta naghahanap ng mga bato, pero sa anim na buwan, hindi namin natagpuan ang kahit sino na traded na kasama niya. Pagkatapos, isang araw nakita ko ang isang bata ay naglalaro sa isang ruby ang laki ng isang dalanghita. Ang mga tulisan ay masusuka sa kanila wala."
    },
    "1150402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Ang Opisyal na Ninja Book)",
        "text": "Ay sweeter ito sa umiiral lamang sa isip o sa mga umiiral na pareho sa isip at sa katotohanan? Flipping out at tumataghoy sa guitars ay mas sweeter kapag ang isang tao ay tunay na ginagawa ito. Kaya kapag kami magtanim ng sweetest na kailanman, kami ay kathang isip ng pagkatao na mayroon pareho sa isip at sa katotohanan."
    },
    "1150257": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Akala salita tulad ng kung bilang isang dalawang-daliri kilusan sa halip ng dalawang single-paggalaw ng daliri. Ito ay tiyak na madagdagan ang iyong tugon ng oras at pabilisin ang iyong keyboarding."
    },
    "1150023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, at Dalawang Smoking Barrels)",
        "text": "Maaari ka mabulunan sa isang dosenang donkeys sa na! At ikaw ay tumatawad hindi abot hundred pound? Ano ang gagawin mo kapag ikaw ay hindi pagbili ng stereo, Nick? Pananalapi revolutions? Mayroon kayong Liberia's depisit sa iyong biglang tumaas!"
    },
    "1150421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Pagkatapos ng pag-aalis mula sa oven, pizza ay hiwa at mabilis na tubog sa isang patag na kahon karton, na kung saan ay agad-agad isinara at madalas na taped isinara. Walang pisikal na paghihiwalay pagkatapos ng pagpipiraso, upang ang mga gilid ay maaaring hindi pinansin at maaari naming ituring ang pizza, thermal para sa mga layunin, tulad ng isang eroplanong walang hanggan."
    },
    "1150387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Ang layunin ng tunay na kandidato ay upang maging isang pantas, o higit na mataas na tao. Mayroon mga tiyak na hindi nababago batas ng daigdig, na kung saan ang mga pantas ay dapat na may pagkakaisa. Iba't-ibang mga Ninja sects yumakap ang ilang mga batas sa partikular, ang mga batas ngunit ang bawat isa ay mahalaga sa kanyang sariling paninindigan, at dapat ituring na pantay-pantay sa iba."
    },
    "1150442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Subalit kung sa mahusay na nagiging sanhi ng ito ay posible na pumunta sa sa kawalang-hanggan, hindi magkakaroon ng unang mahusay na maging sanhi ng, ni may ay maging isang panghuli effect, o anumang intermediate mahusay na dahilan; ang lahat ng na kung saan ay malinaw false. Kaya ito ay kinakailangan upang tanggapin ang isang unang sanhi ng mahusay, na kung saan ang bawa't isa ay nagbibigay ng pangalan ng Diyos."
    },
    "1150109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now (Apocalypse Ngayon)",
        "text": "Huwag amoy mo na? Napalm, anak. Walang ibang tao sa mundo smells gusto na. Pag-ibig ko ang amoy ng napalm sa umaga. Alam mo, isa sa oras na kami ay may isang burol bombed, para sa loob ng dose oras. Smelled tulad ng tagumpay. Sa ibang araw gonna end na ito ng digmaan."
    },
    "1150277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Sikat na Fables ng Economics, Chapter 4: Fable ng Keys)",
        "text": "Sa ilalim ng headline Wonderful pag-type, ang New York Times na iniulat sa pag-type ng isang pagpapatotoo na ibinigay ang mga nakaraang araw sa Brooklyn sa pamamagitan ng isang Thomas Osborne ng Rochester, New York. Ang Times iniulat na Mr Osborne humahawak ng kampeonato para sa mabilis na pag-type, may maganap 126 mga salita ng isang minuto sa Toronto 13 Agosto 1888."
    },
    "1150443": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Limang Dialogues)",
        "text": "Isaalang-alang na ito: Ang banal na iniibig ng Diyos dahil ito ay maka-diyos, o ito ay maka-diyos na ito sapagkat ito ay minamahal ng Diyos?"
    },
    "1150095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Aalis sa Microsoft upang Palitan ang mga mundo)",
        "text": "Ang aking buong buhay ay sa isang predictable tilapon dominado sa pamamagitan ng isang pares ng mga degree sa unibersidad at labintatlo taon ng pang-opisina ng trabaho. Aking identity ay natukoy sa pamamagitan ng aking karera. Ako ngayon ay pinaplano ng isang radikal paglilipat, isang malaking talon sa hindi kilalang: mula sa corporate executive na walang trabaho guy-set up ng mga aklatan sa Himalayas."
    },
    "1150326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (Ang 4-Oras na linggo ng trabaho)",
        "text": "Ako ay umalis ng tatlong trabaho at na-fired mula sa lahat ng iba. Getting fired, sa kabila ng paminsan-minsan pagdating ng isang sorpresa at Aalis ka scrambling na mabawi, ay madalas ay kaloob ng diyos: isang tao sino pa ang paririto ay gumagawa ng mga desisyon para sa iyo, at imposibleng umupo sa maling trabaho para sa natitirang bahagi ng iyong buhay."
    },
    "1150087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty sawa at Ang Banal na Kopita)",
        "text": "Ano? Ang isang lunok dala ng niyog? Ito ay hindi isang tanong ng kung saan siya grips ito! Ito ay isang simpleng tanong ng ratios timbang! Ang limang ibon onsa ay hindi maaaring dalhin ng isang libra ng niyog. Makinig - upang mapanatili ang hangin sa bilis-bilis, ang isang lunok pangangailangan upang talunin ang kanyang mga pakpak forty-tatlong beses bawat ikalawang, right?"
    },
    "1150287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Ang demonyo-pinagmumultuhan World: Agham bilang isang kandila sa Maitim)",
        "text": "Sa mga pagsubok manggagaway, ito ay halos imposible na magbigay ng mga nakakabighaning mga alibis para sa akusado witches: Ang mga alituntunin ng katibayan ay nagkaroon ng isang espesyal na character. Halimbawa, sa higit sa isang kaso sa isang asawa attested na ang kanyang asawa ay natutulog sa kanyang armas sa pinakadulo sandali siya ay inakusahan ng frolicking sa mga demonyo; ngunit archbishop ang matiyagang ipinaliwanag na ang diyablo ay isang kinuha ang mga lugar ng mga asawa."
    },
    "1150445": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Limang Dialogues)",
        "text": "Isaalang-alang na ito: Ang banal na iniibig ng Diyos dahil ito ay maka-diyos, o ito ay maka-diyos na ito sapagkat ito ay minamahal ng Diyos? Makipag-usap namin ng isang bagay na dinala at pagdala ng isang bagay, ng isang bagay na nagdulot ng isang bagay at nangungunang, ng isang bagay na nakita at isang bagay na nakikita, at nauunawaan mo na ang mga bagay na ito ay ang lahat ng iba't-ibang mula sa isa't isa at kung paano naiiba ang mga ito? Kaya diyan ay din ang isang bagay na minamahal at - sa isang iba't ibang mga bagay - bagay na mapagmahal."
    },
    "1150170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Sa araw na iyon, para sa walang partikular na dahilan, ako nagpasya na pumunta para sa isang maliit na tumakbo. Kaya ako ran sa dulo ng daan. At kapag nakuha ko doon, Akala ko siguro gusto ko tumakbo sa dulo ng bayan. At kapag nakuha ko doon, Akala ko siguro gusto ko na lang tumakbo Greenbow County. At sa korte ko, dahil tumakbo ko ito ngayon, marahil gusto ko lang tumakbo ang mga dakilang estado ng Alabama."
    },
    "1150406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Ang Kumpletuhin timang's Guide sa Pagpapahusay ng iyong IQ)",
        "text": "Webster tumutukoy sa bilang ng katalinuhan, ang kakayahan upang maintindihan interrelationships ng perceived katotohanan (at sitwasyon) upang naaangkop na gabay sa pagkilos patungo sa nais na mga layunin. Sa ibang salita, ang marunong na tao ay magagawang makilala ang isang problema at makahanap ng pinakamabuting kalagayan nito solusyon. Kaya, pag-iisip ay ang pagiging epektibo."
    },
    "1150279": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Sikat na Fables ng Economics, Chapter 4: Fable ng Keys)",
        "text": "Na Qwerty survived malaking hamon maaga sa kasaysayan ng pagmamakinilya nagpapakita na ito ay hindi bababa sa pagitan ng mga makatwirang magkasya, kahit na hindi ang fittest na maaaring imagined."
    },
    "1150228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Ang Alchemist)",
        "text": "Siya ay kinansela ang lahat ng kanyang commitments at hinila-sama ang pinaka-mahalaga ng kanyang mga libro, at ngayon dito siya ay upo sa loob ng isang maalikabok, umaalingasaw bodega. Sa labas, isang malaking caravan ay handa para sa isang tawiran ng Sahara, at noon ay naka-iskedyul na ipasa sa pamamagitan ng Al-Fayoum."
    },
    "1150223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Ba ako tunay na hitsura ng isang tao gamit ang isang plano? Alam mo kung ano ako? I'm a dog habol kotse. Hindi ko alam kung ano ang gagawin sa isa kung ako nahuli ito. Alam mo, ako lamang ang mga bagay-bagay. Hindi ako isang schemer. Subukan ko upang ipakita ang schemers kung paano ang kalunus-lunos ang kanilang mga pagtatangka upang makontrol ang mga bagay na tunay ay."
    },
    "1150107": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "At sinabi ko, hindi ko pag-aalaga kung sila itiwalag sa akin off alinman, dahil sinabi ko Bill na kapag lumipat sila sa aking desk ng isa pang oras, pagkatapos ay ako iniwan, I'm pagpunta sa umalis."
    },
    "1150148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels (Paano Maglakad sa Mataas na panahon sa paghihintay)",
        "text": "Supermarket aisles ay ang perpektong lugar para sa pagsasagawa ng iyong mahusay na tumakbo. Hindi lamang ang nakarating ka na sa stock up sa lahat ng iyong mga pamilihan at wow ang naninirahan ngunit maaari kayong makakuha ng hanggang sa twenty-apat aisles 'halaga ng mga daanan-makinis na ibabaw sa pagsasanay sa, habang ang pagiging suportado ng isang troli, ang panghuli pampatatag para sa mga baguhan panusok gumagamit."
    },
    "1150247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Kuwit at panahon laging pumunta sa loob ng quotation marks. Colons at semicolons laging pumunta sa labas ng quotation marks. Mga tandang pananong at tandang padamdam pumunta sa loob ng quotation marks kapag mag-apply sila sa may panipi materyal lamang. Pumunta sila sa labas kapag mag-apply nila sa buong pangungusap."
    },
    "1150037": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "That's Tommy. Siya ay nagsasabi sa mga tao na siya ay pinangalanang matapos ang isang gun, pero alam ko siya ay tunay na pinangalanang matapos ang isang sikat na mananayaw ika-19 siglo ballet."
    },
    "1150315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Sumulat UnTechnical)",
        "text": "Milt, na may mahusay na tiyempo ng isang manunulat master comedy, naghintay hanggang sa ang baril ay puno at mga silo ay knotted bago siya pinatay bumalik sa klase. Una, paulit-ulit na niya ang kanyang sarili. Walang bagay na tulad ng block writer's. Pagkatapos siya nagpunta sa, May kabiguan lamang na gumawa ng isang desisyon."
    },
    "1150028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Binuksan namin ang layo sa mukha ang malamig, pamalagiang ginaw, gaya ng araw ang begs ng gabi para sa awa-ibig. Ang sikat ng araw kaya maliwanag na ito ay walang dahon Shadow, tanging ang scars, kinatay sa bato sa mukha ng lupa. Ang buwan ay up at sa paglipas ng One Tree Hill makita namin ang sikat ng araw ang bumaba sa iyong mga mata."
    },
    "1150426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Una, ang mga patong ng salapi bakes sa tinapay, isang mababang-tubig-na nilalaman ng materyal na may isang malaking bilang ng mga nonconnecting maliit na puwang hangin. Ikalawa, ang tomato paste dehydrates, at ikatlo, mozzarella ang undergoes isang komplikadong serye ng mga transitions kinasasangkutan denaturation protina at pagbabago ng ayos lipid mula sa mga regular na likidong kristal sa mas maraming mga disordered estado."
    },
    "1150333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ito ay isang panahon ng digmaang sibil. Rebeldeng spaceships, kitang-kita mula sa isang hidden base, may napanalunan ng kanilang unang tagumpay laban sa mga masasamang galaktiko Empire. Sa panahon ng gera, rebeldeng spies pinamamahalaang upang magnakaw lihim na plano sa panghuli armas ang Empire's."
    },
    "1150155": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Isang panggulo Truth)",
        "text": "Ang problema namin ngayon ay mukha na ito manipis na patong ng kapaligiran ay thickened sa pamamagitan ng malaking dami ng tao na sanhi ng carbon dioxide at iba pang mga greenhouse gases. At dahil ito thickens, ito traps ng isang pulutong ng infrared radiation na sa ibang paraan makatakas sa kapaligiran at magpatuloy upang ang sansinukob. Bilang isang resulta, ang temperatura ng Mundo na kapaligiran at oceans ay nakakakuha ng dangerously pampainit."
    },
    "1150227": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Ang Alchemist)",
        "text": "Maraming taon na ang nakaraan, isang bantog na Arabian Alchemist ay binisita ng Europa. Ito ay sinabi na siya ay natuklasan ng mga pilosopo's Stone at ang salamankang gamot ng Life."
    },
    "1150064": {
        "author": "Counting Crows",
        "context": "Round Here (Round Narito)",
        "text": "Hakbang ang pintuan ng isang multo sa ulap kung saan walang abiso sa isa sa contrast ng white sa mga puti. At sa pagitan ng mga buwan at sa iyo ang mga anghel na makakuha ng isang mas magandang pagtingin sa crumbling pagkakaiba sa pagitan ng mali at kanan. Lakad ko sa hangin sa pagitan ng mga pag-ulan sa pamamagitan ng aking sarili at bumalik muli. Saan? Hindi ko alam."
    },
    "1150325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ang pagiging lohikal: Isang Patnubay sa Good Pag-iisip)",
        "text": "Katotohanan ay maaaring pag-iisip bilang mga layunin o subjective. Mga bagay-bagay at mga kaganapan ay layunin katotohanan. Isang subjective katunayan ay isa na ito ay limitado sa subject na makaranas nito."
    },
    "1150076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "May minsan maraming surot isang. Ilang sa mga driver ay maraming surot ng may? Kaya, let's makatarungan sabihin ako nagmamaneho na ito maraming surot, at kung ikaw ayusin ang iyong mga saloobin, maaari kang sumakay na kasama ako. Ngayon makikita mo ako ng isa pang oras, kung mo mabuti. Makikita mo sa akin, dalawang beses na higit pa, kung ikaw ay masama."
    },
    "1150056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice (Babaing bagong kasal at hindi matwid na palagay)",
        "text": "Ako ay isang walang pag-asa mananayaw, ngunit ito ay ganito ang hitsura ka na lamang ng maluwag ang tornilyo sa isang liwanag na bombilya sa isa sa kamay at maunawaang lubos ang mga aso sa ibang. Watch iyong sarili, Darcy, siya tungkol sa pagbabagong-anyo sa Indian MC Hammer!"
    },
    "1150190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Ikaw ay isang klase ng kabataan malakas na mga kalalakihan at kababaihan, at gusto nilang ibigay ang kanilang buhay sa isang bagay. Advertising ay ang mga taong ito paghabol sasakyan at mga damit na hindi nila kailangan. Henerasyon ay nagtatrabaho sa mga trabaho na hate nila, lamang kaya maaari silang bumili ng kung ano ang ginagawa nila ay hindi tunay na nangangailangan."
    },
    "1150436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Sanaysay & Poems by Ralph Waldo Emerson)",
        "text": "Maaari naming umakyat sa payat at malamig na lupain ng mga purong heometrya at walang buhay science, o bumaon na ng pang-amoy. Sa pagitan ng mga magpakalabis ay ang ekwador ng buhay, ng pag-iisip, o espiritu, o tula - isang makipot na sinturon."
    },
    "1150367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sumulat Mas mahusay na mga salita para sa Iyong Songs)",
        "text": "Kung ginagamit nila ang pamagat o hindi, maraming mga lyrics ay evocative unang linya na mang-agaw ng pansin ang mga tagapakinig's. Kadalasan pag-iisip ng isang magandang unang linya ay maaaring gawin ang magpahinga ng ang daloy liriko."
    },
    "1150294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Ano Video Games Nakarating sa Turuan sa Amin Tungkol sa Pag-aaral at Literacy)",
        "text": "Mga tao mangilangan sa pagsasanay kung ano ang kanilang pag-aaral ng isang magandang deal bago sila master ito. Bukod dito, malamang sila na mawalan ng mabuting pakikitungo ng kanilang pag-aaral kapag pagtigil sila sa pagsasanay ng kasanayan na kaugnay sa pag-aaral na ito sa kanilang pang araw-araw ng buhay."
    },
    "1150103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith (Me ng Little Faith)",
        "text": "Kung ikaw ay nagtatrabaho sa labas sa harap ng isang salamin at pagmamasid sa iyong mga kalamnan lalaki, ang iyong kaakuhan ay umabot na sa isang punto kung saan ito na ngayon ay pagkain mismo. Iyon ang dahilan kung bakit sa tingin ko doon ay dapat na isang psychiatrist sa bawat club kalusugan, kaya na kapag nakita nila ang ginagawa mo ito, ito ay magdadala sa iyo ang layo para sa isang maliit na chat."
    },
    "1150136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Ang mga halimbawa ng mga painting ay maaaring magturo sa amin na hindi lamang kung paano pamahalaan ang aming mga sarili sa trabaho, ngunit kung paano nagtutulungan. A pulutong ng mga dakilang sining ng nakaraang ay ang gawain ng maramihang mga kamay, bagaman maaaring may lamang ng isang pangalan sa pader na katabi ng mga ito sa museo."
    },
    "1150363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Sa bawat oras na tingin ko sa iyo sa palagay ko ang pagbaril sa pamamagitan ng karapatan sa isang tornilyo ng asul. Ito ay walang problema sa akin ngunit ito ay isang problema ko mahanap, pamumuhay ng isang buhay na hindi ko maaaring iwan."
    },
    "1150200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice (Holidays sa Yelo)",
        "text": "Upang maging isang maliit na napuno ko ang sampung mga pahina 'nagkakahalaga ng form, kinuha ang isang maramihang pagpili pagkatao pagsubok, underwent dalawang interbyu at isang drug test. Ang unang interbyu ay pangkalahatan, na dinisenyo upang matanggal halata sociopaths. Habang ang pangalawang interbyu kami ay nagtanong kung bakit namin pinaghahanap na elves."
    },
    "1150035": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "Ang pangalan ko ay Turkish. Funny pangalan para sa isang Ingles, alam ko. Aking mga magulang na dapat ay sa parehong eroplano kapag ito crashed. Iyan ay kung paano sila nagkakilala. Sila ay pinangalanan sa akin matapos ang pangalan ng eroplano. Hindi maraming mga tao ay pinangalanan matapos ang isang eroplanong bumagsak."
    },
    "1150271": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Ang pinakadakilang Stories Hindi kailanman sinabi sa)",
        "text": "Sholes maghiwalay ang pinaka-karaniwang pairings ng mga titik sa wikang Ingles upang ang kanilang mga uri ng mga bar ay higit na malayo agwat at mas malamang na oras. Na sa turn dictated ang layout ng keyboard - kilala bilang QWERTY, para sa unang limang titik sa itaas na hilera."
    },
    "1150286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Ang demonyo-pinagmumultuhan World: Agham bilang isang kandila sa Maitim)",
        "text": "Kami ng hagdan ng isang pandaigdigang sibilisasyon kung saan ang pinaka-mahalaga elemento profoundly depende sa agham at teknolohiya. Din namin ang hagdan sa gayon mga bagay-bagay na halos walang naiintindihan ng agham at teknolohiya. Ito ay isang reseta para sa kalamidad."
    },
    "1150259": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ang pangwakas na paraan upang gumawa ng sulat ay para ma-keyboard sa pinakamabilis na paraan-isip ka kaya ng iyong mga saloobin ay maaaring dumaloy papunta sa screen."
    },
    "1150194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Ang intolerable gaanan ng pagiging)",
        "text": "Pagkakataong at pagkakataon ang nag-iisa ay isang mensahe para sa amin. Lahat ng bagay na nangyayari sa labas ng pangangailangan, ang lahat inaasahan, paulit-ulit na araw sa araw at sa labas, ay pipi. Tanging mga pagkakataon na maaaring makipag-usap sa amin. Namin na basahin ang kanyang mensahe magkano ang bilang gypsies basahin ang mga imahe na ginawa ng bakuran ng kape sa ilalim ng isang tasa."
    },
    "1150388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Ang taong labis na masipag ay maaaring, halimbawa, ang isang indibidwal na may mga personal na motibo para makaganti kaya nagpapasuko na ito ay masisiguro makumpleto ang pagtatalaga sa mga dahilan. O, sa pamamagitan ng masinsinang pagsasanay at sikolohikal na pagmamanipula, ang isang pangkat ng pili ng mga panatiko mga tagasunod ay maaaring maging bihasa sa kahit na sakripisyo ng kanilang sariling buhay upang magawa ang isang misyon."
    },
    "1150184": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Ang Audacity of Hope: Thoughts on Reclaiming sa American Dream)",
        "text": "Sa loob ng nakaraang dekada, kami ay nakakita sa malakas na pang-ekonomiyang paglago ngunit anemic trabaho paglaki; malaking leaps sa produktibo ngunit flat-panig ng sahod; mabigat corporate kita, ngunit ang isang pag-urong-share ng mga kita ng pagpunta sa mga manggagawa."
    },
    "1150160": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Paraan ng mapayapang Warrior)",
        "text": "Kung hindi mo makuha kung ano ang gusto mo, magdusa ka kung makakuha ka ng kung ano ang hindi mo gusto, magdusa sa iyo; kahit makakuha ka ng kung ano mismo ang nais mo, ikaw pa rin ang magdusa dahil hindi ka maaaring kumapit sa mga ito magpakailan man. Ang iyong isip ay ang iyong mabigat na suliranin. Ito ay nagnanais na maging malaya sa pagbabago, walang sakit, libre ng mga obligasyon ng buhay at kamatayan. Ngunit ang pagbabago ay isang batas, at walang halaga ng hili ay baguhin na ang katotohanan."
    },
    "1150283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (Ang Restaurant sa Dulo ng Universe)",
        "text": "Dahil ang bawat piraso ng bagay sa Universe ay sa ilang mga paraan na apektado ng lahat ng iba pang mga piraso ng bagay sa Universe, ito ay sa teorya posible na intindihin mula sa data ng buong ng paglikha - sa bawat araw, bawat planeta, ang kanilang mga orbits, ang kanilang mga komposisyon at ang kanilang mga pang-ekonomiya at panlipunan kasaysayan mula sa, sabihin, isang maliit na piraso ng keyk diwata."
    },
    "1150266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975) (I-type para sa mga Beginners (1975))",
        "text": "Sa isang manwal na makinilya, protesta ang susi sa isang magandang matutulis na stroke - hindi isang hard stroke, ngunit ang isang mabilis na isa. Tunog ay dapat na matulis at mabilis. Kung kayo ay panunulak sa iyong mga key sa halip na kapansin-pansin sa kanila, ang tunog ay malambot."
    },
    "1150079": {
        "author": "David Lynch",
        "context": "Wild at Heart (Wild sa puso)",
        "text": "My dog barks ilang. Itak ang larawan mo ang aking mga aso, ngunit hindi ko sinabi sa iyo ang uri ng aso na ko. Siguro kayo kahit na larawan Toto, mula sa The Wizard of OZ. Ngunit bigyan ng babala ko sa inyo, ang aking aso ay laging kasama ako. Woof!"
    },
    "1150176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Ito ay isang kahanga-hangang gabi, ang mga uri ng gabi ang isa lamang sa mga karanasan kapag ang isa ay bata pa. Ang langit ay maliwanag na ito, at may mga kaya maraming mga artista na, gazing pataas, hindi isa could tumulong nagtataka kung paano kaya maraming mga kakatwa masama ang mga tao ay maaaring mabuhay sa ilalim ng tulad ng isang langit."
    },
    "1150053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises (Silangang pangako)",
        "text": "Ay kailangan ko ang aking salamin sa mata at ng isang malinaw na ulo. Today ako nakabasag ng aking mga tuntunin at ako drank vodka. Bukas ay isalin ko ito, at pagkatapos ay ako magdala ng kung ano ang aking nagawa sa iyong bahay."
    },
    "1150199": {
        "author": "David Sedaris",
        "context": "Holidays on Ice (Holidays sa Yelo)",
        "text": "Ang lamang ng mensahe ang nakuha ko ay mula sa mga kumpanya na humahawak sa aking mag-aaral na pautang, Sallie Mae. Sallie Mae tunog tulad ng isang walang muwang at barefoot probinsyano babae ngunit sa katunayan ay sila ng isang malupit at agresibo conglomeration ng mga bullies na matatagpuan sa taas ng isang gusali ng laryo saanman sa Kansas."
    },
    "1150113": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ang karapatan ng tao dito, McGuinness said, pagturo sa Kenna, siya ng pagpunta sa baguhin ang mundo. Iyon ay ang kanyang likas pakiramdam, at ang manager ng isang band tulad ng U2 ay isang tao na nakakaalam ng musika. Subalit ang mga tao na ang mundo Kenna ay dapat na baguhin, ito tila, hindi maaaring hindi sumasang-ayon pa."
    },
    "1150203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Ang Usual Suspects)",
        "text": "Sino ang Keyser Soze? Siya ay dapat na maging Turkish. Ang ilang mga sinasabi ng kanyang ama ay Aleman. Walang sinuman ay naniniwala na siya ay tunay. Ang pinakadakilang lansihin ang Devil kailanman hinila ay kapani-paniwala sa mundo na hindi siya ay umiiral."
    },
    "1150205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Isang glooming kapayapaan na ito umaga na may magbibigay ito. Ang Sun Fo kalungkutan ay hindi magpapakita ng kanyang ulo. Magpunta kaya upang magkaroon ng higit makipag-usap ng mga bagay na malungkot. Ang ilan ay dapat pardoned at ilang parusahan. Para sa hindi ay isang kuwento ng higit pa sa lungkot na ito ng Juliet at Romeo sa kanya."
    },
    "1150398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Male Delivery: Ang pagsipi, pagkabakla, at buntis ng kaibigang Lalaki sa Maagang Modern Espanya)",
        "text": "Maaari naming magsimula sa pamamagitan ng pagtatanong kung bakit ang buntis na imahe ng tao ay isang pinagkukunan ng patuloy na pang-akit sa buong siglo. Mythology, alamat, relihiyon, panitikan, agham, pulitika, pilosopiya, anthropology, at sikolohiya pati na rin ang teatro, pelikula, telebisyon, visual na kultura, at sa cyberspace ang lahat ng may mga marka ng mga imahe at Tales attesting sa kanyang pag-aapila."
    },
    "1150434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Kombeksyon din ay gumaganap ng isang menor de edad papel dahil sa mga kamag-anak labnaw ng layer hangin at ang pagkakaroon ng mga bandang itaas kalasag karton init. Ang pagkakabukod-aari ng mga karton-play ng isang malaking papel, dahil ang paglilingkuran sila para mabawasan ang temperatura greydyent sa kabila ng airspace."
    },
    "1150112": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ang karapatan ng tao dito, McGuinness said, pagturo sa Kenna, siya ng pagpunta sa baguhin ang mundo. Iyon ay ang kanyang likas pakiramdam, at ang manager ng isang band tulad ng U2 ay isang tao na nakakaalam ng musika."
    },
    "1150224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Ang Alchemist)",
        "text": "Ito ay ang posibilidad ng pagkakaroon ng isang panaginip matupad na gumagawa ng mga kagiliw-giliw na buhay, siya ang pag-iisip, bilang siya ay tumingin muli sa ang posisyon ng araw, at minadali ang kanyang tulin. Biglang Siya ay remembered na, sa Tarifa, nagkaroon ng isang matandang babae na interpreted dreams."
    },
    "1150048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Ang mekanismo ng relos Orange)",
        "text": "Nagkaroon ako, na Alex, at sa aking tatlong droogs, iyon ay Pete, Georgie, at madilim, madilim sa pagiging tunay na madilim, at aming Sat sa Korova Milkbar up ng paggawa ng aming rassoodocks ano ang gagawin sa gabi."
    },
    "1150094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Well, ito lang kaya ang mangyayari, lupain na ito ay dumating sa kanyang napaka-sariling mga pribadong beach. At ito sa pribadong beach lang kaya ang mangyayari sa itsura lalo na maganda ang bathed sa liwanag ng buwan. At doon lang kaya ang mangyayari sa isang buong buwan out ngayong gabi."
    },
    "1150382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Lahat ng mga Ninja ay lalaki ng kapayapaan, at dapat laging manatiling gayon o mawalan ng marami sa mga espesyal na kapangyarihan na kanilang binuo. Lampas na ito, ang mga Ninja din adept sa fieldcraft, infiltrating, at paniniktik."
    },
    "1150108": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "At sinabi ko, hindi ko pag-aalaga kung sila itiwalag sa akin off alinman, dahil sinabi ko Bill na kapag lumipat sila sa aking desk ng isa pang oras, pagkatapos ay ako iniwan, I'm pagpunta sa umalis. Sila na inilipat sa aking desk ng apat na beses na taon na ito, at ginamit ko na sa paglipas ng window, at maaari ko bang makita ang squirrels, at sila ay may-asawa, pero pagkatapos, sila ay nakabukas mula sa Swingline sa stapler Boston, ngunit ko iningatan ang aking Swingline stapler."
    },
    "1150254": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Ang iyong pangunahing layunin ay dapat na hawakan ng-type; iyon ay, mag-type nang walang naghahanap sa iyong mga daliri."
    },
    "1150243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Kung ikaw ay isang mag-aaral, secretary, office administrator, manager, computer programista, o engineer, pag-type ay isang napakahalaga kasanayan. Ito ay isang kasanayan na maaaring buksan ang mga pinto at mapahusay ang inyong mga pagkakataon sa karera."
    },
    "1150370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout tolda)",
        "text": "Nagkaroon ng isang yugto at isang PA hanggang sa kanluran Massachusetts at ang mga kids ay dumating mula sa milya sa paligid upang humanap ng messed up sa musika. At siya kawan down mula Bowdoin sa isang karo ng girlfriends upang matugunan ang ilang babae at siguro kumain ng ilang mga mushrooms."
    },
    "1150211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels",
        "text": "Ngunit, manalangin kung paano maaari na kung saan ako nagsalita maraming taon na ang nakaraan, at tungkol sa lima thousand liga distance, sa ibang maghahari, ay inilalapat sa anumang ng Yahoos, na ngayon ay said sa pamahalaan ang dami ng mga tao; lalo na sa isang panahon kapag ako ay maliit pag-iisip, o feared, ang lungkot ng buhay sa ilalim ng mga ito?"
    },
    "1150158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Paraan ng mapayapang Warrior)",
        "text": "Ang utak ay maaaring maging isang kasangkapan. Maaari itong pagpapabalik numero ng telepono, na malutas ang palaisipan matematika, o gumawa ng tula. Sa ganitong paraan, ito ay gumagana para sa ang magpahinga ng katawan, tulad ng traktora. Ngunit kung hindi ka maaaring itigil ang pag-iisip na ng mga problema sa matematika o numero ng telepono, o kapag troubling mga saloobin at mga alaala na lumabas dahil wala ang iyong layunin, ito ay hindi ang iyong utak sa pagtratrabaho, ngunit ang iyong isip libot. Pagkatapos isip ang mga kontrol sa iyo; pagkatapos traktor ay tumakbo ligaw."
    },
    "1150321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Ang pagiging lohikal: Isang Patnubay sa Good Pag-iisip)",
        "text": "Namin ang lahat ng alam sa mga tao na tunay ngunit maliwanag na hindi laging umaaraw pagdating sa pagiging lohikal. Mayroon silang kakayahang mag-isip logically - iyon ay, malinaw at epektibong - ngunit na kakayahan ay hindi lagi ipakilala ang sarili nito."
    },
    "1150358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "Ang mga taong kumuha handa na, may isang tren pagdating. Hindi mo kailangang walang bagahe, ikaw lamang ang makakuha sa board. Lahat ng kailangan mo ay pananampalataya upang marinig ang mga diesels humuhuni. Hindi na kailangan walang tiket, ikaw lamang ang pasasalamat ng Panginoon."
    },
    "1150068": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Comfortably manhid)",
        "text": "May sakit hindi, ikaw ay receding. Ang malayo sa bapor usok sa abot-tanaw. Mo lamang ay darating sa pamamagitan ng alon. Ang iyong mga labi ilipat ngunit hindi ko marinig kung ano ang iyong sinasabi."
    },
    "1150305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V para sa paghihiganti)",
        "text": "Umaasa ako na kahit sino ka, ikaw ay makatakas sa lugar na ito. Umaasa ako na ang mundo ay lumiliko at mga bagay-bagay na makakuha ng mas mahusay. Ngunit ano ang pag-asa ko sa karamihan ng lahat na maintindihan mo kung ano ang ibig sabihin ako kapag sinasabi ko sa iyo na kahit na hindi ko alam sa iyo, at kahit na hindi ko maaaring makilala ka, tumawa sa inyo, sigaw sa iyo, o kiss mo, pag-ibig ko ikaw."
    },
    "1150039": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "Ito ay naka-out na ang matamis na-pakikipag-usap, tattoo-pampalakasan pikey ay isang Hitano hubad-buko boksing kampeon. Aling mga gumagawa ng kanya mas mahirap pa sa isang kuko ataul. Sa ngayon, iyon ang huling bagay na nasa sa Tommy isip. Kung ang makisig ay hindi gisingin sa susunod na ilang minuto, Tommy nakakaalam makikita siya ay buried sa kanya."
    },
    "1150067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Comfortably manhid)",
        "text": "May sakit hindi, ikaw ay receding. Ang malayo sa bapor usok sa abot-tanaw. Mo lamang ay darating sa pamamagitan ng alon. Ang iyong mga labi ilipat ngunit hindi ko marinig kung ano ang iyong sinasabi. Kapag ako ay isang bata, ako ay may lagnat. Aking mga kamay nadama lamang ng dalawang balloons. Ngayon ko na nakuha na ang pakiramdam ng isang beses muli. Hindi ako magpapaliwanag sa hindi mo naiintindihan. Ito ay hindi kung gaano ako."
    },
    "1150331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (Ang 4-Oras na linggo ng trabaho)",
        "text": "Ito ay mahirap siklutin mga bagay-bagay kapag ako ay nagkaroon ng pag-iisip ay mahalaga sapat na gumastos ng pera sa at tulad ng husto upang paghiwalayin ang aking sarili mula sa sira-sira at punit-punit ng damit ko ay para sa mga sentimental na dahilan. Ang unang sampung minuto ng pag-aayos sa pamamagitan ng pananamit ay tulad ng pagpili ng kung saan ang bata ng minahan ay dapat mabuhay o mamatay. Kapag gusto ko na dumaan sa pamamagitan ng mga unang ilang mahihirap na desisyon, bagaman, ang momentum ay binuo at ito ay isang hangin."
    },
    "1150010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi (Pagdating ng Edad sa Mississippi)",
        "text": "Wilkinson County ay isang tatanggap ng isa sa mga bagong hiwalay ngunit pantay-pantay na binuo ng paaralan sa buong Timog bilang isang resulta ng 1,954 desisyon sa Korte Suprema. Ito ay sa ilalim ng konstruksiyon sa isang fifty-dalawang-acre gulayan sa Woodville para sa halos isang taon, kapag ako ay nagtapos sa 1,959."
    },
    "1150439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Kaya nagsalita Zarathustra: Isang Aklat para sa Wala at lahat ng mga)",
        "text": "Ang oras ay dumating para sa tao upang itakda ang kanyang sarili ng isang layunin. Ang oras ay dumating para sa tao sa planta ng mga buto ng kanyang pinakamataas na pag-asa. Ang kanyang lupa ay mayaman pa rin sapat. Ngunit isang araw sa lupa ay dukha at pinaamo, at walang puno ng matayog na maaaring maging sa loob nito. Alas, oras ay darating na kapag ang tao ay hindi na kunan ng larawan ang arrow ng kanyang pananabik na lampas sa tao, at ang string ng kanyang arko ay nakalimutan kung paano ugong."
    },
    "1150293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Sigurado Computer Games pagpapalit ng aming mga buhay?)",
        "text": "Isa sumasagot said Para sa mga kababaihan - ang isang pulutong ng mga laro ay crap - na ang mga ito tungkol sa armies at pagbaril. Nobenta porsyento ng mga laro ay hindi isaalang-alang kung ano ako kagalit-galit para sa isang malawak na madla. Ito ay anyong isang pangkaraniwang pag-aalala."
    },
    "1150258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ang pangwakas na paraan upang gumawa ng sulat ay para ma-keyboard sa pinakamabilis na paraan-isip ka. Ito ay hindi madaling gawin, ngunit ang iyong layunin ay dapat na hindi bababa upang bumuo ng kakayahang mag-isip ng mga salita at ang mga naaangkop na mga daliri gripo ang naaangkop na mga susi ng walang interrupting ang proseso ng pag-iisip kaya ang iyong mga saloobin ay maaaring dumaloy papunta sa screen."
    },
    "1150299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (Siga ng Vanities)",
        "text": "Pa sa isang mabuting araw, sa isang angkop ng makaramdam ng sobrang tuwa, matapos siya ay pumili ng up ang telepono at kinuha ang isang order para sa mga bono na iyon ay dinala sa kanya ng isang komisyon limampung libong dolyar, tulad na, ito tunay na parirala ay bubbled up sa kanyang utak. Sa Wall Street niya at ng ilang mga iba ay maging tiyak na - Masters ng Universe."
    },
    "1150128": {
        "author": "Edward Said",
        "context": "Orientalism (Aaral ng Silangan)",
        "text": "Silangan ay halos isang European imbensyon, at ay dahil antiquity ng isang lugar ng pagmamahalan, galing sa ibang bansa ng tao'y, kalagim-lagim alaala at landscapes, kapansin-pansin na karanasan. Ngayon, ito ay mawala; sa isang kamalayan na ito ay nangyari, ang oras ay mahigit pa."
    },
    "1150280": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Sikat na Fables ng Economics, Chapter 4: Fable ng Keys)",
        "text": "Ang mga ito Contests ibinigay sapat na pagkakataon upang ipakita ang kalamangan ng alternatibong kaayusan sa keyboard. Na Qwerty survived malaking hamon maaga sa kasaysayan ng pagmamakinilya nagpapakita na ito ay hindi bababa sa pagitan ng mga makatwirang magkasya, kahit na hindi ang fittest na maaaring imagined."
    },
    "1150355": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Maraming Rivers Upang Cross)",
        "text": "Maraming mga ilog sa krus ngunit hindi ko maaaring tila sa mapulot ang aking mga daan pataas. Libot, ako ay nawala tulad ng paglalakbay ko kasama ang puting cliffs ng Dover. Maraming mga ilog sa krus at ito lamang ang aking ay patuloy ako ng buhay. Ako licked, hugasan up para sa taon, at ako lang matirang buhay dahil sa aking pagmamataas."
    },
    "1150143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Hindi ito ang ibig sabihin ng marami para ma-filter ang mga pinaka-kasalukuyan-araw na spam, dahil sa spam evolves. Sa katunayan, karamihan sa mga anti-spam sa mga pamamaraan sa ngayon ay tulad ng pesticides na wala ng higit sa lumikha ng isang bagong, lumalaban pilay ng bugs."
    },
    "1150284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish (So Long, at Salamat para sa Lahat ng Isda)",
        "text": "Mundong ito, o sa halip ay, ang isang problema, na kung saan ay ito: karamihan ng mga tao sa mga ito ay hindi angkop para sa mga medyo marami ng oras. Maraming mga solusyon ay iminungkahi para sa mga problemang ito, ngunit karamihan sa mga ito ay higit sa lahat nag-aalala sa mga paggalaw ng mga maliliit na green na piraso ng papel, na kung saan ay kakaiba dahil sa kabuuan, ito ay hindi ang maliit na green na piraso ng papel na malungkot."
    },
    "1150429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Ang tinunaw na layer mozzarella, na dapat namin maitalaga MML, ay ang malinaw ang pinagmulan ng trauma sa bubong ng bibig at mula sa pananaw ng mga medikal na physics ay malinaw na ang susi ahente sa pinagmulan ng pizza paso."
    },
    "1150444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Limang Dialogues)",
        "text": "Makipag-usap namin ng isang bagay na dinala at pagdala ng isang bagay, ng isang bagay na nagdulot ng isang bagay at nangungunang, ng isang bagay na nakita at isang bagay na nakikita, at nauunawaan mo na ang mga bagay na ito ay ang lahat ng iba't-ibang mula sa isa't isa at kung paano naiiba ang mga ito? Kaya diyan ay din ang isang bagay na minamahal at - sa isang iba't ibang mga bagay - bagay na mapagmahal."
    },
    "1150415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Ingles bilang Pangalawang F-ing Wika: Paano sumumpa mabisa, Ipinaliwanag sa Detalye sa maraming mga halimbawa na Pinagkuhaan Mula sa araw-araw)",
        "text": "Sa wikang Ingles, pagmumura ay mahalaga sa epektibong komunikasyon. Kung gusto mong magtagumpay sa negosyo, paaralan, o sa lipunan bilog, isang malakas na utos ng bokabularyo ay ganap na kinakailangan."
    },
    "1150344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got ang isang ngiti na iyon, tila ang sa akin, reminds me of alaala pagkabata, kung saan ang lahat ng bagay ay tulad ng sariwang ng maliwanag na bughaw na himpapawid. Ngayon at pagkatapos kapag nakikita ko ang mukha niya siya tatagal sa akin ang layo na sa mga espesyal na lugar at kung gusto titig ko masyadong mahaba Gusto ko malamang break down at sigaw."
    },
    "1150027": {
        "author": "Mira Nair",
        "context": "The Namesake (Ang kapangalan)",
        "text": "Kaya ako ng dalawang pulgada ang layo mula sa kanya. Kasiya-siya sa kanyang mga labi bahagi. Tulad ng tungkol sa ako sa kiss sa kanya, siya na tingin sa akin at siya nagsasabing, kung ano ang iyong pangalan? Gogol Ganguli. Dulo ng mga tukso 101."
    },
    "1150070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick sa Wall)",
        "text": "Hindi namin kailangan walang pag-aaral. Hindi namin kailangan walang kontrol sa pag-iisip. Walang madilim na pang-iinis sa silid-aralan - guro iwan ang mga ito kids mag-isa! Lahat sa lahat ng ito ay lamang ng isa pang ladrilyo sa dingding."
    },
    "1150161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Paraan ng mapayapang Warrior)",
        "text": "Life ay hindi kahirapan; ito ay lamang na kayo ay magdusa ito, sa halip na enjoy ito, hanggang sa inyo na pumunta ng mga kalakip ang inyong isip at pumunta lamang sa paglalakbay na malaya, kahit ano ang mangyayari."
    },
    "1150022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, at Dalawang Smoking Barrels)",
        "text": "Ang problema ay, Willie, ay na Charles at ang iyong sarili ay hindi ang pinakamabilis ng pusa at ang pinakamahusay na ng beses na. Kaya lang gawin ang sinasabi ko at panatilihin ang mga hawla naka-lock!"
    },
    "1150125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Ang matrix)",
        "text": "Kayo dito dahil alam mo ng isang bagay. Ano ang alam mo na hindi ka maaaring ipaliwanag, ngunit sa palagay mo ito. Mo nadama ito ang iyong buong buhay, na may sira ang mundo. Hindi mo alam kung ano ito ay, ngunit ito ay doon, tulad ng isang patpat sa iyong isip, sa pagmamaneho mo galit na galit. Ito ay ang pakiramdam na iyon ay dinala mo sa akin."
    },
    "1150302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Linggo ng Palaspas)",
        "text": "Ako ay isang kaibigan na ay isang mabigat na mang-iinom. Kung ang isang tao tinatanong sa kanya kung gusto niya ay lasing sa gabi bago, siya ay palaging ang sagot na off-handedly, Oh, akala ko. Lagi ko na nagustuhan na sagot. Ito acknowledges buhay bilang isang panaginip."
    },
    "1150447": {
        "author": "Erasure",
        "context": "Star (Bituin)",
        "text": "Pumunta kami ng paghihintay para sa mga stars na dumating showering pababa. Mula sa Moscow sa Mars, sansinukob bumabagsak pababa. Ka got sa tumingin tunay matigas mayroong mainitin ang ulo star hidden lumitaw diyan sa tabi-tabi. Hindi ang mga satelayt ng pag-ibig ngunit isang Laser upuang-out nito makintab dila doon."
    },
    "1150118": {
        "author": "Tom DeMarco, Timothy Lister",
        "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing sa Bears: Pamamahala ng Panganib sa Software Proyekto)",
        "text": "Ang patolohiya ng pagtatakda ng isang palugit na ang earliest articulable petsa mahalagang garantiya na ang schedule ay hindi nakuha. Kahit na ang diskarte ng pagpili ang malamang petsa ay hindi lalo na ligtas, bilang ang lugar sa kaliwa ng ang rurok ng curve ay bahagya ang isang ikatlong. Na nagsasabing may dalawang-thirds pagkakataon ng kulang ng deadline."
    },
    "1150432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Dito, ang oregano at iba pang materyales na bakas upo sa ibabaw ay maaaring maging ng ilang mga kahalagahan kung sila ay nagbago sa ibabaw ningning sa anumang appreciable paraan."
    },
    "1150379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nakawin ang Librong ito)",
        "text": "Diyan ay patahimikin ang ilang mga lugar kung saan maaari kang makakuha ng lahat ng maaari mong kumain para sa isang nakapirming presyo. Pritong manok ay ang pinakamahusay at ang pinakamadaling sa bulsa, o dapat naming sabihin bag. Isa pang lansihin ay upang ibuhos ang iyong ikalawang libreng tasa ng mainit na kape sa plastic bag sewed sa loob ng iyong bulsa at dalhin ito sa iyo."
    },
    "1150063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Ang Kapangyarihan ng Ngayon)",
        "text": "Tuwing watch mo ang isip, kayo magwithdraw ng kamalayan mula sa porma isip, at ito ay nagiging pagkatapos ay kung ano ang tawag na namin ang mga bantay o ang saksi."
    },
    "1150036": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "Ang pangalan ko ay Turkish. Funny pangalan para sa isang Ingles, alam ko. Aking mga magulang na dapat ay sa parehong eroplano kapag ito crashed. Iyan ay kung paano sila nagkakilala. Sila ay pinangalanan sa akin matapos ang pangalan ng eroplano. Hindi maraming mga tao ay pinangalanan matapos ang isang eroplanong bumagsak. That's Tommy. Siya ay nagsasabi sa mga tao na siya ay pinangalanang matapos ang isang gun, pero alam ko siya ay tunay na pinangalanang matapos ang isang sikat na mananayaw ika-19 siglo ballet."
    },
    "1150409": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Ang Kumpletuhin timang's Guide sa Pagpapahusay ng iyong IQ)",
        "text": "Mayroong dalawang mga uri ng mga fibers sa aming mga kalamnan, pula at puti. Red kalamnan fibers paganahin sa amin upang mapanatili ang pang-matagalang, mababa stress aktibidad. White kalamnan fibers ay dalubhasang para sa mabilis, mabilis na paggalaw."
    },
    "1150245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Kapag kayo ay i-type sa makinilya, ang inyong input ay lilitaw direkta sa papel. Kapag kayo ay i-type sa isang computer, ang inyong input ay lilitaw sa isang screen at mailipat sa papel matapos ang tamang utos ay ibinigay."
    },
    "1150403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Ang Opisyal na Ninja Book)",
        "text": "Kapag namin magtanim ng mga sweetest na kailanman, kami ay kathang isip ng pagkatao na mayroon pareho sa isip at sa katotohanan. Since kitang ay na ang pagiging kaysa sa kung saan wala sweeter maaaring conceived at ang pagiging umiiral sa isip at sa katotohanan, kitang ang umiiral sa katotohanan."
    },
    "1150317": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Comedy Sumulat Secrets)",
        "text": "Beginner Ang writes lamang ng dalawampung piraso. Ang mga propesyonal na writes tatlong beses kung ano ang kailangan, tulad ng maraming mga bilang sesenta iba't-ibang mga bits, sinusubukan mapigil ang mga ito mula sa mga maliliit na grupo (ngunit hindi sa iyong sariling pamilya), rewrite Tinatapon, rewrite ng ilang karagdagang impormasyon, at pagkatapos ay sa wakas settles sa loob ng dalawampu't na pinakamahusay na gumagana para sa mga tiyak na madla ."
    },
    "1150282": {
        "author": "game by Valve Software",
        "context": "Portal",
        "text": "Gusto ko lamang ang nais na ituro na ikaw ay ibinigay sa bawat pagkakataon na magtagumpay. Nagkaroon kahit pagpunta sa maging isang partido para sa iyo. Isang malaking party na ang lahat ng iyong mga kaibigan ay iniimbitahan na. Inaanyayahan ko ang iyong matalik na kaibigan ang kasama kubo. Of course, hindi siya maaaring dumating dahil ikaw murdered sa kanya. Ang lahat ng iyong iba pang mga kaibigan ay hindi nanggaling sa alinman dahil wala kang anumang iba pang mga kaibigan."
    },
    "1150046": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Ang mekanismo ng relos Orange)",
        "text": "Padre, ang mga ito ay subtleties! Kami ay hindi nag-aalala na may motives, na may mas mataas na etika. Kami ay nababahala lamang sa pagputol krimen at may relieving ang malagim kasikipan sa aming bilangguan. Siya ay iyong magiging mga tunay na Kristiyano, handa na patayin ang iba pang mga pisngi, handa na sa krus sa halip na magpako sa krus, may sakit sa puso sa isipan ng pagpatay ng isang lumipad. Pagwawasto! Joy sa harap ng mga anghel ng Diyos! Ang punto na ito gumagana."
    },
    "1150405": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Ang Opisyal na Ninja Book)",
        "text": "Since kitang ay na ang pagiging kaysa sa kung saan wala sweeter maaaring conceived at ang pagiging umiiral sa isip at sa katotohanan, kitang ang umiiral sa katotohanan."
    },
    "1150047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Ang mekanismo ng relos Orange)",
        "text": "Subalit bigla, ako viddied na pag-iisip ay para sa gloopy iyan, at ang oomny gamitin ang mga gusto, inspirasyon at kung ano ang lusak nagpapadala. Ngayon, ito ay kaibig-ibig musika na nagmula sa aking aid. Nagkaroon ng isang window ng bukas sa stereo sa, at ako viddied kanan sabay-sabay kung ano ang gagawin."
    },
    "1150218": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ang mga ninong)",
        "text": "Sinabi ko na Gusto ko nakikita mo dahil ako ay nakarinig na kayo ay isang seryosong tao. Ang isang tao ay tratuhin nang may paggalang ngunit kailangan kong sabihin hindi para sa iyo at ako ay sa iyo ang aking dahilan. Ito ay totoo, mayroon akong isang pulutong ng mga kaibigan sa pulitika. Ngunit hindi nila kaya maging friendly na kung alam nila ang aking negosyo ay mga bawal na gamot sa halip na sa pagsusugal na kung saan sila ay isaalang-alang ang isang hindi makasasama vice, ngunit ang mga bawal na gamot, na marumi ang isang negosyo."
    },
    "1150400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter ang Farting Aso)",
        "text": "Kapag Betty at Billy tulog nahulog, siya walked pababa sa kusina upang makita kung diyan ay kahit ano sa paligid ng makakain. Siya pinamamahalaang upang buksan ang pinto ng aparador sa kanyang ilong at natagpuan ang 25-pound bag ng mababa ang umut-ot biskwit dog gamutin ang hayop ay ang inireseta para sa kanya, na ginawa sa kanya umut-ot pa. Kahit na alam niya na kanilang ginawa sa kanya umut-ot pa, hindi siya maaaring pigilan. Siya ate ang buong bag."
    },
    "1150449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Ang mga humuhuli sa Rye)",
        "text": "Namin paglalaro ng dama. Ginamit ko sa mga bata sa kanya isang beses sa isang habang dahil hindi siya ay kumuha ng kanyang mga hari sa labas ng likod hilera. Subalit ako ay hindi bata sa kanya kahit na magkano. Hindi mo Ginusto bata Jane masyadong marami. Sa tingin ko talaga gusto ito ng pinakamahusay na kapag maaari mong lokohin ang mga pantalon off ang isang girl kapag pagkakataon ang arises, ngunit ito ay isang funny bagay. Ang mga batang babae na gusto ko ang pinakamahusay na mga iyan ay hindi ko nararamdaman magkano ang gusto ata."
    },
    "1150359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line (Maglakad ko ang mga Linya)",
        "text": "Mayroon kayong isang paraan upang panatilihin ako sa inyong panig. Bigyan mo ako ng dahilan para sa pag-ibig na hindi ko maaring itago. Para sa iyo alam ko na gusto ko kahit na subukan na buksan ang laki ng tubig. Dahil ikaw ay akin, lalakarin ko ang mga linya."
    },
    "1150123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Ang matrix)",
        "text": "Siguro kung ano ang tingin ko masarap Wheat tasted gusto talaga tasted gusto otmil, o tuna isda. Na gumagawa ng paghanga sa inyo ang tungkol sa isang pulutong ng mga bagay-bagay. Kumuha ka ng manok, halimbawa: marahil ay hindi nila maaaring malaman kung ano na gumawa ng lasa ng manok gusto, na kung saan ay kung bakit ang manok kagustuhan tulad ng lahat ng bagay."
    },
    "1150395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Isang Buhay-buhay: Ang Tunay na nakamamangha Story ng America's Miracle Meat!)",
        "text": "Sa halip na pagtanggap ng mga manggagawa sa panahon ng rurok pumatay kanin sa taglamig at pagkatapos ay inihahanda ang mga ito kapag gumagana ang pinabagal down, Jay ay instituted ng isang sistema ng pagbabayad sa mga manggagawa ng isang tumibay taon pasahod-round."
    },
    "1150229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life (Palitan ang iyong Brain, Palitan ang Iyong Buhay)",
        "text": "Ang pinaka-mahalaga treasures kami sa buhay ay ang mga imahe ng tindahan namin sa mga bangko ng memorya ng aming mga isipin. Ang kabuuan ng mga naka-imbak na mga karanasan ay responsable para sa aming pang-unawa ng mga personal na pagkakakilanlan at ang aming kahulugan ng connectedness sa mga nakapaligid sa amin."
    },
    "1150031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Hindi ako naniniwala sa lagyan ng kulay rosas o dumudugo puso habang bullets panggagahasa ng gabi ng mahabagin. Kukunin ko na makita kayong muli kapag ang mga stars mahulog mula sa langit at buwan ay naka-red sa paglipas ng One Tree Hill."
    },
    "1150051": {
        "author": "Ridley Scott",
        "context": "Blade Runner (Talim ng mananakbo)",
        "text": "Ko na ang mga bagay-bagay na nakita mo ang mga tao ay hindi naniniwala. Attack ships sa sunog sa may balikat ng Orion. Bantayan ko C-beams kislap sa madilim na malapit sa gate Tannhauser. Lahat ng mga sandali ay mawawala sa panahon, tulad ng luha sa ulan."
    },
    "1150288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Ang demonyo-pinagmumultuhan World: Agham bilang isang kandila sa Maitim)",
        "text": "Matino ngunit tila maling recollections maaaring madaling sapilitan sa pamamagitan ng ilang mga cues at katanungan. Memory maaaring nahawahan. Maling alaala ay maaaring implanted kahit na sa isip na hindi isaalang-alang ang kanilang mga sarili masusugatan at tinatanggap na walang pamumuna."
    },
    "1150045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Ang mekanismo ng relos Orange)",
        "text": "Magaling. Siya ay handa sa hirap, agresibo, palabas, kabataan, bold, may bisyo. Kailangan niya gawin. Siya ay perpekto. Gusto ko ang kanyang mga talaan na ipinadala sa akin. Ang mga batang may bisyo hoodlum ay transformed sa lahat ng pagkilala."
    },
    "1150334": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Pursued ng Imperyong's malas ahente, Princess Leia karera sa bahay aboard kanyang starship, tagapag-ingat ng mga ninakaw na mga plano na maaaring i-save ang kanyang mga tao at ibalik ang kalayaan sa kalawakan."
    },
    "1150308": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Nang hindi kinukusa ko glanced patungo sa dagat - at marangal wala maliban sa isang solong berdeng ilaw, minuto at malayo, na maaaring ay sa dulo ng pantalan. Kapag ako ay tumingin isang beses pa para sa Gatsby siya ay vanished, at ako ay nag-iisa muli sa unquiet kadiliman."
    },
    "1150139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Popularity ay lamang bahagyang tungkol sa mga indibidwal na pagiging kaakit-akit. It's magkano ang nalalaman tungkol sa alliances. Upang mas maging popular, kailangan mo na patuloy na paggawa ng mga bagay-bagay na magdadala sa inyo na malapit sa iba pang mga tanyag na mga tao, at wala nagdudulot ng mga tao na mas malapit kaysa sa isang pangkaraniwang kaaway."
    },
    "1150169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Akala ko siguro gusto ko tumakbo sa dulo ng bayan. At kapag nakuha ko doon, Akala ko siguro gusto ko na lang tumakbo Greenbow County. At sa korte ko, dahil tumakbo ko ito ngayon, marahil gusto ko lang tumakbo ang mga dakilang estado ng Alabama."
    },
    "1150142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Ito ay lubhang sa America's samantalahin na ito ay isang kalugud-lugod na kapaligiran para sa mga karapatang-uri-uriin ng unruliness - na ito ay isang bahay hindi lamang para sa mga matalino, ngunit para sa mga smart-alecks. At hackers ay walang paltos smart-alecks. Kung namin ay isang pista opisyal, magiging Abril 1."
    },
    "1150110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple (Klinikal mikrobiyolohiya Made Simple Ridiculously)",
        "text": "Ang panloob ibabaw ng touches cell pader ang cytoplasmic lamad. Ang cytoplasmic lamad ay naglalaman ng mga protina na span ng lipid bilayer. Ang bacterial cytoplasmic lamad (na hindi katulad ng mga hayop) ay walang kolesterol o iba pang sterols."
    },
    "1150052": {
        "author": "Ridley Scott",
        "context": "Blade Runner (Talim ng mananakbo)",
        "text": "Sinimulan namin makilala ang mga ito sa isang kakaibang pagkahumaling. Matapos ang lahat, sila ay walang karanasan damdamin, na may lamang ng ilang taon kung saan ng tindahan ang mga karanasan kung saan ikaw at ako mang-ahas. Kung ang regalo namin sa kanila na may isang nakalipas na, gumawa kami ng unan o ng unan para sa kanilang mga emosyon, at dahil dito, maaari kaming control sa kanila ng mas mahusay."
    },
    "1150213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ang mga ninong)",
        "text": "Namin kilala ang bawat isa para sa maraming taon ngunit ito ang unang beses na ba ninyong lumapit sa akin para sa mga payo o para sa tulong. Hindi ko matandaan ang huling panahon na kayo inimbitahan ako sa inyong bahay para sa isang tasa ng kape, kahit na ang aking asawa ay ninang sa iyong lamang ang bata. Subalit, sabihin na lantad dito. Hindi mo nais ang aking mga kaibigang at ikaw ay natatakot na sa aking mga utang."
    },
    "1150193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Maitim Edad Warrior at Mythic Hero)",
        "text": "Sa oras na kapag Britain mukha ng isang ulos sa kaguluhan at kadiliman, bayani ang isang lumilitaw na hindi lamang ang nagtagumpay sa pagkuha ng feuding tribes upang magtulungan laban sa kanilang karaniwang mga kaaway, ngunit ang mga ito na humantong sa isang serye ng mga mapanira victories na itinatag sa kanya bilang isang pigura ng mga dakilang kapangyarihan at kahalagahan - isang pigura hinog para sa pag-unlad sa mga gawa-gawa-karga hari ng mamaya ng mga account."
    },
    "1150383": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Dahil sa kanilang pagmamanman kasanayan at paligid kinesthetic sensitivity, Ninja customarily sorpresa ang kanilang mga opponents bahagyang mas mura kaysa sa kalahati ng oras."
    },
    "1150448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Ang mga humuhuli sa Rye)",
        "text": "Namin paglalaro ng dama. Ginamit ko sa mga bata sa kanya isang beses sa isang habang dahil hindi siya ay kumuha ng kanyang mga hari sa labas ng likod hilera. Subalit ako ay hindi bata sa kanya kahit na magkano. Hindi mo Ginusto bata Jane masyadong marami. Sa tingin ko talaga gusto ito ng pinakamahusay na kapag maaari mong lokohin ang mga pantalon off ang isang girl kapag pagkakataon ang arises, ngunit ito ay isang funny bagay. Ang mga batang babae na gusto ko ang pinakamahusay na mga iyan ay hindi ko nararamdaman magkano ang gusto ata. Kung minsan ang tingin ko na gusto nila ito kung ikaw kidded mga ito - sa katunayan kilala ko sila - pero mahirap para makapagsimula, kapag nakalikha ka na kilala sa kanila ng medyo matagal na panahon at hindi kailanman kidded sa kanila."
    },
    "1150162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Paraan ng mapayapang Warrior)",
        "text": "Magbago ng maling akala ay ang pinakamalaking regalo ko sa iyo. Subalit, dahil sa iyong pagmamahal para sa mga maling haka-haka, isaalang-alang mo ang mga salitang negatibo. Makiramay ka kasama ang isang kaibigan sa pamamagitan ng sinasabi, Oh, kung ano ang isang disillusioning karanasan na dapat ay, kapag wala ka na celebrating sa kanya. Ang salita dis-ilusyon ay literal ang isang freeing mula sa maling akala. Ngunit kumapit ka sa iyong illusions."
    },
    "1150097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Ang Hitchhiker's Guide sa Galaxy)",
        "text": "Space ay malaki. Talagang malaki. Ikaw lamang ay hindi naniniwala sa kung paano napakalaki hugely mindbogglingly malaki ito ay. Ibig sabihin ako maaari mong isipin ito ay isang mahabang paraan down na ang daan papunta sa botika, pero na lang ang peanuts sa space."
    },
    "1150015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction (Ubod Fiction)",
        "text": "Kumuha ito ng tuwid buster - hindi ako dito para sabihin po, ako dito para sabihin sa iyo kung ano ang gagawin at kung pangangalaga sa sarili ay isang likas na ugali angkinin mo gusto mo mas mahusay na gawin ito at gawin ito ng mabilis! Ako dito sa tulong - kung ang aking tulong ay hindi appreciated pagkatapos ay lots ng kapalaran, ginoo."
    },
    "1150265": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Sumakay ng pahinga. Ikasa ang iyong mga kamay maluwag sa wrists. Stretch ang iyong mga armas sa itaas ang inyong ulo. Dahan-dahan naman ang iyong ulo mula sa gilid sa gilid. Umangkas up at paglalakad sa paligid ng isang maliit na mag-relaks sa iyong katawan."
    },
    "1150121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day (Terminator 2: Araw ng Parusa)",
        "text": "Terminator Ang hindi tumigil, hindi kailanman ito ay umalis sa kanya. Hindi kailanman Ito ay nasaktan sa kanya o sigawan sa kanya o malasing at pindutin kanya o sabihin ito ay masyadong abala sa gastusin sa panahon na kasama niya. At ito would mamatay upang protektahan siya. Ng lahat ng mga magiging ama na dumating sa loob ng taon, ang bagay na ito, ang makina na ito, ay ang tanging bagay na nasusukat up. Sa isang sira ang ulo mundo, ito ay ang sanest pinili."
    },
    "1150058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Tag-ulan Wedding)",
        "text": "Aking sinta, ikaw ay nakatayo up upang ma-fall. Ibig sabihin ko, kung panatiliin ninyo upo sa inyong mga asno, gonna wala ng mangyayari. Tanging matapang warriors malagas ang kanilang mga kabayo sa labanan. Paano lumuluhod cowards malaman kung ano ang pagkahulog ay isang?"
    },
    "1150061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Ang Huling panayam)",
        "text": "Ako ay hugely impressed. Simbahan, ibig sabihin ko Shatner, ay ang panghuli halimbawa ng isang tao na alam kung ano ang hindi niya alam, ay ganap na handa upang tanggapin ito, at hindi nais na umalis siya hanggang sa maintindihan. That's kabayanihan sa akin."
    },
    "1150337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction (Ubod Fiction)",
        "text": "Mapalad siya, na sa pangalan ng kawanggawa at mabuting kalooban, shepherds ang mahina sa pamamagitan ng mga lambak ng kadiliman, para siya ay tunay na tagapag-ingat ng kanyang kapatid na lalaki at ang tagahanap ng mga nawawalang bata."
    },
    "1150182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Gusto ko ulit maglakad para sa mga oras at, tulad ng dati, gusto kong nawala subaybayan kung saan ako ay, kapag ako ay biglang natanto Gusto ko naabutan ang mga limitasyon ng lungsod. Ako kaagad ang nadama masaya at, nang walang pag-aatubili, dumaan sa kabila ng hadlang at natagpuan ang sarili ko naglalakad nilinang sa pagitan ng mga patlang at Meadows."
    },
    "1150391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Sampung Stupid Things ng kaibigang Babae ba sa sumira sa kanilang buhay)",
        "text": "Nang matapat ako naniniwala na kung ang mga babae pag-aaral male-aral sa konsepto ng assertion, tapang, tadhana, layunin, karangalan, dreams, pagpupunyagi, tiyaga, ang layunin orientation, at iba pa, sila ay may isang mas tuparin sa buhay, pumili ng mas mahusay na mga tao na kasama na maging kilalang-kilala , at magkaroon ng mas mahusay na pakikipag-ugnayan sa kanila."
    },
    "1150356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Maraming Rivers Upang Cross)",
        "text": "Maraming mga ilog sa krus ngunit hindi ko maaaring tila sa mapulot ang aking mga daan pataas. Libot, ako ay nawala tulad ng paglalakbay ko kasama ang puting cliffs ng Dover. Maraming mga ilog sa krus at ito lamang ang aking ay patuloy ako ng buhay."
    },
    "1150292": {
        "author": "Carl Sagan",
        "context": "Contact",
        "text": "Sa una kanilang tried upang panatilihin ang mga paghahanap ng tahimik. Matapos ang lahat, sila ay hindi walang pasubali na ito ay isang extraterrestrial mensahe."
    },
    "1150024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, at Dalawang Smoking Barrels)",
        "text": "Let's ayusin ang mga mamimili mula sa spiers, ang mga maralita mula sa mga buwaya, at mga taong pinagkakatiwalaan mo ako mula sa mga na hindi, dahil kung hindi mo makita ang halaga dito ngayon, hindi ka up dito sa pamimili. Kayo up dito shoplifting. Kahit sino ay tulad ng alahas?"
    },
    "1150237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm",
        "text": "Lahat ng mga taon na ang mga hayop nagtrabaho tulad ng mga alipin. Subalit sila ay masaya sa kanilang mga gawain; sila grudged walang pagsisikap o sakripisyo, well ng kamalayan na ang lahat ng bagay na kanilang ginawa ay para sa kapakanan ng kanilang mga sarili at sa mga ng kanilang uri na ay dumating pagkatapos ng mga ito."
    },
    "1150314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Sumulat UnTechnical)",
        "text": "Kaya kung ano ang sa mga ito para sa iyo? Dapat ikaw rush out sa paghahanap ng isang misyon? Dapat mong umalis sa iyong trabaho at makahanap ng isang layunin? Marahil hindi. Subalit tumingin sa paligid mo. Maaari kang maging sa isang misyon, at hindi makaintindi ito pa."
    },
    "1150416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart (Sino Putulin ang Cheese: A Cultural History of ang umut-ot)",
        "text": "Hindi tulad ng iba pang apat na sarili na matatagpuan sa mga lohikal na mga rehiyon ng forebrain, ang aming pang-amoy ay wired direkta sa limbic system, ang tinatawag na reptilya bodega ng alak ng utak na responsable para sa aming mga pinaka-pangunahing emosyon, mula sa galit sa libog."
    },
    "1150319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Comedy Sumulat Secrets)",
        "text": "Tandaan na ang humor ay nakasulat paurong. Ibig sabihin mo munang hanapin ang klisey gusto mong magtrabaho, at pagkatapos ay bumuo ng isang kuwento sa paligid nito."
    },
    "1150438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristotle: pambungad Readings)",
        "text": "Bawat sasakyang-dagat at bawat imbestigasyon, at gayon din naman ang bawat aksyon at desisyon, tila layunin sa ilang mga mabuting; kaya ang mabuti ay maayos na inilarawan bilang na kung saan lahat ng bagay ay naglalayong."
    },
    "1150085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "Noong Mayo 1980, Fidel Castro na binuksan ang kumupkop at Mariel, Cuba kasama ang mistulang banta ng pagpapaalam sa ilan sa kanyang mga tao na sumali sa kanilang mga kamag-anak sa Estados Unidos. Sa loob ng pitungpu't-dalawang oras, 3,000 US bangka ay buhok para sa Cuba. Ito ay sa lalong madaling panahon ay naging malinaw na ang Castro ay pilitin ang may-ari ng bangka upang madala pabalik sa kanila hindi lamang ang kanilang mga kamag-anak, ngunit ang mga latak ng kanyang mga jails."
    },
    "1150260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ang mundo ng pag-type ay nabago. Sa 1970s, ang bawat negosyo ay mga silid na puno ng mga secretaries na ang trabaho na ito ay sa mga titik na ang uri ay hand-written. Sila ay kopyahin ang pagsulat sa isang mas nababasa format. Sa unang bahagi ng 1980s, ang personal computer ay naging isang karaniwang makina opisina."
    },
    "1150342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got mata ng bluest himpapawid tulad ng kung sila-iisip ng pag-ulan. Hate ko upang tumingin sa mga mata at tingnan ang isang onsa ng sakit. Ang kanyang buhok reminds ako ng isang mainit-init ligtas na lugar kung saan ang bilang ng isang bata na gusto kong itago at manalangin para sa mga kulog at ang pag-ulan sa tahimik na pumasa sa akin sa pamamagitan ng."
    },
    "1150066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Comfortably manhid)",
        "text": "Hello, hello, hello, ay diyan kahit sino doon? Tumango lang kung maaari mong marinig sa akin. Mayroon bang kahit sino sa bahay? Come on, come on, out, marinig ko kayo pakiramdam pababa. Ako kadalian ang inyong sakit at makakuha ka sa iyong mga paa muli. Relaks, relaks, relaks, kailangan ko ang ilang impormasyon na muna. Basta ang pangunahing katotohanan, maaari mong ipakita sa akin kung saan ito hurts?"
    },
    "1150239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Ang Hitchhiker's Guide sa Galaxy)",
        "text": "May isang teorya na nagsasabing kung kahit sino man nadiskubre kung ano mismo ang Universe ay para sa mga at kung bakit ito ay dito, ito ay kaagad ng nawawala at mapapalitan ng isang bagay na mas kakaiba at mahiwaga. May isa pang teorya na nagsasabing ito ay mayroon na nangyari."
    },
    "1150086": {
        "author": "Martin Scorsese",
        "context": "Casino",
        "text": "Sa mga kasino, ang mga kardinal tuntunin ay upang panatilihin ang mga ito paglalaro at upang panatilihin ang mga ito ay babalik. Ang na-play nila, mas mawalan nila, at sa katapusan, makuha namin ang lahat ng ito. Tumatakbo ang isang kasino ay tulad robbing isang bangko na walang cops sa paligid."
    },
    "1150197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Kailan mo ba Engulfed sa apoy)",
        "text": "Ang tanging bagay na panlaban ko ay maglaba pagkatapos ng pagbili ng mga ito sa isang tindahan ng pagtitipid - ito matapos magkasakit crabs mula sa isang pares ng pantalon na ginamit. Ako ay sa aking midtwenties sa panahon at malamang ay may itched aking sarili ang lahat ng paraan upang ang mga buto ay nagkaroon ng isang kaibigan na hindi kinuha ako sa isang botika."
    },
    "1150249": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Mga tandang pananong at tandang padamdam pumunta sa loob ng quotation marks kapag mag-apply sila sa may panipi materyal lamang. Pumunta sila sa labas kapag mag-apply nila sa buong pangungusap."
    },
    "1150225": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Ang Alchemist)",
        "text": "Ito ay ang posibilidad ng pagkakaroon ng isang panaginip matupad na gumagawa ng mga kagiliw-giliw na buhay, siya ang pag-iisip, bilang siya ay tumingin muli sa ang posisyon ng araw, at minadali ang kanyang tulin."
    },
    "1150230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life (Palitan ang iyong Brain, Palitan ang Iyong Buhay)",
        "text": "Wika ay isa sa mga susi sa pagiging tao. Ito ay nagpapahintulot sa amin upang makipag-usap sa ibang tao at mag-iwan ng legacy ng aming mga saloobin at mga aksyon para sa hinaharap na henerasyon. Ang nangingibabaw na lumilipas butil ay tumutulong sa proseso ng mga tunog at nakasulat ang mga salita sa makabuluhang impormasyon."
    },
    "1150075": {
        "author": "David Lynch",
        "context": "Inland Empire (Malayo sa aplaya Empire)",
        "text": "Isang batang lalaki nagpunta sa mga play. Kapag siya ay binuksan ang kanyang pinto, nakita niya sa mundo. Habang siya ay dumaan sa pamamagitan ng mga pintuan, siya ang naging sanhi ng pagmuni-muni. Evil ay ipinanganak, at sumunod sa lalaki."
    },
    "1150389": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Sa pamamagitan ng masinsinang pagsasanay at sikolohikal na pagmamanipula, ang isang pangkat ng pili ng mga panatiko mga tagasunod ay maaaring maging bihasa sa kahit na sakripisyo ng kanilang sariling buhay upang magawa ang isang misyon."
    },
    "1150192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Ngayon, ang mga tao ay hindi na maggots. Ngayon, ikaw ay Marines. Kayo ay bahagi ng isang kapatiran. Mula ngayon hanggang sa ang araw na mamamatay ka, kung saan ay sa iyo, sa bawat Marine ay ang iyong kapatid na lalaki. Karamihan mo ay pupunta sa Vietnam. Ang ilan sa inyo ay hindi na bumalik. Subalit ang mga Marine korps buhay magpakailan man. At ang ibig sabihin nito na nakatira KA magpakailan man."
    },
    "1150278": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Sikat na Fables ng Economics, Chapter 4: Fable ng Keys)",
        "text": "Ayon sa popular na kuwento, keyboard ang imbento sa pamamagitan ng Agosto Dvorak, isang propesor ng pag-aaral sa University of Washington, ay malaking-malaki superior sa Qwerty keyboard binuo ng Christopher Sholes na ngayon ng mga karaniwang ginagamit. Kami ay upang maniwala na, bagaman ang Dvorak keyboard ay malaking-malaki superior sa Qwerty, halos walang isa ng tren sa Dvorak dahil doon ay masyadong ilang mga typists Dvorak."
    },
    "1150202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Ang Usual Suspects)",
        "text": "Sino ang Keyser Soze? Siya ay dapat na maging Turkish. Ang ilang mga sinasabi ng kanyang ama ay Aleman. Walang sinuman ay naniniwala na siya ay tunay. Wala ba nakita ko sa kanya o kahit sino alam na kailanman nagtrabaho diretso para sa kanya, kundi upang marinig Kobayashi sabihin nito, kahit sino ay maaaring magkaroon ng nagtrabaho para sa Soze. Hindi mo alam. Iyon ay ang kanyang kapangyarihan. Ang pinakadakilang lansihin ang Devil kailanman hinila ay kapani-paniwala sa mundo na hindi siya ay umiiral."
    },
    "1150069": {
        "author": "Pink Floyd",
        "context": "One of My Turns (Isa sa Aking lumiliko)",
        "text": "Patakbuhin sa silid-tulugan, sa maleta sa kaliwa, makikita mo ang aking mga paboritong palakol. Huwag tumingin kaya takot, ito ay lamang ng isang paglipas phase - isa lamang sa aking mga masamang araw. Gusto mo bang panoorin sa TV? O kumuha sa pagitan ng mga sheet? O pagmasdang mabuti ang tahimik malawak na daanan? Gusto ba ninyo ng makakain? Gusto mo bang matutong lumipad? Gusto mo bang makita ako subukan? Gusto mo bang tumawag sa cops? Sa tingin ninyo ba ay oras na akong tumigil? Bakit mo tumakbo palayo ..."
    },
    "1150262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Keying teksto mabilis ay mahalaga, ngunit ito ay higit na mahalaga para ma-gumawa ng hitsura nito professional. Ang paggawa ng text nababasa nagsasangkot sa pagpoposisyon, estilo, at laki."
    },
    "1150091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty sawa at Ang Banal na Kopita)",
        "text": "King, eh? Very nice. At how'd makakuha ka na, eh? Sa pamamagitan ng exploiting ang mga manggagawa. Sa pamamagitan ng pagbitay sa sa lumang imperyalista paniniwala na kung saan perpetuates ang pang-ekonomiya at panlipunang mga pagkakaiba sa ating lipunan."
    },
    "1150312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Sumulat UnTechnical)",
        "text": "Parisiano Pranses ay mula sa iba't ibang mga Provincial Pranses at Aleman ay ginagamit sa isang maliit na naiiba sa hilagang timog at Alemanya. Sound kumplikado? Maligayang pagdating sa international business at pulitika."
    },
    "1150092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated (Everything Is iluminado)",
        "text": "Siguraduhing secure ang pinto kapag ako ay nawala. Maraming mga mapanganib na mga tao na nais na kumuha ng mga bagay-bagay mula sa mga Amerikano, at din ang kumidnap sa kanila. Magandang gabi!"
    },
    "1150214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ang mga ninong)",
        "text": "Namin kilala ang bawat isa para sa maraming taon ngunit ito ang unang beses na ba ninyong lumapit sa akin para sa mga payo o para sa tulong. Hindi ko matandaan ang huling panahon na kayo inimbitahan ako sa inyong bahay para sa isang tasa ng kape, kahit na ang aking asawa ay ninang sa iyong lamang ang bata."
    },
    "1150234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Diskurso sa Method)",
        "text": "Para sa mga ito ay hindi sapat upang magkaroon ng isang mabuting pag-iisip; ang pangunahing bagay ay mag-apply ito ng maayos. Ang pinakadakilang kaluluwa ay kaya ng pinakadakilang serbisyo pati na rin ang pinakamalaking virtues. At doon sa mga magpatuloy lamang ng napaka-dahan-dahan ay maaaring gumawa ng mas higit na pag-unlad, sa kondisyong sila ay laging sundin ang tamang landas, kaysa sa mga nag-iingay at ligaw na hayop at mula sa mga ito."
    },
    "1150392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Isang Buhay-buhay: Ang Tunay na nakamamangha Story ng America's Miracle Meat!)",
        "text": "Jay ginawa up para sa kakulangan ng kahali-halina sa kanyang assignment sa pamamagitan ng pagkakaroon ng isang pagmamahalan na may anak na babae ng isang lokal na milesam, na siya na sinimulan ng pagpapaalam sa hangin ng mga gulong ang kanyang bisikleta. Siya rin ang nakakuha ng kanyang sarili sa isang promosyon na tinyente sa lakas ng kanyang commonsense mungkahi na hukbo ang mai-save ang maraming karga ng espasyo sa pamamagitan ng deboning karne ng baka bago shipping ito sa ibang bansa."
    },
    "1150030": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Binuksan namin ang layo sa mukha ang malamig, pamalagiang ginaw, gaya ng araw ang begs ng gabi para sa awa-ibig. Ang sikat ng araw kaya maliwanag na ito ay walang dahon Shadow, tanging ang scars, kinatay sa bato sa mukha ng lupa. Ang buwan ay up at sa paglipas ng One Tree Hill makita namin ang sikat ng araw ang bumaba sa iyong mga mata."
    },
    "1150131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (Ang Bisikleta Wheel 3rd Edition)",
        "text": "Karaniwang kaalaman ay bicyclists laging nakasakay sa hangin, hindi alintana ng mga direksyon, isang pang-unawa na hindi na mali ang bilang ito ay maaaring mukhang. Sa antas ng lupa, ang isa sa rides sa pinakamabilis na paraan ay komportable at dahil sa bisikleta ay lubhang mahusay, bilis ay limitado lamang sa pamamagitan ng hangin pagtutol. Sa pamamagitan ng isang tailwind, bilis ng takbo ninyo hanggang hangin ay nasa isa ng mukha ay medyo madali, at sa puntong ito ay nagiging isang pasalubong na hangin."
    },
    "1150057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Tag-ulan Wedding)",
        "text": "Ang Peacocks ay hindi pagsasayaw kaya hindi na ito ay pag-ulan. Ang Peacocks ay hindi pagsasayaw kaya hindi na ito ay pag-ulan? Nakarating ka na sa paninigarilyo Ganja?"
    },
    "1150316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Comedy Sumulat Secrets)",
        "text": "Marka ng katatawanan ay hindi lamang ang naghahatid ng isa sa tukso at pagkatapos ng buwis pasensya ang madla ng pagbubuo ng isang bagong setup. Kapag nakuha mo ang mga tagapagtangkilik na tumatawa o sa isang roll, ito ay mas mabuting manatili na may toppers - isang serye ng mga linya ng suntok, bawat isa ay kaugnay sa nakaraang isa."
    },
    "1150140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Dahil ang mga ito sa ibaba ng antas, nerds ay isang ligtas na target para sa buong paaralan. Kung matandaan ko nang tama, ang pinaka-popular na mga bata ay hindi nerds-usig; hindi nila kailangang pababain ang sarili sa ganitong mga bagay. Karamihan sa mga pag-uusig ay dumating mula sa kids mas mababa down, ang kinakabahan gitna ng klase."
    },
    "1150134": {
        "author": "Bram Stoker",
        "context": "Dracula",
        "text": "Ang oras ako naghintay tila walang hanggan, at ako nadama doubts at takot paggitgit sa akin. Ano ang uri ng mga lugar ay dumating ako sa, at sa kung anong uri ng mga tao? Ano ang uri ng matigas pakikipagsapalaran ay ito na kung saan ako ay embarked?"
    },
    "1150246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Kahit na ang pinakamahusay na dinisenyo upuan ay hindi gumawa ng up para sa masamang ayos ng buong katawan. Bad ayos ng buong katawan ay ang ugat ng maraming mga pisikal na mga problema. Kaya umupo nang tuwid at hindi yumukod. Ang iyong likod ay dapat tuwid upang suportahan ang mga itaas na bahagi ng iyong katawan."
    },
    "1150350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Pa sa web ng pag-iisip ay walang tulad creases at ito ay mas gusto masterpieces ng isang manghahabi's; isang hakbang, isang libong mga threads lumabas, pabalik-balik shoots bawat kahon ng mesa, ang daloy ng threads on, hindi nakikita at pino, sa bawat suntok na epekto ng isang libong mga relasyon."
    },
    "1150163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure",
        "text": "Hi, at maligayang pagdating sa hinaharap. San Dimas, California, 2,688. At ako na nagsasabi sa iyo, lahat ng bagay ay malaki. Ang hangin ay malinis na. Ang tubig ay malinis na. Kahit na ang mga dumi ay malinis na. Bowling katamtaman ang mga paraan up. Mini-golf marka paraan ay down. At kami ay may mas waterslides kaysa sa anumang iba pang planeta namin makipag-usap."
    },
    "1150041": {
        "author": "Guy Ritchie",
        "context": "Revolver (Rebolber)",
        "text": "Isang bagay ko na natutunan sa nakaraang pitong taon: sa bawat laro at kabawasan may laging isang kalaban, at may laging biktima ng isang. Lansihin ay upang malaman kung ikaw ay sa huli, upang maaari mong maging ang dating."
    },
    "1150267": {
        "author": "Lillian S. Marks",
        "context": "Touch Typing Made Simple (1985) (Touch pag-type ng Made Simple (1985))",
        "text": "Lahat ng mga typewriters ay naaakma sa mga uri ng mga linya ng 6 na pulgada ang taas mula sa ibaba. Ikaw ay dapat mag-iwan ng top margin ng isa at kalahating pulgada (9 mga linya)."
    },
    "1150002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Kapamanggitan: Ang Espesyal at General teorya)",
        "text": "Subalit speculations sa structure ng sansinukob din ilipat sa ganap ibang direksyon. Ang pagbuo ng mga di-Euclidean heometrya ang humantong sa pagkilala ng katotohanan, na maaari naming cast pag-aalinlangan sa infiniteness ng aming lugar nang hindi na nanggagaling sa pagresolba sa mga batas ng pag-iisip o may karanasan."
    },
    "1150295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Ano Video Games Nakarating sa Turuan sa Amin Tungkol sa Pag-aaral at Literacy)",
        "text": "Good laro nag-aalok ng mga manlalaro ang isang hanay ng mahirap na problema at pagkatapos ay sabihin sa kanila ang mga pagsasanay hanggang sa sila ay routinized kanilang poder."
    },
    "1150174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Ako Drew ang blankets sa aking ulo at sinubukan mag-isip ng Christmas. Ngunit ang mga kulay ng mukha sinundan pa rin ako. Ito murmured, at naiintindihan ko na ito sa nais na tumanggap ng kasalanan ng isang bagay. Nadama ko ang aking kaluluwa receding sa ilang mga kaaya-aya at tumpak rehiyon; at doon muli kong nakita ito naghihintay para sa akin."
    },
    "1150204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Ang Hitchhiker's Guide sa Galaxy)",
        "text": "Anumang may hangganan bilang na hinati sa kawalang-hanggan ay malapit sa wala bilang ay hindi gumagawa ng logro, kaya ang average ng populasyon ng lahat ng mga planets sa Universe ay maaaring said na zero. Mula sa ito ang mga sumusunod na ang mga populasyon ng buong Universe ay zero, at ang anumang mga tao na maaari mong makamit mula sa oras-oras na lamang ang mga produkto ng isang baliw imahinasyon."
    },
    "1150242": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Kung ikaw ay isang mag-aaral, secretary, office administrator, manager, computer programista, o engineer; kung gumamit ka ng isang PC, laptop, o makinilya - pag-type ay isang napakahalaga kasanayan. Ito ay isang kasanayan na maaaring buksan ang mga pinto at mapahusay ang inyong mga pagkakataon sa karera. Sa high-tech na mundo ng computer-generated na komunikasyon, ang sinuman na hindi type ang nagpapatakbo sa panganib ng pagiging hindi kasama mula sa maraming mga transaksyon sa negosyo."
    },
    "1150328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (Ang 4-Oras na linggo ng trabaho)",
        "text": "Ang mga alternatibo sa binge paglalakbay - ang mini pagreretiro - pangturista Makikita sa relocating sa isang lugar para sa isa sa anim na buwan bago ang pagpunta sa bahay o lumipat sa ibang locale. Sa halip na naghahanap upang makita ang mundo, ang layunin namin sa karanasan na ito sa bilis na ito ay nagbibigay-daan sa palitan sa amin."
    },
    "1150250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Ergonomya ay isang kataga na pinagsasama ang Griyego ergon salita, ibig sabihin ay trabaho, at ang Ingles na ekonomiya salita. Lamang ang sinasabi, ito ay ang pag-aaral at pamamahala ng mga relasyon sa pagitan ng manggagawa at sa kapaligiran."
    },
    "1150428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Mula sa compositional pagsasaalang-alang ang mga kamatis layer ay inaasahan na may relatibong mataas na kapasidad ng init at mababa ang kondaktans. Ito kaya ay nagsisilbi bilang isang buffer sa pagitan ng mozzarella at ang inihurnong kuwarta."
    },
    "1150021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man",
        "text": "Hey Mr tamburin Man, maglaro ng isang song para sa akin, hindi ako nag-aantok at walang lugar ako ng pagpunta sa; Hey Mr tamburin Man, maglaro ng isang song para sa akin, sa mga kuliling umaga pag-aaway kukunin ko na dumating followin 'sa inyo."
    },
    "1150185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Ang Audacity of Hope: Thoughts on Reclaiming sa American Dream)",
        "text": "Indonesia ay isang bansa ng isla - ng higit sa seventeen thousand sa lahat, kumalat kasama ang ekwador sa pagitan ng mga Indian at Pacific Oceans. Karamihan sa mga Amerikano ay hindi mahanap Indonesia sa isang mapa. Ang katotohanan ay puzzling sa mga Indonesians, dahil para sa nakaraang taon animnapu ang kapalaran ng kanilang bansa ay direkta na nakatali sa amin banyaga patakaran."
    },
    "1150016": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction (Ubod Fiction)",
        "text": "Ezekiel twenty-lima, labimpito: Ang landas ng matuwid na tao ay beset sa lahat ng panig ng iniquities ng mga makasarili at ang paniniil ng mga masasamang tao. Mapalad siya, na sa pangalan ng kawanggawa at mabuting kalooban, shepherds ang mahina sa pamamagitan ng mga lambak ng kadiliman, para siya ay tunay na tagapag-ingat ng kanyang kapatid na lalaki at ang tagahanap ng mga nawawalang bata."
    },
    "1150251": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Ang computer ay nangangailangan ng isang manager na tumulong sa kanyang operasyon, tulad ng isang kumpanya ay nangangailangan ng isang manager. At iyon ay kung ano ang DOS ay. Ang manager."
    },
    "1150273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Ang pinakadakilang Stories Hindi kailanman sinabi sa)",
        "text": "Iba Pang keyboard layout na ito ay ginawa mula sa, at ang ilan ay demonstrably mas mahusay, ngunit ang orihinal na patuloy na umunlad. Ito ay isang pagpapatunay na nagsasabi ng kapangyarihan ng pagkawalang-galaw at ang gantimpala ng pagiging una."
    },
    "1150397": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Ang Metrosexual Patnubay sa Estilo: Isang Handbook para sa mga Modern Man)",
        "text": "Para sa ilang, sa mga alituntunin ng mga tuntunin ng magandang asal ay tila lipas na sa panahon, walang hangin at hindi kinakailangan, ngunit ang katunayan ay nananatiling na magsilbi sila bilang isang uri ng panlipunang damo-tagatampal eliminating hindi kanais-nais growths mula sa popping up sa hardin finer sa mundo."
    },
    "1150339": {
        "author": "Bennett Miller",
        "context": "Capote (Kapote militar)",
        "text": "Alam ko kung ano ang palalain ibig sabihin. May ay hindi isang salita o isang pangungusap o isang konsepto na maaari mong maipaliwanag para sa akin."
    },
    "1150252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Ang computer ay nangangailangan ng isang manager na tumulong sa kanyang operasyon, tulad ng isang kumpanya ay nangangailangan ng isang manager. At iyon ay kung ano ang DOS ay. Ang manager. Ito ang namamahala sa pagpapatakbo sa inyong computer."
    },
    "1150077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Ngayon ninyo ang sagot na maging sanhi ng pag-iisip mo na kung ano ang nais kong marinig, o naisip mo tungkol sa kung ano ang sinabi ko at ang sagot na sanhi ka tunay na naniniwala na ang maging right?"
    },
    "1150276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Sikat na Fables ng Economics, Chapter 4: Fable ng Keys)",
        "text": "Pag-type ng competitions na ibinigay ng isa pang pagsubok sa keyboard Qwerty. Ang mga competitions ay medyo underplayed sa maginoo kasaysayan. Sila ay kasangkot maraming iba't-ibang machine, na may iba't-ibang mga tagagawa pagtubos na humawak ang bilis ng tala."
    },
    "1150138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Ilang mga smart kids maaari ekstrang ang atensiyon na nangangailangan ng katanyagan. Maliban na lamang kung sila din mangyari na maging maganda, natural na atleta, o kapatid ng mga patok na mga bata, makikita nila ang malamang na maging nerds. At na ang dahilan kung bakit ang mga tao na matalino na buhay ay sa pagitan ng pinakamalala, sabihin, ang edad ng labing-isa at labimpito. Buhay sa edad na iyon revolves malayo sa paligid ng mas popular kaysa sa bago o pagkatapos."
    },
    "1150352": {
        "author": "Jack Kerouac",
        "context": "On the Road",
        "text": "Sa pagdating ng Dean Moriarty nagsimula sa bahagi ng aking buhay maaari kang tumawag sa aking buhay sa kalye. Bago na ang gusto ko madalas dreamed ng pagpunta West upang makita ang mga bansa, palaging vaguely pagpaplano at hindi kailanman pagkuha ng off."
    },
    "1150133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Ang Notebook)",
        "text": "Umupo kami ng tahimik at panoorin ang mundo sa paligid sa amin. Ito ay kinuha sa amin ng isang buhay na matuto. Tila lamang ang gulang ay maaaring umupo sa tabi ng bawat isa at hindi sabihin ang anumang bagay at sa tingin pa rin sa nilalaman. Ang mga kabataan, mga labi at walang tiyaga, dapat laging humuma. Ito ay isang basura, para sa katahimikan malinis. Silence ay banal. Ito ay kumukuha sa mga tao na sama-sama sapagkat tanging ang mga taong komportable sa bawat isa na maaaring umupo nang hindi nagsasalita. Ito ay ang malaking kabalintunaan."
    },
    "1150191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Advertising ay ang mga taong ito paghabol sasakyan at mga damit na hindi nila kailangan. Henerasyon ay nagtatrabaho sa mga trabaho na hate nila, lamang kaya maaari silang bumili ng kung ano ang ginagawa nila ay hindi tunay na nangangailangan."
    },
    "1150369": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sumulat Mas mahusay na mga salita para sa Iyong Songs)",
        "text": "Rhymes bitag mo sa sinasabi ng mga bagay na hindi mo nais na sabihin. Ang isang salita tulad ng sunog ay isang magandang halimbawa. Bago alam mo ito ikaw ay para sa pag-abot sa pagnanais, o upang makakuha ng mas mataas, o pagtawag sa isang tao ng isang sinungaling."
    },
    "1150329": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (Ang 4-Oras na linggo ng trabaho)",
        "text": "Ang mga alternatibo sa binge travel pangturista Makikita sa relocating sa isang lugar para sa isa sa anim na buwan bago ang pagpunta sa bahay. Sa halip na naghahanap upang makita ang mundo, ang layunin namin sa karanasan na ito sa bilis na ito ay nagbibigay-daan sa palitan sa amin."
    },
    "1150034": {
        "author": "Guy Ritchie",
        "context": "Snatch (Mang-agaw)",
        "text": "Ano ang tungkol sa Tony? Alam mo, Bullet ngipin Tony. Kailangan niya hanapin ka ni Moises sa bush nasusunog, kung ang babayaran mo sa kanya. Siya got shot ng anim na beses, nagkaroon ng bullets molded sa ginto. Siya ay ang pinakamahusay na pagkakataon ba kayong ng paghahanap ng mga Franky."
    },
    "1150380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: Ang Bagong Man-i-festo ng Dude Talk)",
        "text": "Sabi nila na ang karapatan matapos na nilikha ng Diyos ang tao, siya ay kinuha ng isang rib mula sa kanya at ginawa ng isang sisiw. Iyan ay talagang isang piraso ng isang gawa-gawa paggawa - ang katotohanan ay, pagkatapos ng Diyos nakita ko na ang tao ay mabuti, siya ay ginawa ng ibang tao at nakita ko na ang lahat ng mabuti."
    },
    "1150332": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (Ang 4-Oras na linggo ng trabaho)",
        "text": "Ito ay mahirap siklutin mga bagay-bagay kapag ako ay nagkaroon ng pag-iisip ay mahalaga sapat na gumastos ng pera sa at tulad ng husto upang paghiwalayin ang aking sarili mula sa sira-sira at punit-punit ng damit ko ay para sa mga sentimental na dahilan. Kapag gusto ko na dumaan sa pamamagitan ng mga unang ilang mahihirap na desisyon, bagaman, ang momentum ay binuo at ito ay isang hangin."
    },
    "1150240": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Ang Hitchhiker's Guide sa Galaxy)",
        "text": "May isang teorya na nagsasabing kung kahit sino man nadiskubre kung ano mismo ang Universe ay para sa mga at kung bakit ito ay dito, ito ay kaagad ng nawawala at mapapalitan ng isang bagay na mas kakaiba at mahiwaga."
    },
    "1150384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Maraming mga tao ang limitasyon ng kanilang mga sarili sa mga nangungunang panganganak, mapurol buhay sa pamamagitan ng pagtanggap ng paghatol sa iba na sila ng mga mababa ang katalinuhan. Na ito ay hindi ito. Just dahil hindi isa ay proseso ng pandama ng impormasyon at maglarong muli ito sa parehong paraan na ang iba ay hindi nangangahulugan na doon ay isang kakulangan ng unawa o interes."
    },
    "1150399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Male Delivery: Ang pagsipi, pagkabakla, at buntis ng kaibigang Lalaki sa Maagang Modern Espanya)",
        "text": "Kapag isinasaalang-alang ang mga kultural na kabuluhan ng mga ito nakakaintriga patlang, maaari namin magsimula sa pamamagitan ng pagtatanong kung bakit ang buntis na imahe ng tao ay isang pinagkukunan ng patuloy na pang-akit sa buong siglo."
    },
    "1150018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction (Ubod Fiction)",
        "text": "Kung ako curt sa iyo ito ay dahil oras ay isang kadahilanan. Sa tingin ko mabilis, makipag-usap ko ang mabilis at kailangan ko sa inyo guys na kumilos ng mabilis kung gusto mong lumabas na ito. Kaya, medyo mangyaring may asukal sa ibabaw. Malinis na ang kotse!"
    },
    "1150450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Ang mga humuhuli sa Rye)",
        "text": "Ang mga batang babae na gusto ko ang pinakamahusay na mga iyan ay hindi ko nararamdaman magkano ang gusto ata. Kung minsan ang tingin ko na gusto nila ito kung ikaw kidded mga ito - sa katunayan kilala ko sila - pero mahirap para makapagsimula, kapag nakalikha ka na kilala sa kanila ng medyo matagal na panahon at hindi kailanman kidded sa kanila."
    },
    "1150012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Ano ang magandang ang isang gantimpala kung ikaw ay hindi paligid gamitin ito? Bukod, attacking labanan na ng istasyon ay hindi ang aking ideya ng tapang. Ito ay mas gusto ... magpakamatay."
    },
    "1150026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (Lungsod ng Diyos (Cidade de Deus, Brazil))",
        "text": "Ano ang dapat ay madali paghihiganti na nakabukas sa isang out sa lahat ng digmaan. Ang Lunsod ng Diyos ay hinati. Hindi ka maaaring pumunta mula sa isang seksyon sa iba, kahit na hindi na bumisita sa isang kamag-anak. Ang cops itinuturing na kahit sino naninirahan sa pook ng mga dukha ng isang hoodlum. People got ginagamit upang nakatira sa Vietnam, at iba pa at mas maraming mga boluntaryo-sign up upang mamatay."
    },
    "1150088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty sawa at Ang Banal na Kopita)",
        "text": "Makinig, kakaiba kababaihan lyin 'sa ponds lakas distributin' ay walang batayan para sa isang sistema ng pamahalaan. Kataas-taasang kapangyarihan ng ehekutibo Nakukuha mula sa isang utos mula sa mga masses, hindi mula sa ilang pasaynete nabubuhay sa tubig seremonya."
    },
    "1150423": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Walang pisikal na paghihiwalay pagkatapos ng pagpipiraso, upang ang mga gilid ay maaaring hindi pinansin at maaari naming ituring ang pizza, thermal para sa mga layunin, tulad ng isang eroplanong walang hanggan."
    },
    "1150122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park (Dyurasiko Park)",
        "text": "Kung may isang bagay na sa kasaysayan ng ebolusyon ay itinuro sa amin ito na ang buhay ay hindi nakapaloob. Buhay breaks libre, nagpapalawak sa mga bagong teritoryo, at crashes sa pamamagitan ng mga hadlang, painfully, marahil kahit na dangerously."
    },
    "1150354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Ako nagpunta sa kagubatan dahil gusto kong mabuhay ng kusa, sa harap lang ang mahahalagang mga katotohanan ng buhay, at tingnan kung hindi ko maaaring malaman kung ano ito ay upang magturo, at hindi, kapag ako ay dumating sa mamatay, matuklasan na hindi ko ay nanirahan."
    },
    "1150375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nakawin ang Librong ito)",
        "text": "Specialized uniporme, tulad ng mga madre at pari pananamit, ay maaaring maging pinaka-helpful. Suriin ang iyong lokal na tindahan ng uniporme para sa isang malawak na hanay ng mga damit na makakuha ka, at lalo na sa labas, ng lahat ng uri ng mga tindahan."
    },
    "1150166": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You) (Ako Am Amerika (At Kaya Maaari mong))",
        "text": "Kaya't ang aking puso goes out sa kanila. Pasimbolo. Hindi ko talaga gusto ipagkatiwala ang aking puso sa mga siyentipiko - gusto nila marahil itanim ito sa isang baboon. At isang baboon sa aking puso ay talaga unstoppable. Baboon lakas at agility isinama sa aking mga pagpapasiya at media savvy? Gusto Ito ay isang banta sa lahat ng sangkatauhan."
    },
    "1150394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Isang Buhay-buhay: Ang Tunay na nakamamangha Story ng America's Miracle Meat!)",
        "text": "Sa halip na pagtanggap ng mga manggagawa sa panahon ng rurok pumatay kanin sa taglamig at pagkatapos ay inihahanda ang mga ito kapag gumagana ang pinabagal down, Jay ay instituted ng isang sistema ng pagbabayad sa mga manggagawa ng isang tumibay taon pasahod-round. Ang 1,937 Fortune magazine article tungkol sa mga ito at iba pang mga progresibong paggawa patakaran na ito sa Hormel maaaring maayos shock ang mga pamilyar na lamang sa mga relasyon sa paggawa ng kumpanya sa 1980s."
    },
    "1150304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V para sa paghihiganti)",
        "text": "Payagan ako sa unang humihingi ng paumanhin para sa tuluy-tuloy na ito. Ko, tulad ng marami sa inyo, pinasasalamatan ang comforts ng mga pang-araw araw na gawain - ang seguridad ng mga pamilyar na, ang kapayapaan ng pag-uulit. Enjoy ko ang mga ito gaya ng anumang bloke."
    },
    "1150215": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ang mga ninong)",
        "text": "Ikaw ay natagpuan ang paraiso sa Amerika. Ikaw ay isang magandang trade, na ginawa ng isang magandang buhay, ang mga pulis na protektado kayo at may mga korte ng batas at hindi mo na kailangan ang isang kaibigan tulad ng sa akin. Subalit, ngayon dumating ka sa akin at sasabihin mo, Don Corleone, bigyan ako ng katarungan. Subalit hindi mo hilingin na may paggalang. Hindi ka nag-aalok ng pakikipagkaibigan. Wala kang kahit na sa tingin na tawagan ako ninong."
    },
    "1150124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Ang matrix)",
        "text": "Ikaw ay magtaka: kung paano gawin ang machine malaman kung ano ang malasa Wheat tasted gusto? Siguro sila got ito mali. Siguro kung ano ang tingin ko masarap Wheat tasted gusto talaga tasted gusto otmil, o tuna isda. Na gumagawa ng paghanga sa inyo ang tungkol sa isang pulutong ng mga bagay-bagay. Kumuha ka ng manok, halimbawa: marahil ay hindi nila maaaring malaman kung ano na gumawa ng lasa ng manok gusto, na kung saan ay kung bakit ang manok kagustuhan tulad ng lahat ng bagay."
    },
    "1150003": {
        "author": "poem by John Donne",
        "context": "For Whom The Bell Tolls (Para Sino Ang Bell Tolls)",
        "text": "Walang tao ay isang isla, ang buong ng kanyang sarili; ang bawat tao ay isang piraso ng kontinente, ang isang bahagi ng mga pangunahing. Kung ang isang kimpal palabahan malayo sa pamamagitan ng dagat, Europa ay ang mas kaunti, pati na rin ang kung ang isang imus ay, pati na rin kung ang isang asyenda ng iyong kaibigan o ng thine sarili ay: kamatayan anumang tao diminishes sa akin, dahil ako ay kasangkot sa sangkatauhan , at sa gayon ay hindi na magpadala ng malaman para kanino ang timbre tolls; tolls ito para sa iyo."
    },
    "1150427": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Una, ang mga patong ng salapi bakes sa tinapay, isang mababang-tubig-na nilalaman ng materyal na may isang malaking bilang ng mga nonconnecting maliit na puwang hangin. Ikalawa, ang tomato paste dehydrates, at ikatlo, ang mozzarella transitions mula sa mga regular na likidong kristal sa mas maraming mga disordered estado."
    },
    "1150430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Radiation ay maaaring tiyak na tinutukoy, sa prinsipyo, kung alam namin ang reflectance ng mozzarella at ang karton sa pang-haba ng daluyong na rehiyon ng interes. Ang proseso ay malinaw na pinamamahalaan ng Stefan-Boltzmann ika-apat na kapangyarihan radiation batas. Dito, ang oregano at iba pang materyales na bakas upo sa ibabaw ay maaaring maging ng ilang mga kahalagahan kung sila ay nagbago sa ibabaw ningning sa anumang appreciable paraan."
    },
    "1150078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Ngayon gusto ko sa inyo mag-isip at ihinto ang pagiging isang smart aleck. Attitude ng isang tao papunta sa ilang paraan - ang paraan ng kanyang buhay ay magiging. Ay isang bagay na sang-ayon sa iyo? Kaya dahil ang sumasang-ayon ka, kailangang ikaw ay isang tao na hindi pag-aalaga ang tungkol sa magandang buhay."
    },
    "1150216": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ang mga ninong)",
        "text": "Ngayon dumating ka sa akin at sasabihin mo, Don Corleone, bigyan ako ng katarungan. Subalit hindi mo hilingin na may paggalang. Hindi ka nag-aalok ng pakikipagkaibigan. Wala kang kahit na sa tingin na tawagan ako ninong."
    },
    "1150129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Kahit Cowgirls Kumuha ng Blues)",
        "text": "Sila ay bibigyan ng isang mag-sign - isang malakas, matino mag-sign - na urban herding at ang kanyang kasama na teknolohiya ay hindi ang tamang paraan upang saluhan ng mabuting pakikitungo mundong ito's. (Sa totoo lang, may mga hindi mabilang na paraan upang mabuhay sa ito tremorous sakop sa tuwa at mabuting kalusugan, at marahil isa lamang na paraan - ang industrialized, urbanized, herding paraan - upang mabuhay dito stupidly, at ang tao ay may hit sa na ang isa sa maling paraan.)"
    },
    "1150433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Ang termodinamika ng Pizza)",
        "text": "Kombeksyon din ay gumaganap ng isang menor de edad papel dahil sa mga kamag-anak labnaw ng layer hangin at ang pagkakaroon ng mga bandang itaas kalasag karton init. Ang pagkakabukod-aari ng mga karton-play ng isang malaking papel, dahil ang paglilingkuran sila para mabawasan ang temperatura greydyent sa kabila ng airspace. Sa pamamagitan ng pag-aaral ang pagpapalamig ng pizza sa gravity libreng kapaligiran ng ang shuttle space, maaari namin mas eksakto malaman ang kahalagahan ng convective daloy."
    },
    "1150171": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Kung namin ang lahat ng pumunta para sa mga blonde at harangin ang bawat isa, hindi ng isang solong isa sa atin ay pagpunta sa kumuha sa kanya. Kaya pagkatapos ay pumunta kami para sa kanyang mga kaibigan, ngunit ang mga ito sa lahat ng ibigay sa amin ang malamig na ang balikat dahil walang kagustuhan na maging ikalawang pagpipilian. Ngunit ano kung wala sa amin napupunta para sa blonde? Hindi namin makuha sa bawat isa paraan at hindi kami mang-insulto ang iba pang mga babae. Ito ang tanging paraan upang manalo."
    },
    "1150188": {
        "author": "John McCain",
        "context": "Faith of My Fathers (Pananampalataya ng Aking ama)",
        "text": "Ang ilang mga pilots na tulad ng kaguluhan ng ating misyon, alam na sila ng maikling panahon, ngunit karamihan sa atin upang magsama-sama fiercely sa paghahanap ng aming mga target at pag-iwas sa kalamidad na namin ang pagpapabalik mas vividly kaluwagan ang aming kapag ito ay higit kaysa sa ginagawa namin ang aming tuwa habang ito ay nangyayari ."
    },
    "1150232": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Ang mga Limitasyon ng Power: Ang Dulo ng mga Amerikano Exceptionalism)",
        "text": "Bago ang 1,970 na, dahil sa Estados Unidos ay matagal na numero sa mundo isa sa producer ng petrolyo, Amerikanong kompanya tinutukoy ang pandaigdigang presyo ng langis. Sa 1,972, lokal na produksyon ng langis masakitin at pagkatapos ay sinimulan nito hindi matinag, IRREVERSIBLE tanggihan. Ang mga taon bago, ang mga tanging karapatan ng mga pagtatakda ng presyo ng langis na krudo ay dumaan sa kamay ng isang bagong grupo ng producer, ang samahan ng petrolyo Naglilipat ng mga Bansa."
    },
    "1150186": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Ang Audacity of Hope: Thoughts on Reclaiming sa American Dream)",
        "text": "Indonesia ay isang bansa ng isla - ng higit sa seventeen thousand sa lahat, kumalat kasama ang ekwador sa pagitan ng mga Indian at Pacific Oceans."
    },
    "1150105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Istraktura at Bonding (Basic concepts sa Chemistry))",
        "text": "Ang paggamot ng atoms na may higit sa isang elektron ay nangangailangan ng pagsasaalang-alang ng mga epekto ng interelectronic pagkasuklam, orbital baon tungo sa nuclear shielding, at ng dagdag na numero ng quantum kung saan tumutukoy sa tunay enerhiya ng mga elektron sa anumang orbital. Lahat ng mga pagsasaalang-alang ay kinakailangan upang payagan ang konstruksiyon ng mga modernong anyo ng panaka-nakang pag-uuri ng mga sangkap."
    },
    "1150151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Isang panggulo Truth)",
        "text": "Mayroong dalawang mga lugar sa Earth na maglingkod bilang canaries sa minahan ng karbon - mga rehiyon na lalo na sensitibo sa mga epekto ng global warming. Ang una ay ang Arctic. Ang pangalawa ay ang Antarctic. Sa parehong mga frozen realms, siyentipiko ay nakakakita ng mas mabilis na pagbabago at mas maaga mas madula epekto ng klima baguhin kaysa sa kahit saan sino pa ang paririto sa Earth."
    },
    "1150411": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Paano Kumuha ng anumang Man gawin Anything Gusto mo!)",
        "text": "Ako pagtawanan ng buong pagkaunawa ng Mr Right at dapat ay masyadong. Narito kung bakit: Ang konsepto ng isang perpektong tumutugma, ang isa na hindi nangangailangan pagsusumikap sa iyong bahagi, na gumawa nang walang katwiran inaasahan na ang lakas ng isang pagkakaiba sa pagitan ng ideal at katotohanan na laging nangunguna sa pagkabigo."
    },
    "1150183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Ang Audacity of Hope: Thoughts on Reclaiming sa American Dream)",
        "text": "Ang resulta ay ang paglitaw ng kung ano ang ilang mga tawag sa winner-kunin-lahat ekonomiya, kung saan ang isang pagsikat ng tubig ay hindi kinakailangang pag-angat ng lahat ng mga bangka. Sa loob ng nakaraang dekada, kami ay nakakita sa malakas na pang-ekonomiyang paglago ngunit anemic trabaho paglaki; malaking leaps sa produktibo ngunit flat-panig ng sahod; mabigat corporate kita, ngunit ang isang pag-urong-share ng mga kita ng pagpunta sa mga manggagawa."
    },
    "1150335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Sa panahon ng gera, rebeldeng spies pinamamahalaang upang magnakaw lihim na plano sa panghuli armas ang Empire's. Pursued ng Imperyong's malas ahente, Princess Leia karera sa bahay aboard kanyang starship, tagapag-ingat ng mga ninakaw na mga plano na maaaring i-save ang kanyang mga tao at ibalik ang kalayaan sa kalawakan."
    },
    "1150080": {
        "author": "David Lynch",
        "context": "Blue Velvet (Blue pelus)",
        "text": "Ito ay isang maaraw, mala-kahoy araw sa Lumberton, upang makakuha ng mga chainsaws out. Ito ay ang makapangyarihang kahoy - ang musika tinig ng Lumberton. At ang tunog ng pagbagsak ng puno, ito ay 9:30. May isang buong kahoy lotta naghihintay lumitaw diyan, kaya let's makalakad."
    },
    "1150208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Ang mga humuhuli sa Rye)",
        "text": "Kailan ko talagang mag-alala tungkol sa isang bagay, hindi ko lang magloko. Ako kahit na kailangang pumunta sa banyo kapag ako mag-alala tungkol sa isang bagay. Tanging hindi ako pumunta. Masyadong Nababahala akong pumunta. Masyado akong nag-aalala para matakpan ang aking nababahala pumunta."
    },
    "1150196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Kailan mo ba Engulfed sa apoy)",
        "text": "Lagi ko na wondered tungkol sa negosyong ito amerikana. Kapag ako sa isang teatro, ako ang alinman sa tiklop ng minahan sa aking kandungan o ihagis ito sa paglipas ng aking armrest, ngunit Patsy palaging kumakalat sa kanya out, kumilos bilang kung ang upuan sa likod ay malamig, at marahil ay hindi siya maaaring magtamasa sarili habang ito ay paghihirap ."
    },
    "1150372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout tolda)",
        "text": "Siya ay pantay na lupa sa paligid ng mga gilid. Gusto niya ay sa paaralan, ngunit hindi natapos. Gusto niya ay sa bilangguan, ngunit hindi kailanman bilangguan. At ito ay kanyang unang araw off sa magpakailan man, tao. Ang pagdiriwang ng tila maibigan a pretty mabuti plano."
    },
    "1150198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice (Holidays sa Yelo)",
        "text": "Ang lamang ng mensahe ang nakuha ko ay mula sa mga kumpanya na humahawak sa aking mag-aaral na pautang, Sallie Mae. Sallie Mae tunog tulad ng isang walang muwang at barefoot probinsyano babae ngunit sa katunayan ay sila ng isang malupit at agresibo conglomeration ng mga bullies na matatagpuan sa taas ng isang gusali ng laryo saanman sa Kansas. Larawan ko ito sa magiging tallest building in na ang estado at ako ay nagpasya sila upa sa kanilang mga empleyado ng tuwid sa labas ng bilangguan."
    },
    "1150264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ang iyong palasingsingan ay ang pinaka-mahirap sa lahat ng mga daliri sa control. Ikaw ay mapapansin na kapag lumipat ka ng iyong palasingsingan iyong iba pang mga daliri ay malilipat nang hindi kinukusa rin. Ito ay isang bagay na magiging mas mababa ng isang problema na iyong sakdal ang inyong mga kasanayan sa keyboarding."
    },
    "1150233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Ang mga Limitasyon ng Power: Ang Dulo ng mga Amerikano Exceptionalism)",
        "text": "Sa 1,972, lokal na produksyon ng langis masakitin at pagkatapos ay sinimulan nito hindi matinag, IRREVERSIBLE tanggihan. Ang mga taon bago, ang mga tanging karapatan ng mga pagtatakda ng presyo ng langis na krudo ay dumaan sa kamay ng isang bagong grupo ng producer, ang samahan ng petrolyo Naglilipat ng mga Bansa."
    },
    "1150141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers at Painters: Big Ideya mula sa Computer Age)",
        "text": "Ang data ay sa pamamagitan ng pagbibigay-kahulugan madaling kopya. At sa Internet ang gumagawa ng mga kopya madaling-distribute. Kaya ito ay hindi nakakagulat mga kompanya ay natatakot. Subalit, tulad ng madalas na kaya ang mangyayari, takot ay dumidilim ang kanilang paghatol. Ang pamahalaan ay tumutugon sa Drakoniko mga batas upang protektahan ang intelektuwal na ari-arian. Sila ay malamang na ibig sabihin din. Ngunit hindi sila maaaring matanto na tulad ng mga batas ay gawin mas pinsala kaysa sa mabuti."
    },
    "1150210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Ang mga humuhuli sa Rye)",
        "text": "A pulutong ng mga tao, lalo na ang isang ito guy psychoanalyst na sila dito, patuloy na humihingi sa akin kung ako pupunta mag-apply sa sarili ko kapag pumunta ako bumalik sa paaralan susunod na Setyembre. Ito ay tulad ng tangang tanong, sa aking opinyon. Ibig sabihin ako, paano alam mo kung ano ang iyong pagpunta sa gawin hanggang sa gawin mo ito? Ang kasagutan ay, hindi mo. Sa tingin ko ay ako, ngunit paano ko malalaman? Ako ay nanunumpa na ito tulad ng tangang tanong."
    },
    "1150281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Sikat na Fables ng Economics, Chapter 4: Fable ng Keys)",
        "text": "Ang mga ebidensiya sa pamantayan kasaysayan ng Qwerty laban Dvorak ay flawed at hindi kumpleto. Una, ang mga claims para sa kataasan ng uri ng keyboard Dvorak ay maghinala. Ang pinaka-dramatiko-angkin ay traceable sa Dvorak kanyang sarili, at ang pinakamahusay na-dokumentado na mga eksperimento, pati na rin kamakailan-lamang na ergonomic pag-aaral, iminumungkahi kaunti o walang kalamangan para sa keyboard Dvorak."
    },
    "1150049": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Ang mekanismo ng relos Orange)",
        "text": "Ang lalaki ay hindi isang tunay na pagpipilian, ay siya? Self-interes, ang takot ng mga pisikal na sakit kawan sa kanya na na katawa-tawa gawa ng pangmamata ng sarili. Ang kawalan ng katapatan ay malinaw na makikita. Siya ceases upang maging isang may pagkakamali. Siya ceases din na maging isang nilikha kaya ng moral pinili."
    },
    "1150226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Ang Alchemist)",
        "text": "Siya ay nagkaroon ng napakabigat na nagastos na halaga ng oras at ang mga dakilang aklatan ng mundo, at ay binili lahat ng mga rarest at pinaka-mahalaga sa mga tomo sa Alchemy. Sa isa niyang basahin na, maraming taon na ang nakaraan, isang bantog na Arabian Alchemist ay binisita ng Europa. Ito ay sinabi na siya ay natuklasan ng mga pilosopo's Stone at ang salamankang gamot ng Life."
    },
    "1150116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Takot at pagkamuhi sa Las Vegas)",
        "text": "San Francisco sa gitna ikaanimnapung taon ay isang napaka-espesyal na oras at lugar na maging isang bahagi ng. Subalit walang paliwanag, walang halo ng mga salita o musika o alaala na maaari hawakan na kahulugan ng pag-alam na kayo ay may buhay at sa na sulok ng oras at sa mundo."
    },
    "1150082": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!) (Ako Am Amerika (At Kaya Puwede ka!))",
        "text": "Ngayon, maaari mong tanungin ang iyong sarili, kung ang iyong sarili sa pamamagitan ng sabihin mo sa akin, Esteban, kung hindi mo nais ang mga libro, kung bakit ninyo magsulat ng isa? Ikaw lamang ang hihingin sa iyong sarili ng isang kahanga-hangang gawa katanungan. Hindi ko isulat ito. Ako dictated ito. Shouted ko ito sa isang tape recorder sa weekend Columbus Day, pagkatapos kamay ito sa aking mga ahente at sinabi, Sell na ito."
    },
    "1150005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875 (Ang Edad ng Capital, 1848-1875)",
        "text": "Sa ikatlo, gayunpaman, ang mga digmaan ay maaaring ngayon ay waged sa bagong teknolohiya ng kapitalismo. Dahil ang teknolohiyang ito, sa pamamagitan ng camera at ang mga telegrapo, transformed din ng pag-uulat ng digmaan sa pindutin, ito ngayon nagdala nito sa katotohanan mas vividly bago ang pinag-aralan publiko."
    },
    "1150419": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Pagpapataas sa Smart Kids para sa mga manika)",
        "text": "Alam ko na ang mga ideya ng pagpapalaki sa mahusay na bilugan, matalinong bata ay maaaring daunting. At sadly, hindi madali ang formula na. Kids ay ang mga komplikadong, iba-iba, at nakapupukaw bilang mga indibidwal na ikaw ay. Ang mabuting balita ay na ang iyong anak ay may likas na pagnanais na gawin din. Ang iyong trabaho bilang magulang ay upang maglabas ito kalidad at mahalin ito hanggang sa araw ng iyong mga kids umalis sa bahay, at pagkatapos ng ilang."
    },
    "1150244": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer-type (1995))",
        "text": "Kung gumamit ka ng isang PC, laptop, o makinilya - pag-type ay isang napakahalaga kasanayan. Ito ay isang kasanayan na maaaring buksan ang mga pinto at mapahusay ang inyong mga pagkakataon sa karera."
    },
    "1150101": {
        "author": "The Beatles",
        "context": "Across the Universe (Sa buong Universe)",
        "text": "Mga imahe ng mga basag na ilaw sayaw na bago sa akin tulad ng isang milyong mga mata - tawag nila sa akin at sa buong sansinukob. Thoughts gumala-gala tulad ng isang hindi mapakali hangin sa loob ng isang kahon ng sulat - ang mga ito magpagulung-gulong walang taros na gumawa sila ng kanilang paraan sa buong sansinukob."
    },
    "1150231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Ang mga Limitasyon ng Power: Ang Dulo ng mga Amerikano Exceptionalism)",
        "text": "Sa maikling-sunod, Carter at pagkatapos ay pumunta na sa pagpatay sa anumang pagkakataon ay nagkaroon siya ng securing reelection. Sa American pulitikal na diskurso, pangunahing mga pagbabanta ay sa pamamagitan ng panlabas na kahulugan. Nasi Alemanya, Imperial Japan, o pandaigdig na komunismo ay takutin ang Estados Unidos. Pa Carter ngayon dared sa iminumungkahi na ang mga tunay na panganib sa American demokrasya itaya ang buhay sa loob."
    },
    "1150130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny (Buhay Ay Funny)",
        "text": "Time ay mapanlinlang. Ikaw ay buong buwan, kahit na taon, kapag wala ang mga pagbabago sa isang maliit na butil, kapag hindi ka pumunta sa kahit saan o gawin o sa tingin ng isang bagong pag-iisip. At pagkatapos ay maaari kang makakuha ng hit sa isang araw, o ng isang oras, o isang kalahati ng pangalawang kapag magkano kaya ang mangyayari nito ay halos katulad mo nakuha lahat ng mga ipinanganak nang muli sa ilang mga tatak-bagong tao sa iyo para sumpain ba na hindi inaasahan na matugunan."
    },
    "1150165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You) (Ako Am Amerika (At Kaya Maaari mong))",
        "text": "Kaya't ang aking puso goes out sa kanila. Pasimbolo. Hindi ko talaga gusto ipagkatiwala ang aking puso sa mga siyentipiko - gusto nila marahil itanim ito sa isang baboon. At isang baboon sa aking puso ay talaga unstoppable."
    },
    "1150440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Kaya nagsalita Zarathustra: Isang Aklat para sa Wala at lahat ng mga)",
        "text": "Ang oras ay dumating para sa tao upang itakda ang kanyang sarili ng isang layunin. Ang oras ay dumating para sa tao sa planta ng mga buto ng kanyang pinakamataas na pag-asa. Ang kanyang lupa ay mayaman pa rin sapat. Ngunit isang araw sa lupa ay dukha at pinaamo, at walang puno ng matayog na maaaring maging sa loob nito."
    },
    "1150189": {
        "author": "Roger Fisher, Bruce M. Patton, William L. Ury",
        "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting sa Oo: Negotiating Agreement Walang Sa pagbibigay)",
        "text": "Upang suriin ang isang opsyon mula sa punto ng iba pang mga bahagi ng view, isaalang-alang kung paano sila maaring criticized kung sila ay nagpatibay ng mga ito. Sumulat ng isang pangungusap o dalawang illustrating kung ano ang pinaka-malakas na kritiko sa kabila ng maaaring sabihin tungkol sa desisyon na pag-iisip ng mga pagtatanong para sa."
    },
    "1150042": {
        "author": "Guy Ritchie",
        "context": "Revolver (Rebolber)",
        "text": "Mayroong isang bagay tungkol sa sarili mo na hindi mo alam. Something na kayo ay tanggihan ang kahit na mayroon na, hanggang sa ito ay masyadong huli na gawin tungkol dito. Ito ang dahilan lamang ng makakuha ka ng up sa umaga. Share namin ng isang addiction. Ikinalulungkot namin na-apruba junkies. Kami sa lahat ng ito para sa mga sampal sa likod at ang gintong relos."
    },
    "1150272": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Ang pinakadakilang Stories Hindi kailanman sinabi sa)",
        "text": "Sa 1,873 ang Sholes & Glidden Type Writer ang naging unang na mass ginawa, at ang keyboard layout ay standard na sa lalong madaling panahon sa lahat ng mga typewriters. Iba Pang keyboard layout na ito ay ginawa dahil, tulad ng Blickensderfer at ang Dvorak, at ang ilan ay demonstrably mas mahusay, ngunit ang orihinal na patuloy na umunlad. Ito ay isang pagpapatunay na nagsasabi ng kapangyarihan ng pagkawalang-galaw at ang gantimpala ng pagiging una."
    },
    "1150289": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Ang demonyo-pinagmumultuhan World: Agham bilang isang kandila sa Maitim)",
        "text": "Matino ngunit tila maling recollections maaaring madaling sapilitan sa pamamagitan ng ilang mga cues at katanungan. Memory maaaring nahawahan."
    },
    "1150147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill",
        "text": "Ang National Association magnakaw sabi na, Baril hindi pumatay ng mga tao, uh, ang mga tao ko. Ngunit tingin ko, tingin ko baril ang tumutulong. Alam mo? Sa tingin ko ay makakatulong. Ko na lang sa tingin lang nakatayo pagpunta doon, Bang! Iyan ay hindi pagpunta sa pumatay masyadong maraming tao, ito? Gusto mo na talaga tuso sa puso na magkaroon na."
    },
    "1150309": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby",
        "text": "Nang hindi kinukusa ko glanced patungo sa dagat - at marangal wala maliban sa isang solong berdeng ilaw, minuto at malayo, na maaaring ay sa dulo ng pantalan."
    },
    "1150083": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!) (Ako Am Amerika (At Kaya Puwede ka!))",
        "text": "Ako na nagsasabi na ito tulad ng ito. Kumuha ng mga ginagamit upang ito o ilagay ang librong ito pababa. Dahil ang aklat na ito ay para sa America's Heroes. At na ang Heroes? Ang mga tao na bumili ng aklat na ito. Ang mga taong humiram ng mga aklat na ito ay hindi Heroes. Ang mga ito ay hindi mas mabuti kaysa sa kapakanan ng queens mooching labas sa sistema tulad ng card-dala ng library card-carrier. Para sa mga record, hindi kami nag-aalok ng aklat na ito sa aklatan. Walang libreng rides."
    },
    "1150298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (Ang Aklat ng Bagong Sun)",
        "text": "Ito ay posible na ko na nagkaroon ng ilang kaba ng aking hinaharap. Ang naka-lock at rusted gate na tumindig bago sa amin, na may wisps ng ilog fog threading nito spikes tulad ng mga landas sa bundok, ay nananatiling sa aking isip ngayon bilang simbolo ng aking pagkakatapon."
    },
    "1150032": {
        "author": "U2",
        "context": "A Sort of Homecoming (Isang Pagsunud-sunurin ayon sa pag-uwi)",
        "text": "At alam mo na ay oras na para pumunta, sa pamamagitan ng ulan kasama ng niyebe at sa pagmamaneho ng snow, sa kabila ng mga larangan ng pagluluksa, liwanag sa kalayuan. At gutom ka para sa oras - oras upang pagalingin, pagnanais ng panahon, at ang iyong naglilipat ng lupa sa ilalim ng iyong sariling panaginip tanawin."
    },
    "1150144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade (Indiana Jones at ang Huling krusada)",
        "text": "Siya ay nakakuha ng dalawang araw sa ulo magsisimula sa iyo, na kung saan ay higit sa kanyang pangangailangan. Brody's got kaibigan sa bawat bayan at nayon mula dito sa Sudan, siya ay nagsasalita ng isang dosenang mga wika, alam ng bawat lokal na custom, makikita siya sa timpla, nawawala, hindi mo na makita siya muli. Sa anumang pagkakataon, siya's got Kopita ang nakikita."
    },
    "1150201": {
        "author": "David Sedaris",
        "context": "Holidays on Ice (Holidays sa Yelo)",
        "text": "Upang maging isang maliit na napuno ko ang sampung mga pahina 'nagkakahalaga ng form, kinuha ang isang maramihang pagpili pagkatao pagsubok, underwent dalawang interbyu at isang drug test."
    },
    "1150297": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Ano Video Games Nakarating sa Turuan sa Amin Tungkol sa Pag-aaral at Literacy)",
        "text": "Good games manatili sa loob, ngunit sa gilid, ng rehimen ang mga player ng kagalingan. Iyon ay, sa tingin nila maaaring gawin ngunit mahirap. Ito ay ang mga ito kawili-wiling nakakabigo."
    },
    "1150307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Alam ko ng isang bloke na nakakaalam ng isang bloke na nakakaalam ng isang bloke. Ngayon, alam ko alam mo na ito bloke. Ito ay isang bloke alam mo."
    },
    "1150221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Hayaan akong kumuha ito tuwid. Sa tingin mo na ang iyong mga kliyente, ang isa sa mga wealthiest, pinaka-malakas na tao sa mundo, ay lihim ng isang vigilante na gumastos ng kanyang gabi beating mga kriminal sa isang masa sa kanyang hubad mga kamay? At ang iyong plano ay blackmail ang taong ito?"
    },
    "1150269": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Ang pinakadakilang Stories Hindi kailanman sinabi sa)",
        "text": "Sholes-konsulta sa isang tagapagturo na nakatulong sa pag-aralan niya ang pinaka-karaniwang pairings ng mga titik sa wikang Ingles. Siya pagkatapos maghiwalay ang mga titik upang ang kanilang mga uri ng mga bar ay higit na malayo agwat at mas malamang na oras. Na sa turn dictated ang layout ng keyboard - kilala bilang QWERTY, para sa unang limang titik sa itaas na hilera. Sa isang paraan ng pagsasalita, siya ay pinabagal down ang typists upang maiwasan ang trapiko, at sa gayon ay pabilisin ang pag-type."
    }
}
