{"1380073": {"author": "Pink Floyd", "context": "Time (Timp)", "text": "Bifarea departe momente care alcătuiesc o zi plictisitoare, va sfărâma şi a deşeurilor de ore în modul off-o mână. Eliminarea în jurul pe o bucată de teren în oraşul de acasă, aşteptând pe cineva sau ceva să-ţi arăt drumul. Obosit de situată în soare, stau acasa sa ma uit la ploaie. Sunteţi tineri şi de viaţă este lung, şi nu este timp pentru a ucide astăzi. Şi apoi, cu o zi veţi găsi, la zece ani au ajuns în spatele tău, nimeni nu ţi-a spus atunci când să ruleze, ai pierdut arma de plecare."}, "1380287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science ca o lumanare in the Dark)", "text": "În studiile vrăjitoare, a fost aproape imposibil să se prevadă alibis convingătoare pentru vrajitoare acuzat: regulile de probă a avut un caracter special. De exemplu, în mai mult de un caz, un soţ atestă că soţia sa a fost adormit în braţele lui, la moment ea a fost acuzat de zbenguială cu diavolul, dar cu răbdare Arhiepiscopul a explicat că un demon a luat locul de soţie."}, "1380348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Prietenul meu, voi fi pedagogice, şi spun că ar trebui să începeţi cu Logic. De zile vor fi cheltuite pentru a vă înştiinţa că, odată ce ai făcut la o lovitură, cum ar fi mâncat şi de băut atât de uşor şi liber, poate fi făcută doar cu una, două, trei."}, "1380263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "De prea multe ori scriitori cred că acestea pot accentua cuvintele prin punerea lor în toate majuscule. Singura problemă este că, atunci când toate scrisorile de capital sunt utilizate, capacitatea de a citi cuvintele se reduce dramatic, deoarece toate literele sunt dreptunghiurile. Un mod mai eficient de a accentua cuvinte este cu moderaţie de a folosi caractere aldine, italice, subliniat şi combinaţii ale acestor stiluri."}, "1380211": {"author": "Jonathan Swift", "context": "Gulliver's Travels (Călătoriile lui Gulliver)", "text": "Dar, rugaţi-vă cum ar putea ca ceea ce am vorbit atât de mulţi ani în urmă, şi la aproximativ cinci mii de distanţa de ligi, într-un alt domniei lui, poate fi aplicată la oricare dintre Yahoos, care acum se spune să guverneze efectiv, mai ales într-un moment când am puţin gând, sau se temea, nefericirea de a trăi în conformitate cu ei?"}, "1380213": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Ne-am cunoscut reciproc de mai mulţi ani, dar aceasta este prima dată când am venit vreodata la mine pentru sfaturi sau pentru ajutor. Nu-mi amintesc ultima dată când aţi ma invitat la casa dvs. pentru o ceaşcă de cafea, chiar dacă soţia mea este nasa copilului dumneavoastră numai. Dar, hai sa fim sinceri aici. Ai vrut niciodată prietenia mea si ai fost frică să fie în datoria mea."}, "1380032": {"author": "U2", "context": "A Sort of Homecoming (Un fel de Homecoming)", "text": "Şi ştii că e timpul să mergem, prin lapoviţă şi ninsoare de conducere, în domeniile de doliu, lumina din distanţă. Şi tu foame, pentru moment - de timp pentru a vindeca, dorinta de timp, şi se mută sub pământ dvs. peisaj de vis proprii."}, "1380013": {"author": "George Lucas", "context": "Star Wars", "text": "Este o perioadă de război civil. Nave spaţiale Rebel, uimitoare de la o bază de ascuns, au câştigat prima lor victorie împotriva răului Imperiului Galactic. În timpul bătăliei, Rebel spioni au reuşit să fure planurile secrete pentru a arma Imperiului final, Steaua Mortii, o staţie de blindat cu puterea de spatiu suficient pentru a distruge o intreaga planeta."}, "1380362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "De fiecare data cand ma gandesc la tine mă simt chiar prin împuşcat cu un şurub de albastru. Este nici o problema de-al meu, dar este o problema mi se pare, a trăi o viaţă pe care nu pot lăsa în urmă. Nu există nici un sens în a spune-mi intelepciunea de un prost nu va face liberi. Dar acesta este modul în care aceasta merge, si este ceea ce nimeni nu ştie, în timp ce în fiecare zi confuzie meu creste."}, "1380245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Când tastaţi pe o maşină de scris, de intrare dvs. apare direct pe hârtie. Când tastaţi pe un computer, de intrare dvs. apare pe un ecran şi este transferată de hârtie după comanda corespunzătoare a fost dat."}, "1380252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Un computer are nevoie de un manager de a administra operaţiunile sale, la fel cum o companie are nevoie de un manager. Şi asta este ceea ce este DOS. Un manager. Acesta gestionează operaţiunile de pe computer."}, "1380214": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Ne-am cunoscut reciproc de mai mulţi ani, dar aceasta este prima dată când am venit vreodata la mine pentru sfaturi sau pentru ajutor. Nu-mi amintesc ultima dată când aţi ma invitat la casa dvs. pentru o ceaşcă de cafea, chiar dacă soţia mea este nasa copilului dumneavoastră numai."}, "1380373": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Cort)", "text": "El a fost dur în jurul marginilor. El a fost la şcoală, dar niciodată terminat. El a fost la închisoare, dar niciodată închisoare. Şi a fost prima lui zi off din totdeauna, omule. Festivalul a părea un plan destul de bun: croazieră unele pui şi de a obţine o piele bronzată de soare. Şi prietenul său ia dat patru, dar a spus că doar iau una. Dar, apoi, el sa plictisit şi el a ajuns să ia toate cele patru, aşa că acum omul meu nu este faptul că oricum plictisit. Paramedicii găsit el, el a fost tremura pe partea de scena."}, "1380374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "În general, multe din aceste obiective sunt mărci mai uşor dacă sunteţi poartă uniformă corecte. Tu ar trebui să aibă întotdeauna un costum sau tinuta la modă rochie agăţat în dulap pentru heists corectă. Uniforme de specialitate, cum ar fi calugarita şi portul preot, poate fi cel mai util. Check out magazinul dvs. locale de uniforme pentru o gamă largă de haine pe care vă va duce în, şi mai ales afară, de toate tipurile de magazine."}, "1380359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Ai un mod de a mă ţină de partea ta. Tu-mi dai un motiv de dragoste pe care nu se poate ascunde. Pentru tine ştiu Aş încerca chiar să schimbe mersul. Pentru ca tu esti al meu, am Walk the Line."}, "1380427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "În primul rând, stratul de coace în aluat de pâine, un low-water-material de conţinut cu un număr mare de nonconnecting spaţii mici. În al doilea rând, deshidrateaza Pasta de tomate, şi a treia, tranziţiile de mozzarella din cristal lichid pentru a regulate mai multe state dezordonate."}, "1380241": {"author": "Ayn Rand", "context": "Atlas Shrugged (Atlas ridică din umeri)", "text": "Timp de secole, în bătălia de la moralitate a fost purtat între cei care au susţinut că viaţa dumneavoastră aparţine lui Dumnezeu şi cei care au susţinut că îi aparţine cu vecinii. Şi nimeni nu a venit să spun că viaţa ta va apartine si ca buna este de a trăi ea."}, "1380399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Bărbat de livrare: Reproducerea, feminitate, precum şi gravide Men in Early Modern Spania)", "text": "Atunci când se analizează semnificaţia culturală a acestui interludiu interesante, am putea începe prin a întrebat de ce imaginea gravide, omul a fost o sursă de fascinaţie continuat pe tot parcursul secolelor."}, "1380422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Nu există nici o separare fizică după tranşare, astfel încât marginea poate fi ignorat şi putem trata pizza, în scopuri termice, ca un plan infinit. Procedura reduce transferul termic problema la o dimensiune reprezentat de un vector normal la suprafaţa pizza."}, "1380196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Când sunteţi înghiţită in Flames)", "text": "M-am întrebat mereu despre această afacere haina. Când sunt într-un teatru, I fie ori a mea în poala mea sau arunca-o peste cotiera mea, dar Patsy întotdeauna se răspândeşte în ei, în calitate de cazul în care bancheta din spate au fost reci, iar ea nu a putut bucura de ea, eventual, în timp ce a suferit ."}, "1380400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Dog Farting)", "text": "Atunci când Betty si Billy adormit, el a mers în jos până la bucătărie pentru a vedea dacă a existat ceva în jurul a mânca. El a reuşit să deschidă uşa dulapului cu nasul lui şi sa constatat că din 25 de punga de jumătate de kilogram de low-biscuiti câine Fart VET au prescris pentru el, care au făcut din el Fart mai mult. Chiar dacă ştia că au făcut din el Fart mai mult, el nu a putut rezista. El a mâncat punga intreaga."}, "1380164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Când eram de vârsta ta, de televiziune, a fost numit de cărţi. Şi aceasta este o carte specială. Acesta a fost cartea tatalui meu utilizat pentru a citi la mine când am fost bolnav, şi am folosit pentru a citit-o cu tatăl tău. Şi astăzi Voi citit-o pentru tine."}, "1380355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Many Rivers să traverseze)", "text": "Multe râuri de a trece, dar nu pot par să-mi găsesc drumul de peste. Rătăcitor, am pierdut aşa cum am de călătorie de-a lungul stâncile albe din Dover. Multe râuri de a trece si este singurul meu va ca imi hraneste viata. Am fost lins, spalate de ani de zile, şi am doar să supravieţuiască din cauza mândria mea."}, "1380416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Cine Cut Cascaval: O istorie culturală a Fart)", "text": "Spre deosebire de celelalte patru simţuri situate în regiunile logică a forebrain, sentimentul nostru de mirosul este fir direct în sistemul limbic, aşa-numita reptilă pivniţă a creierului responsabile cu emoţiile noastre cele mai de bază, de la furie la pofta."}, "1380200": {"author": "David Sedaris", "context": "Holidays on Ice (Sărbătorile on Ice)", "text": "Pentru a deveni un elf-am completat în valoare de zece pagini de forme, a luat un test cu variante multiple de personalitate, a suferit două interviuri şi un test de droguri. Primul interviu a fost general, conceput pentru a elimina sociopaths evidente. În timpul al doilea interviu am fost întrebat de ce ne-am dorit să fie spiridusi."}, "1380279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Fabule celebre de Economie, capitolul 4: Fable de chei)", "text": "Asta Qwerty supravieţuit provocări semnificative devreme in istoria dactilografie demonstrează că este cel puţin printre se potrivesc în mod rezonabil, chiar dacă nu a celui mai adaptat, care poate fi imaginat."}, "1380189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Noţiuni de bază pentru Da: Acordul de negociere fără a ceda în)", "text": "Pentru a evalua o opţiune din punct de partea cealaltă a lui de vedere, ia în considerare modul în care acestea ar putea fi criticat în cazul în care a adoptat-o. Scrieti dintr-o propoziţie sau două care să ilustreze ceea ce critic de altă parte, cele mai puternice s-ar putea spune despre decizia vă gândiţi de a cere."}, "1380266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Tastarea pentru incepatori (1975))", "text": "Pe o maşină de scris manual, greva-cheie cu un accident vascular cerebral frumos ascuţit - nu este un accident vascular cerebral greu, ci unul rapid. Sunet trebuie să fie clare şi rapid. Dacă sunteţi împingându-cheile, mai degrabă decât izbitoare ei, sunetul va fi siropos."}, "1380071": {"author": "Pink Floyd", "context": "Another Brick in the Wall (O alta caramida-n zid)", "text": "Nu avem nevoie de nici o educaţie. Nu avem nevoie de nici un control crezut. Fara sarcasme în clasă - profesori lasa-i pe copii in pace! Toate, în toate e doar un alt caramida-n zid. Dacă nu mănânci carne yer, nu poate avea nici o budinca. Cum pot să aveţi orice budinca, dacă nu mănânci carne yer?"}, "1380294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Ce jocurile video au să ne înveţe Despre Învăţare şi alfabetizare)", "text": "Oamenii necesitatea de a practica ceea ce au învăţat o afacere bună înainte de a le maestru ea. În plus, acestea au tendinţa de a pierde o afacere bună de a învăţa lor, atunci când ele încetează de a practica competenţe asociate cu acest învăţare în viaţa lor de zi cu zi."}, "1380390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Zece femei Stupid lucrurile se să distrugeţi viaţa lor)", "text": "Contrar a ceea ce cant feminista, sunt multe lucruri putem învăţa din perspectiva bărbaţilor despre viaţa şi identitatea personală. Pentru a refuza să înveţe ceva ce-ar putea dovedi benefice pentru tine este o definiţie de lucru de prost."}, "1380337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ferice de el, care, în numele generozităţii şi bunăvoinţei, îi călăuzeşte pe cei slabi prin Valea Întunericului, pentru că el este cu adevărat deţinătorului fratelui său şi de căutare a copiilor pierdut."}, "1380421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "După scoaterea din cuptor, pizza este tranşat şi aurit rapid într-o cutie de carton plat, care este închisă imediat şi, adesea, inregistrat taci. Nu există nici o separare fizică după tranşare, astfel încât marginea poate fi ignorat şi putem trata pizza, în scopuri termice, ca un plan infinit."}, "1380244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Fie că utilizaţi un PC, laptop, sau de maşină de scris - tipizarea este o abilitate de nepreţuit. Este o abilitate care poate deschide uşi şi de a spori oportunitati de cariera ta."}, "1380127": {"author": "Sam Mendes", "context": "American Beauty", "text": "Acesta a fost una din acele zile, atunci când este la un minut de ninsoare şi nu există acest energie electrică în aer, se aude aproape ea. Şi aceasta geanta a fost, ca, dans cu mine. Ca un copil mic cerşit-mi să se joace cu ea. Pentru cincisprezece minute. Si asta e ziua în care am cunoscut acolo a fost prezenta întreaga viaţă în spatele lucrurilor, şi această forţă incredibil de binevoitoare."}, "1380262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Keying textul rapid este importantă, dar este mult mai important pentru a putea face aspect profesional. Efectuarea de text citibil implică de poziţionare, stil, şi dimensiunea."}, "1380067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Nu există nici o durere, esti indepartezi. O navă distanţă de fum la orizont. Tu doar prin intermediul în valuri. Dvs. de buze mutare, dar nu pot auzi ce spui. Când eram copil, am avut o febră. Mâinile mele simţit la fel ca două baloane. Acum am sentimentul că, încă o dată. Nu pot explica nu veţi înţelege. Acest lucru nu este cum sunt eu."}, "1380066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Bună, bună, bună, este cineva acolo? Doar da din cap dacă poţi auzi. Există cineva acasă? Haide, haide, afară, am auzit vă simţiţi în jos. Eu pot usura durerea si te pun pe picioare din nou. Relaxează-te, relaxeaza-te, relaxeaza-te, am nevoie de unele informaţii primul. Doar fapte de bază, poţi să-mi arate unde te doare?"}, "1380175": {"author": "James Joyce", "context": "Dubliners", "text": "Am tras pătura peste capul meu şi a încercat să ne gândim la Crăciun. Dar încă se confruntă cu gri, urmată mine. Ea murmură, şi am înţeles că a dorit să mărturisească ceva."}, "1380195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Lightness of Being Insuportabila)", "text": "Şansă şi singura şansă are un mesaj pentru noi. Tot ceea ce se produce din necesitate, tot ceea ce era de aşteptat, în repetate zi de zi, este mut."}, "1380232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limitele puterii: The End of American Exceptionalism)", "text": "Înainte de 1970, deoarece Statele Unite au fost mult timp numărul din lume, un producător de petrol, companiile americane determinat preţul mondial al petrolului. În 1972, producţia internă de petrol atins punctul culminant şi apoi a început inexorabil sale, declin ireversibil. An înainte, prerogativa de stabilire a preţului petrolului brut au trecut în mâinile unui grup de producători nou, Organizaţia ţărilor exportatoare de petrol."}, "1380372": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Cort)", "text": "El a fost dur în jurul marginilor. El a fost la şcoală, dar niciodată terminat. El a fost la închisoare, dar niciodată închisoare. Şi a fost prima lui zi off din totdeauna, omule. Festivalul a părea un plan destul de bun."}, "1380072": {"author": "Pink Floyd", "context": "Time (Timp)", "text": "Bifarea departe momente care alcătuiesc o zi plictisitoare, va sfărâma şi a deşeurilor de ore în modul off-o mână. Eliminarea în jurul pe o bucată de teren în oraşul de acasă, aşteptând pe cineva sau ceva să-ţi arăt drumul."}, "1380199": {"author": "David Sedaris", "context": "Holidays on Ice (Sărbătorile on Ice)", "text": "Mesajul doar am primit a fost de la compania care deţine împrumut meu student, Sallie Mae. Sallie Mae sună ca o fată naiv si descult Hillbilly, dar, de fapt, ele sunt un conglomerat nemilos şi agresivă a bătăuşi află într-o clădire înaltă de cărămidă undeva în Kansas."}, "1380369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Versuri: Scrierea Cuvinte mai bune pentru melodiile tale)", "text": "Rhymes capcana tu into spune lucruri pe care nu vreau să spun. Un cuvânt ca foc este un bun exemplu. Înainte de a ştii că sunteţi pentru a ajunge la dorinta, sau pentru a obţine mai mare, sau de asteptare cineva un mincinos."}, "1380442": {"author": "Thomas Aquinas", "context": "Summa Theologica (Summa Theologiae)", "text": "Dar dacă, în cauzele eficient este posibil să meargă la infinit, nu va fi nici prima cauza eficiente, nici nu va fi acolo un efect final, şi nici cauzele intermediare eficiente; toate, care este în mod clar false. Prin urmare, este necesar să se admită o cauza prima eficiente, la care toată lumea dă numele lui Dumnezeu."}, "1380338": {"author": "Bennett Miller", "context": "Capote", "text": "Încă de când eram copil, oameni buni au crezut ca au avut mi-raportat, din cauza The Way I Am, cum vorbesc. Şi acestea sunt întotdeauna greşit."}, "1380323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Fiind logice: Un Ghid pentru Good Thinking)", "text": "De multe ori, vom presupune că o situaţie familiară, dar va fi o performanta repeta de-o situaţie similară care le-am experimentat înainte. Dar, în sensul cel mai strict, nu există spectacole repeta. Fiecare situaţie este unică, şi trebuie să fim atenţi la unicitatea sa."}, "1380269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Ti-am spus Greatest Stories Niciodată)", "text": "Sholes consultat cu un educator, care l-au ajutat analiza perechile de cele mai comune de scrisori în limba engleză. Apoi a împărţit aceste scrisori, astfel încât baruri lor de tip au fost mai departe în afară şi mai puţin probabil să gem. Aceasta, la rândul său a dictat dispunerea tastaturii - cunoscut sub numele de QWERTY, pentru primele cinci litere, în rândul de sus. Într-un fel de a spune, el a încetinit dactilografi pentru a preveni bruiaj, şi, astfel, să accelereze dactilografiere."}, "1380383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Din cauza abilităţilor lor de scouting şi sensibilitate periferice kinestezic, Ninja obişnuit surpriza adversarii lor ceva mai mult de jumătate din timp."}, "1380385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Multe persoane se limiteze la conducere plictisitoare, trăieşte plicticos prin acceptarea hotărârea a altora că acestea sunt de inteligenţă scăzut. Acest lucru nu este aşa."}, "1380038": {"author": "Guy Ritchie", "context": "Snatch (Smulge)", "text": "Stii de ce i se spune Franky Patru-Degete Doug? Pentru ca el face pariuri de prost cu oameni periculoase, precum şi atunci când el nu verse, ele-i dea CHOP, Doug. Iar eu nu vorbesc despre preputul sa fie."}, "1380303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Bună seara, Londra. Permiteţi-mi întâi să-mi cer scuze pentru această întrerupere. I a face, ca multi dintre voi, aprecia confortul de rutina de zi cu zi - de securitate a familiare, liniştea repetiţie. I se bucure de ele la fel de mult ca orice bloke. Dar, în spiritul de comemorare, credeam ca putem marca de acesta în luna noiembrie a 5-a, o zi, care este din pacate nu mai amintit, prin luarea de ceva timp din viaţa noastră de zi cu zi să se aşeze şi să aibă o mica discutie."}, "1380394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: O biografie: uimitoare poveste adevărată a America's Miracle de carne!)", "text": "În loc de angajarea lucrătorilor în timpul porc de vârf ucide pe timp de iarna si apoi de stabilire a le-off la care opera a încetinit, Jay a instituit un sistem de plată a lucrătorilor de un an de echilibru a salariilor rotunde. Un articol de revista Fortune 1937 despre acest lucru şi alte politici progresive de muncă, la Hormel şoc de bine s-ar putea cei familiarizaţi doar cu relaţii de muncă în anii 1980 a companiei."}, "1380188": {"author": "John McCain", "context": "Faith of My Fathers (Credinţa părinţilor mei)", "text": "Unele piloţi ca entuziasmul a misiunilor noastre, ştiind că acestea sunt de scurtă durată, dar cele mai multe dintre noi se concentreze atât de aprig pe găsirea obiectivelor noastre şi de a evita calamitate că ne amintim mai viu scutire noastre, atunci când este mult decât noi bucuria noastră în timp ce se întâmplă ."}, "1380131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (Roată de bicicletă 3rd Edition)", "text": "O cunoaştere comună a biciclişti întotdeauna de echitatie în vânt, indiferent de direcţie, o percepţie care nu este la fel de greşită ar părea. La nivelul solului, plimbari cu un fel de rapid ca este confortabilă şi pentru că bicicleta este extrem de eficient, viteza este limitată de rezistenţa la vânt. Cu o tailwind, accelerarea până când vântul este într-o singură faţă a lui este destul de uşor, şi în acel moment să devină o headwind."}, "1380316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Secretele Comedie de scriere)", "text": "Umorul de calitate nu oferă doar un gag şi apoi fiscale răbdarea publicului în curs de dezvoltare o configurare nou. După ce aţi luat audienta râs sau pe un rulou, este mai bine să staţi cu toppers - o serie de linii punch, fiecare în legătură cu cel precedent."}, "1380267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985) (Touch Tastarea Made Simple (1985))", "text": "Toate sunt ajustate pentru a maşini de scris de tip 6 linii de inci de sus în jos. Tu ar trebui să lase o marjă de top de un an şi jumătate inci (9 linii)."}, "1380446": {"author": "Erasure", "context": "Blue Savanna", "text": "Este un cântec albastru savana: undeva cruce deşert, cândva în primele ore, într-o lume agitata, pe autostrăzi deschis. Casa mea este în cazul în care inima este, dulce să se predea, pentru tine doar - Eu trimit dragostea mea pentru tine."}, "1380122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Dacă există un singur lucru din istoria evoluţiei ne-a învăţat este că viaţa nu vor fi incluse. Life pauze liber, se extinde la teritoriul noi, şi de accidente prin bariere, dureros, poate chiar periculos."}, "1380220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Rulote au fost atacat într-o pădure de la nord Rangoon, de către un bandit. Asa ca ne-am dus în căutarea pietre, dar, în şase luni, niciodată nu am găsit pe nimeni care comercializate cu el. Apoi, o zi am văzut un copil se joacă cu un rubin de mărimea unui mandarina. Bandit fusese aruncându-le departe."}, "1380037": {"author": "Guy Ritchie", "context": "Snatch (Smulge)", "text": "Asta e Tommy. El spune oamenilor a fost numit dupa un pistol, dar ştiu că el a fost într-adevăr după numele unui faimos balerin din secolul 19 de balet."}, "1380096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Lăsând Microsoft pentru a schimba lumea)", "text": "Uite, tu ar trebui să admită la tine ca Microsoft va fi dor de tine pentru o lună sau două. Cineva va umple rapid gol. Acesta va fi ca şi cum nu ai lucrat acolo. Intrebati-va: Există mii de căptuşeală până satele sărace pentru a ajuta la construirea de şcoli şi biblioteci?"}, "1380173": {"author": "James Joyce", "context": "Dubliners", "text": "Da, ziarele s-au dreptul: zapada a fost general de peste tot Irlanda. A fost încadrate pe fiecare parte a Câmpiei întuneric centrală, pe dealuri treeless, care se încadrează încet la Bog de Allen şi, mai departe spre vest, încetişor care se încadrează în întuneric valurile răzvrătit Shannon."}, "1380438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristotel: Readings introductivă)", "text": "Fiecare ambarcaţiune şi fiecare anchetă, şi, de asemenea, la fiecare acţiune şi decizie, pare să vizeze unele bune, de unde şi de bună a fost bine descrisă ca fiind faptul că tot ceea ce are ca scop la care."}, "1380413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Cum se duce pe orice om de a face tot ce vrei!)", "text": "Cotele sunt pe care le va îndeplini, în general, cel mai rău dintre ele. Motivul este că oamenii care au ceva merge pentru ei în viaţa lor, oameni care trăiesc cu pasiune de viaţă cu un scop, sunt, de obicei prea ocupaţi trăiesc visele lor să stea cu undiţe tractate pentru pui de găină."}, "1380217": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Şi dacă din întâmplare un om cinstit ca tine ar trebui să facă duşmani, atunci ele ar deveni vrăjmaşii mei. Si apoi, ei ar fi frica tine."}, "1380102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen şi arta de motocicletă de întreţinere)", "text": "Loc pentru a îmbunătăţi lumea este primul într-o singură inima proprii şi de cap şi mâinile, şi apoi să lucreze afară de acolo. Alte persoane poate vorbi despre cum să se extindă destinul omenirii. Vreau doar să vorbesc despre cum să stabilească o motocicletă. Cred că ceea ce am de spus are o valoare mai mult de durată."}, "1380144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones şi Ultima cruciadă)", "text": "Are o două zile începe cap de pe tine, care este mai mult decât are nevoie. Prietenii Brody are în fiecare oraş şi sat de la aici pentru a Sudan, vorbeşte o duzină de limbi, cunoaşte fiecare obiceiurile locale, el va integra în, dispar, nu veţi mai vedea-l din nou. Cu puţin noroc, el are deja Graal."}, "1380021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man (Dl Tamborine Man)", "text": "Hei Mr. Tambourine Man, a reda o melodie pentru mine, nu ma somnoros şi nu există nici un loc am de gând să; Hei Mr. Tambourine Man, a reda o melodie pentru mine, în dimineaţa larmă Jingle Voi veni followin tu."}, "1380101": {"author": "The Beatles", "context": "Across the Universe", "text": "Imagini ale sparte lumină care dans înainte de mine ca de un milion de ochi - Mi se spune pe şi de pe Across the Universe. Gânduri meander ca un vant nelinistit interiorul unei cutii de scrisori - ei cu tambur orbeşte în care acestea fac drumul lor Across the Universe."}, "1380282": {"author": "game by Valve Software", "context": "Portal (Portalul)", "text": "Aş dori doar să subliniez că ai fost dat orice oportunitate pentru a reuşi. Nu a fost chiar va fi o petrecere pentru tine. Un partid mare care toţi prietenii tăi au fost invitaţi să. I-am invitat prietenul tau cel mai bun insotitor cub. Desigur, acesta nu a putut veni pentru că aţi ucis. Toţi prietenii tăi celelalte nu au putut veni, fie pentru că nu aveţi nici alţi prieteni."}, "1380005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)", "text": "În al treilea rând, cu toate acestea, aceste războaie ar putea fi acum purtat cu noua tehnologie a capitalismului. Deoarece această tehnologie, prin aparatul de fotografiat şi telegraf, de asemenea, transformat de raportare de război în presă, acum a adus realitatea sa mai viu în faţa publicului ştiinţă de carte."}, "1380349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Prietenul meu, voi fi pedagogice, şi spun că ar trebui să începeţi cu Logic. Chiar şi mâncat şi de băut, atât de uşor şi gratuit, poate fi făcută doar cu una, două, trei."}, "1380140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Pentru că acestea sunt în partea de jos a grilei, tocilari sunt o ţintă sigură pentru întreaga şcoală. Dacă îmi amintesc bine, copiii cel mai popular nu persecuta tocilari, ele nu trebuie să se coborâ la astfel de lucruri. Cele mai multe dintre persecuţiei vine de la copii mai mici în jos, clasele de mijloc nervos."}, "1380301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five", "text": "Tot timpul este tot timpul. Ea nu se schimbă. Ea nu se pretează la avertismentele sau explicaţii. Este pur şi simplu este. Ia-o moment de moment, şi veţi găsi că toţi suntem, aşa cum am spus înainte, bug-uri in chihlimbar."}, "1380087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python şi Sfântul Graal)", "text": "Ce? O înghiţi transportă o nucă de cocos? Nu este o chestiune de unde a grips-o! Este o întrebare simplă a raporturilor de greutate! O pasăre cinci uncii nu a putut transporta o nucă de cocos o jumătate de kilogram. Ascultă - în scopul de a menţine aer viteza de viteză, o înghiţi are nevoie la spre beat patruzeci sale aripi-de trei ori în fiecare secundă, nu?"}, "1380057": {"author": "Mira Nair", "context": "Monsoon Wedding (Nunta Monsoon)", "text": "Păuni nu sunt dans astfel că nu va ploaie. Păuni nu sunt dans astfel că nu va ploaie? Ai fost Ganja fumat?"}, "1380277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Fabule celebre de Economie, capitolul 4: Fable de chei)", "text": "Sub titlul Tastarea Minunat, New York Times a raportat pe o demonstraţie tastarea dat în ziua precedentă din Brooklyn de către un Osborne Thomas de Rochester, New York. Times a raportat că domnul Osborne deţine campionat pentru tastarea rapidă, care au realizat 126 de cuvinte pe minut, la Toronto 13 august 1888."}, "1380265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Ia o pauză. -Vă pe mâini Se agită vag de la incheietura miinii. Întinde-ti bratele deasupra capului tău. Încet intoarce capul dintr-o parte in alta. Ridică-te şi umblă în jurul un pic pentru a relaxa corpul dumneavoastră."}, "1380361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Am avut un loc de muncă, am avut o fata. Am avut ceva care merge, domnule, în această lume. Am pus-o de pe jos, la depozit de cherestea, iubirea noastră a mers rău, ori luat tare. Acum am de lucru în jos la spălătorie auto, în cazul în care tot ce face este vreodată ploaie. Nu te simti ca esti un călăreţ pe un tren downbound."}, "1380135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Am respins aceste răspunsuri, în schimb, am ales ceva diferit. Am ales imposibil. Am ales Rapture, un oras in care artistul nu ar fi teamă de cenzură. În cazul în care omul de ştiinţă nu ar fi obligat prin moralitatea meschine. În cazul în care marea nu ar fi constrânsă de mici! Şi cu sudoarea frunţii dvs., Rapture poate deveni oraşul tău, de asemenea."}, "1380088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python şi Sfântul Graal)", "text": "Asculta, mincinos ciudat de femei în bazine de săbii distributin 'este nici o bază pentru un sistem de guvernare. Supreme de puterea executivă provine de la un mandat de la masele, nu, de la unele ceremonie farsă acvatice."}, "1380236": {"author": "Rene Descartes", "context": "Discourse on Method (Discurs asupra metodei)", "text": "Cei care continua numai foarte încet, să poată face progrese mult mai mare, cu condiţia ca acestea urmează întotdeauna drumul cel bun, decât cei care au grăbit şi abate de la ea."}, "1380076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Există, uneori, un buggy. Cât de mulţi şoferi face un buggy-au? Deci, sa spunem doar ca eu sunt de conducere acest buggy, şi dacă tu fix atitudinea dumneavoastră, puteţi merge împreună cu mine. Acum, veţi vedea-mi unul de mai mult timp, dacă faci bine. Tu vei a vedea mine, de două ori mai mult, dacă faci rău."}, "1380342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ea are ochii bluest cer ca şi cum ei au crezut de ploaie. Nu-mi place să te uiţi în ochii si vezi o uncie de durere. Părul ei îmi aminteşte de un loc cald în condiţii de siguranţă în cazul în care ca un copil mi-ar ascunde şi se roagă pentru tunete şi ploaie pentru a trece în linişte de mine."}, "1380406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Ghidul Complete Idiot's la îmbunătăţirea IQ-ul dvs.)", "text": "Webster defineşte inteligenta ca, capacitatea de a surprinderea interdependenta cu privire la faptele percepute (şi situaţii), în scopul de a ghida în mod corespunzător acţiunilor spre obiectivele dorite. Cu alte cuvinte, persoana inteligent este capabil să identifice o problemă şi pentru a găsi soluţii optime. Prin urmare, inteligenta este eficacitatea."}, "1380182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Aş fost de mers pe jos de ore şi, ca de obicei, mi-ar pierdut urma în cazul în care am fost, când am realizat brusc Aş atins limitele orasului. Imediat am simţit fericit şi, fără ezitare, a trecut dincolo de barieră şi sa constatat că eu însumi de mers pe jos între câmpurile cultivate si pajisti."}, "1380408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Ghidul Complete Idiot's la îmbunătăţirea IQ-ul dvs.)", "text": "Există două tipuri de fibre în muşchi noastre, roşu şi alb. Atunci când un atlet pentru trenurile de mare distanţă de rulare, el sau ea se bazează mai mult de culoare roşie fibrele musculare decât fibrele musculare alb în muşchii lui de viţel. Un Sprinter are muschii mai mult de culoare albă. Dacă se recalifice un alergator de maraton a fi un Sprinter, de cele mai multe fibre musculare se va converti la muşchi de culoare albă."}, "1380030": {"author": "U2", "context": "One Tree Hill", "text": "Ne se întoarce cu spatele pentru a face faţă la rece, chill durabil, ca zi cerşeşte noapte de dragoste milă. Soarele atât de luminos ea nu lasă nici o umbră, cicatrici numai, sculptate în piatră de pe fata pamantului. Luna este sus şi peste One Tree Hill vom vedea soarele cobor în ochii tăi."}, "1380386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Scopul a solicitantului de adevărat este acela de a deveni o salvie, sau provocate de om superior. Există anumite legi imuabile ale universului, care salvie trebuie să fie în armonie cu. Diferite secte Ninja însuşesc unele legi, în special, în conformitate cu ei semnificaţie mai mare decât alţii. Dar fiecare lege este esenţială în sine, şi trebuie să fie considerat egal cu restul."}, "1380284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (So Long, şi mulţumiri pentru toate de peşte)", "text": "Aceasta planeta are, sau mai degrabă a avut, o problemă, care a fost aceasta: cele mai multe dintre oamenii de pe ea au fost nemulţumiţi de destul de mult din timp. Multe soluţii au fost propuse pentru această problemă, dar cele mai multe dintre acestea au fost în mare parte în cauză cu mişcările de mici bucăţi de hârtie verde, ceea ce este ciudat pentru că pe ansamblul său, acesta nu a fost verde bucăţi mici de hârtie care au fost nemultumiti."}, "1380411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Cum se duce pe orice om de a face tot ce vrei!)", "text": "Am râs, la noţiunea întreagă de Mr. Right şi ar trebui de asemenea. Iată de ce: Conceptul de o potrivire perfectă, unul care nu necesită eforturi din partea dvs., creează aşteptări nerezonabile că forţa o disparitate între ideal şi realitate care întotdeauna duce la dezamăgire."}, "1380346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Este aceasta viata reala? Este aceasta fantezie doar? Capturate într-o alunecare de teren, nici o evadare din realitate. Deschide-ţi ochii, uita-te până la cer şi de a vedea. Sunt doar un băiat sărac, am nevoie de nici o simpatie. Pentru că eu sunt venit uşor, uşor de du-te, putin ridicat, pic mai jos. Nici un fel bate vantul nu prea conteaza pentru mine."}, "1380293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Porneşte: sunt jocuri de calculator Schimbarea vieţile noastre?)", "text": "Un respondent a declarat: Pentru femei - o multime de jocuri sunt crap - acestea sunt armatele şi despre tragere. Nouăzeci la sută din jocurile nu sunt ceea ce eu consider provocatoare pentru un public larg. Aceasta pare să fie o preocupare comună."}, "1380111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Dacă vi se administrează prea multe alegeri, dacă sunt forţaţi să ia în considerare mult mai mult decât subconştientul tău este confortabil cu, tu a lua paralizat. Hotărârilor judecătoreşti Snap pot fi făcute într-un snap, deoarece sunt frugal, şi dacă vrem să protejeze hotărârilor noastre snap, ne-am să ia măsuri pentru a proteja acest frugalitate."}, "1380139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Popularitate este doar parţial despre atractivitate individuale. Este mult mai multe despre alianţe. Pentru a deveni mai popular, trebuie să fie în mod constant face lucruri care să vă aducă aproape de alte persoane populare, şi nimic nu aduce oamenii mai aproape decât un duşman comun."}, "1380109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Simti mirosul? Napalm, fiule. Nimic altceva în lume miroase asa. Îmi place mirosul de napalm dimineaţa. Ştii, o singură dată am avut un deal bombardat, timp de douăsprezece ore. Mirosea a victorie. Intr-o zi acest război a lui scop sa."}, "1380112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Acest om chiar aici, a spus McGuinness, arătând spre Kenna, el se întâmplă pentru a schimba lumea. Asta a fost sentimentul lui instinctivă, iar managerul de o trupa U2 ca este un om care cunoaşte muzică."}, "1380206": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo si Julieta)", "text": "Două gospodării, atât este asemănător în demnitate (din Verona echitabil, în cazul în care vom pune scena nostru), de la pauza Grudge vechi pentru a se răzvrăti noi, în cazul în care sângele civile face mâinile civile necurat. De departe coapsele fatală a acestor două dusmani o pereche de stele-iubitorii de traversat ia viaţa lor; misadventured ale căror răstoarnă biet doth cu moartea lor îngroape ceartă parintilor lor."}, "1380308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Involuntar-am uitat dinspre mare - si nimic nu distins cu excepţia unui singur lumină verde, minut şi mai departe, care ar fi putut fi sfârşitul unui dock. Când m-am uitat o dată mai mult pentru Gatsby el a dispărut, şi am fost din nou singur în întuneric zbuciumat."}, "1380098": {"author": "Scott Berkun", "context": "The Art of Project Management (Arta de Project Management)", "text": "Este într-adevăr necesar să trimiteţi acest e-mail? Tu a trimite email-uri mai mult, cu atât mai mult altele de lucru va trebui să faceţi pentru a prioritizeze solicitarile dumneavoastra. Cât de multe din lucrurile la care ai menţionat sunt importante? Dacă aveţi probleme de 10, pentru a discuta, rupe-le în două grupuri şi să se concentreze asupra grupului de cele mai importante."}, "1380086": {"author": "Martin Scorsese", "context": "Casino (Cazino)", "text": "In cazinou, regula de bază este de a le menţine şi de joc pentru a le menţine intoarce. Ei joacă mai mult, cu atât mai mult se pierde, şi în cele din urmă, vom ajunge pe toate. Rularea un cazinou este ca jefuirea unei bănci cu fara politisti in jurul."}, "1380363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "De fiecare data cand ma gandesc la tine mă simt chiar prin împuşcat cu un şurub de albastru. Este nici o problema de-al meu, dar este o problema mi se pare, a trăi o viaţă pe care nu pot lăsa în urmă."}, "1380335": {"author": "George Lucas", "context": "Star Wars", "text": "În timpul bătăliei, Rebel spioni au reuşit să fure planurile secrete de a arma imperiului final. Urmărit de către agenţii de Imperiul lui sinistru, Printesa Leia curse acasă la bordul Starship ei, custode la planurile furate care poate salva oamenii ei şi de a restaura libertatea de a galaxiei."}, "1380228": {"author": "Paulo Coelho", "context": "The Alchemist (Alchimistul)", "text": "El a anulat toate angajamentele sale şi a tras împreună cele mai importante din cărţile sale, şi acum, aici el a fost şedinţei în interiorul unei zone cu mult praf depozit smelly. Afară, o caravana a fost mare în curs de pregătire pentru o trecere de Sahara, şi a fost programat să treacă prin Al-Fayoum."}, "1380115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "O piramidă gigant de jos în sus de oţel este perfect echilibrat pe punctul său. Orice mişcare a piramidei va determina să se răsturna peste. Sub piramida este un proiect de lege sute de dolari. Cum vă îndepărtaţi proiectul de lege fără a perturba piramidă? Singurul mod în care puteţi obţine răspunsul este în cazul în care vine la tine brusc în clipi din ochi."}, "1380247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Virgule şi a perioadelor intotdeauna merg in interiorul ghilimele. Două puncte şi de punct şi virgulă du-te mereu ghilimele afara. Semne de întrebare şi semne de exclamare du-te în interiorul ghilimele atunci când acestea se aplică numai în materialul citat. Ei merg afară atunci când acestea se aplică la propoziţie întreagă."}, "1380080": {"author": "David Lynch", "context": "Blue Velvet", "text": "Este o insorita, o zi în Woodsy Lumberton, astfel încât a lua aceia lanţ afară. Aceasta este WOOD puternic - vocea muzicală a Lumberton. La sunet de copac care se încadrează, e 9:30. Există o lemn Whole Lotta aşteaptă acolo, deci haideţi să plec."}, "1380033": {"author": "Guy Ritchie", "context": "Snatch (Smulge)", "text": "Comfortable, Mullet? Se pare din pacate ironic faptul că este faptul că cravata asta e prins în această marinate. Acum, trebuie doar să ia toate ora la care doriţi. Aveţi posibilitatea să redaţi nişte muzică, dacă doriţi."}, "1380426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "În primul rând, stratul de coace în aluat de pâine, un low-water-material de conţinut cu un număr mare de nonconnecting spaţii mici. În al doilea rând, deshidrateaza Pasta de tomate, şi a treia, mozzarella trece printr-o serie complexă de tranziţii care implică denaturare proteine şi lipide rearanjare regulate din cristal lichid pentru a mai multor state dezordonate."}, "1380191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Publicitate-a acestor oameni Chasing maşini şi haine care nu au nevoie. Generaţiile au lucrat în locuri de muncă le urăsc, doar astfel încât să poată cumpăra ceea ce fac, nu într-adevăr nevoie."}, "1380060": {"author": "Randy Pausch", "context": "The Last Lecture (Lectura Ultimele)", "text": "Nu contează cât de rău lucrurile sunt, puteţi face mereu lucruri mai rele. În acelaşi timp, este de multe ori în puterea dvs. pentru a le face mai bine. Am învăţat această lecţie de bine în ajunul Anului Nou, 2001."}, "1380387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Scopul a solicitantului de adevărat este acela de a deveni o salvie, sau provocate de om superior. Există anumite legi imuabile ale universului, care salvie trebuie să fie în armonie cu. Diferite secte Ninja însuşesc unele legi, în special, dar fiecare lege este esenţială în sine, şi trebuie să fie considerat egal cu restul."}, "1380055": {"author": "Jason Reitman", "context": "Juno", "text": "Ştiu că nu s-au plictisit acea zi, deoarece a existat o mulţime de lucruri la TV, apoi Blair Witch Project a fost venind pe Starz şi aţi fost ca, nu am văzut acest lucru, deoarece a ieşit şi, dacă aşa că am ar trebui să ai grijă şi apoi, dar oh, nu, noi ar trebui să facă doar în loc!"}, "1380255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Există un truc pentru învăţarea de tip mai repede. Acest truc este de a cuvinte de tip, mai degrabă decât litere."}, "1380436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Eseuri & Poezii de Ralph Waldo Emerson)", "text": "S-ar putea urca în domeniul subţire şi rece de geometrie pură şi ştiinţă lipsit de viaţă, chiuveta sau în cea a senzaţie. Între aceste extreme este ecuator de viaţă, de gândire, sau de alcool, sau de poezie - o centura ingusta."}, "1380004": {"author": "William S. Burroughs", "context": "Naked Lunch (Goala Masa de prânz)", "text": "Pot să simt de închidere de căldură în, le simt acolo să migreze lor, înfiinţarea de porumbei lor diavolul păpuşă scaun, crooning peste lingura mea şi Dropper-am arunca la Washington Square Station, bolta un turnichet şi două zboruri în jos pe scări de fier, de captură o Uptown Un tren."}, "1380395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: O biografie: uimitoare poveste adevărată a America's Miracle de carne!)", "text": "În loc de angajarea lucrătorilor în timpul porc de vârf ucide pe timp de iarna si apoi de stabilire a le-off la care opera a încetinit, Jay a instituit un sistem de plată a lucrătorilor de un an de echilibru a salariilor rotunde."}, "1380219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Cu mult timp în urmă, am fost în Birmania, prietenii mei şi cu mine eram de lucru pentru administraţia locală. Ei au încercat să cumpere loialitatea de lideri de trib prin mituirea-le cu pietre preţioase. Dar, rulote lor au fost atacat într-o pădure de la nord Rangoon, de către un bandit. Deci, ne-am dus în căutarea pietre. Dar, în şase luni, niciodată nu am găsit pe nimeni care comercializate cu el. Apoi, o zi am văzut un copil se joacă cu un rubin de mărimea unui mandarina. Bandit fusese aruncându-le departe."}, "1380118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing cu Bears: gestionarea riscurilor pe Proiecte software)", "text": "Patologia de a stabili un termen până la data cea mai apropiată articulable, în esenţă, garanţii că programul va fi pierdut. Chiar şi strategia de a alege data de cel mai probabil nu este deosebit de sigur, în zona de la stânga de vârf de curba este abia o treime. Care spune că există o şansă de două treimi din lipsă de termenul limită."}, "1380045": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Excelent. El este întreprinzător, agresiv, care îşi încetează activitatea, tineri, bold, vicios. El va face. El e perfect. Vreau evidenţele sale a trimis la mine. Acest huligan vicios tineri vor fi transformate din toate recunoaştere."}, "1380401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Dog Farting)", "text": "El a reuşit să deschidă uşa dulapului cu nasul lui şi sa constatat că din 25 de punga de jumătate de kilogram de low-biscuiti câine Fart VET au prescris pentru el, care au făcut din el Fart mai mult. Chiar dacă ştia că au făcut din el Fart mai mult, el nu a putut rezista. El a mâncat punga intreaga."}, "1380246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Chiar şi cele mai bune conceput preşedintele nu va face pentru postura de rău. Postura Bad este rădăcina multor probleme fizice. Deci, stau în poziţie verticală şi nu nepriceput. Spate ar trebui să fie direct pentru a sprijini partea superioară a corpului."}, "1380104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structura şi Bonding (Concepte de bază în Chimie))", "text": "Chimie a unui element este determinată de modul în care electronii sale sunt aranjate în atom. Aceste acorduri sunt în funcţie de clasificare moderne periodic al elementelor: tabelul periodic."}, "1380010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi (Venind de vârstă în Mississippi)", "text": "Wilkinson judeţului a fost un destinatar al unuia dintre noi separate, dar egali şcoli construit tot de Sud, ca urmare a deciziei Curţii Supreme de 1954. Aceasta a fost în construcţie pe un cincizeci şi două de acri parcelă în Woodville pentru aproape un an, atunci când am absolvit în 1959."}, "1380106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "M-am gândit alpinism Thumb Devil's s-ar repara tot ce era în neregulă cu viata mea. În final, desigur, a schimbat aproape nimic. Dar am ajuns să apreciez că munti face recipiente săraci pentru vise. Şi am trăit să-ţi spun povestea mea."}, "1380001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativitatea: speciale şi Teoria generală)", "text": "Geometrie porneşte de la anumite concepţii, cum ar fi planul, punct, şi linie dreaptă, cu care suntem capabili de a se asocia mai mult sau mai puţin definit idei, şi de la anumite propoziţii simple (axiome), care, în virtutea acestor idei , suntem înclinaţi să accepte ca adevărat. Apoi, pe baza unui proces logic, justificarea pe care noi înşine ne simţim obligaţi să recunosc, toate propunerile rămase sunt prezentate pentru a urmări de la aceste axiome, adică ele sunt dovedite."}, "1380404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Jurnalul Ninja Book)", "text": "Este mai dulce să existe doar în mintea sau să existe, atât în mintea şi în realitate? Întins cam mult şi plânsul pe chitare este mai dulce mult atunci când cineva este de a face de fapt."}, "1380425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Trei apar modificări în timp ce structura de stivuite disc equilibrates cu cuptor de temperatură înaltă. În primul rând, stratul de coace în aluat de pâine, un low-water-material de conţinut cu un număr mare de nonconnecting spaţii mici. În al doilea rând, deshidrateaza Pasta de tomate, şi a treia, mozzarella trece printr-o serie complexă de tranziţii care implică denaturare proteine şi lipide rearanjare regulate din cristal lichid pentru a mai multor state dezordonate."}, "1380392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: O biografie: uimitoare poveste adevărată a America's Miracle de carne!)", "text": "Jay constituite pentru lipsa de glamour, în misiunii sale de către avea o romanta cu fiica unui morar local, pe care a iniţiat de către închirierea de aer din anvelope bicicleta ei. El a câştigat, de asemenea, el însuşi un promovarea la locotenent-se pe puterea de sugestie său simţ că armata ar putea salva o mulţime de spaţiu pentru marfă prin dezosarea cărnii de vită înainte de expediere este de peste mări."}, "1380205": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo si Julieta)", "text": "O pace glooming în această dimineaţă cu ea aduce. Soarele de durere nu vor fi afişate capul său. Du-te, prin urmare, să vorbim mai multe din aceste lucruri triste. Unii trebuie să fie graţiat şi unele pedepsit. Pentru nu a fost niciodata o poveste de vai mai mult decât această Romeo şi Julieta de ei."}, "1380077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Acum te-ai răspuns provoca ai crezut că e ceea ce am vrut să aud, sau nu te gandesti la ce am spus şi de a răspunde veninos tu crezut cu adevărat că, pentru a fi corect?"}, "1380110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Clinic de Microbiologie Ridiculously Made Simple)", "text": "Suprafaţa interioară a atinge peretelui celular membranei citoplasmatice. Membrana citoplasmatice conţine proteine acest interval de bilayer lipidelor. Membranei citoplasmatice bacteriene (spre deosebire de cea a animalelor) nu are nici colesterolului sau a altor steroli."}, "1380447": {"author": "Erasure", "context": "Star (Stea)", "text": "Mergem de aşteptare pentru stele să vină dus în jos. De la Moscova la Marte, univers care se încadrează în jos. Ai să te uiţi real tare există o stea de foc ascuns acolo pe undeva. Nu prin satelit de dragoste, ci un laser de fotografiere în limba ei strălucitoare acolo."}, "1380229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Cele mai preţioase comori avem în viaţă sunt imaginile ne păstra în băncile de memorie de creierul nostru. Suma acestor experienţe stocate este responsabil pentru sentimentul nostru de identitate personală şi sentimentul nostru de conectare la cei din jurul nostru."}, "1380240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Există o teorie care afirmă că, dacă cineva vreodată descoperă exact ceea ce Universul este pentru şi de ce este aici, acesta va dispărea instantaneu şi să fie înlocuit cu ceva mai bizar şi inexplicabil."}, "1380344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ea e tot un zâmbet că, mi se pare, imi aduce aminte de amintiri din copilărie, în cazul în care totul a fost la fel de proaspătă ca cerul albastru luminos. Acum, şi apoi, când am văzut-o fata îşi ia-mă de aici în acest loc special şi dacă mi-ar stare de prea mult timp mi-ar rupe, probabil, în jos şi plânge."}, "1380351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Odată cu venirea lui Dean Moriarty a început parte din viaţa mea ai putea apela viaţa mea pe drum. Înainte de asta aş visat de multe ori de a merge de Vest pentru a vedea ţara, întotdeauna vag de planificare şi niciodată nu ia oprit. Dean este omul perfect pentru drumul pentru că el de fapt, sa născut pe drum, atunci când părinţii lui au fost trece prin Salt Lake City."}, "1380183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming visul american)", "text": "Rezultatul a fost apariţia a ceea ce unii numesc castigator-ia-toate economie, în care un val în creştere nu ridice mod obligatoriu toate bărcile. În ultimul deceniu, am văzut o creştere economică puternică, ci de creştere anemic de locuri de muncă; salturi mari de productivitate, dar plat, salariile captuseala; hefty profit, dar o cota de scădere a acestor profituri merge la lucrători."}, "1380157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Drumul Warrior paşnice)", "text": "Creierul poate fi un instrument. Dar atunci când nu te poţi opri gândesc la faptul că problema de matematica sau numărul de telefon, sau atunci când gândurile tulburătoare şi amintirile apar fără intenţia de dvs., nu este creierul tău de lucru, dar mintea ta rătăcitori. Apoi, mintea controale tine."}, "1380226": {"author": "Paulo Coelho", "context": "The Alchemist (Alchimistul)", "text": "El a cheltuit sume enorme de timp de la marile biblioteci ale lumii, şi au cumpărat toate volumele cele mai rare şi cele mai importante pe alchimie. Într-o citise că, mulţi ani în urmă, un faimos alchimist arab a vizitat Europa. Sa spus că a descoperit Piatra Filozofală şi Elixirul Vietii."}, "1380048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Nu a fost eu, că este Alex, şi droogs mea trei, care este Pete, Georgie, şi Dim, Dim dim fiind într-adevăr, şi am aşezat în Milkbar Korova care alcătuiesc rassoodocks noastre de ce să faci cu seara."}, "1380256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Imaginaţi-vă în considerare dacă, ca o mişcare cu două degete în loc de două mişcări-un singur deget: Astfel, ori de câte ori aţi văzut cuvântul dacă te-ar începe imediat convulsii cel arătător dvs. de dreapta şi cel arătător stânga (de preferinţă în ordinea corectă). Acest lucru ar creşte cu siguranţă timpul de răspuns şi de a accelera keyboarding dumneavoastră."}, "1380193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior şi mitice Hero)", "text": "În momentul în care Marea Britanie sa confruntat cu o plonja în haos şi întuneric, un erou care a apărut nu numai a reuşit în obţinerea triburi feuding de a lucra împreună împotriva inamicului lor comune, dar le-a condus la o serie de victorii zdrobitoare stabilit că el, ca o figura de mare de putere şi importanţa - o cifră de coapte pentru a curs de dezvoltare în mitul-regele încărcat de conturi mai târziu."}, "1380238": {"author": "Greoge Orwell", "context": "Animal Farm (Animalelor de fermă)", "text": "Toate animalele acel an a lucrat ca nişte sclavi. Dar ei erau fericiţi în munca lor; ele grudged nici un efort sau sacrificiu, de asemenea conştienţi de faptul că tot ceea ce au facut a fost în beneficiul ei înşişi şi de cei din rasa lor, care vor veni după ei, şi nu pentru un pachet de mers în gol, furat fiinţe umane ."}, "1380318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Secretele Comedie de scriere)", "text": "Incepator scrie doar douăzeci de piese. Profesional scrie de trei ori de ce e nevoie, rescrie, aruncate înapoi în mare, rescrie ceva mai mult, apoi în cele din urmă stabileste în a douăzeci şi care functioneaza cel mai bine pentru că publicul specifice."}, "1380324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Fiind logice: Un Ghid pentru Good Thinking)", "text": "Fapte poate fi gandit ca obiective sau subiective. Lucrurile şi evenimentele sunt fapte obiective. Un fapt subiectiv este una care se limitează la subiectul care se confruntă cu ea. Stabilirea realitatea faptelor subiective depinde în totalitate de încredere al celor care pretind a fi care se confruntă cu ei."}, "1380069": {"author": "Pink Floyd", "context": "One of My Turns (Una dintre mi se învârteşte)", "text": "A alerga la dormitor, în valiza din stânga, veţi găsi toporul meu preferat. Nu te uita atât de speriat, aceasta este doar o fază de trecere - doar una din zilele mele proaste. Doriţi sa ma uit la TV? Sau a lua între foi? Sau contempla autostrada tăcut? Doriţi ceva de mâncare? Doriţi să înveţe să zboare? Doriţi să încercaţi să mă vezi? Doriţi să chem politia? Credeţi că este timpul m-am oprit? De ce ai fugit ..."}, "1380260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Lumea de dactilografiere sa schimbat. În anii 1970, fiecare de afaceri a avut camere plin de secretari de locuri de muncă căruia a fost la scrisori de tip care au fost scrise de mână. Ei au fost copierea scris într-un format mai uşor de citit. La începutul anilor 1980, computerul personal a devenit o masina de comune de birou."}, "1380116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Frica şi silă în Las Vegas)", "text": "San Francisco în anii şaizeci de mijloc a fost un timp foarte special şi locul a fi o parte din. Dar nici o explicaţie, nici o combinaţie de cuvinte sau muzica sau de memorii poate atinge acest sens de a şti că ai fost acolo şi în viaţă în acest colţ de timp şi în lume."}, "1380412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Cum se duce pe orice om de a face tot ce vrei!)", "text": "Adevărul este că există o mulţime de bărbaţi disponibile (şi, mai mult decât suficient, care nu sunt disponibile, dar va încerca încă) de a varia de calitate, pe care le puteţi alege dintr-, dar şansele sunt pe care le va îndeplini, în general, cel mai rău dintre ele."}, "1380407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Ghidul Complete Idiot's la îmbunătăţirea IQ-ul dvs.)", "text": "Persoana inteligent este capabil să identifice o problemă şi pentru a găsi soluţii optime. Prin urmare, inteligenta este eficacitatea."}, "1380034": {"author": "Guy Ritchie", "context": "Snatch (Smulge)", "text": "Ce zici de Tony? Ştii, Bullet Tooth Tony. El va gasi Moise, în rugul aprins, dacă tu să-i plătească. A fost împuşcat de şase ori, a avut gloanţele turnate în aur. El este cea mai bună şansă de a găsi ai Franky."}, "1380026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brazilia))", "text": "Ce ar fi trebuit să se răzbune rapidă a transformat într-un război pe toţi. Cetatea lui Dumnezeu a fost divizat. Tu nu ar putea trece de la o secţiune la alta, nici măcar pentru a vizita o rudă. Politistii considerat oricine care trăiesc în mahala un huligan. Oamenii s-au obişnuit să trăiască în Vietnam, şi voluntari mai multe şi mai multe semnat de până la moară."}, "1380389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Prin training intensiv şi manipularea psihologică, o echipa de elita de fanatici adepti pot fi instruiţi să-şi sacrifice chiar viaţa lor pentru a îndeplini o misiune dat."}, "1380332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-ore saptamanii de lucru)", "text": "A fost greu să arunci lucrurile am crezut că o dată au fost suficient de valoros pentru a cheltui bani pe şi la fel de greu de separat de la mine de îmbrăcăminte purtată şi zdrenţăros am avut din motive sentimentale. După ce mi-ar trece prin primele câteva decizii dificile, deşi, impulsul a fost construit şi a fost o adiere."}, "1380290": {"author": "Carl Sagan", "context": "Contact", "text": "La început, ei au încercat să păstreze constatare linişte. La urma urmei, ei nu erau absolut sigur că a fost un mesaj de extraterestre. Un anunţ prematură sau greşit ar fi un dezastru de relatii publice. Dar mai rău decât atât, aceasta ar interfera cu analiza datelor. În cazul în care presa a coborât, ştiinţa ar suferi cu siguranţă."}, "1380165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You) (I Am America (şi astfel Can You))", "text": "Deci, inima mea iese la ele. Figurat. Niciodată nu s-ar încredinţa de fapt, inima mea de a oamenilor de ştiinţă - ei 'implant, probabil, într-un babuin. Şi un babuin cu inima mea ar fi, practic, de neoprit."}, "1380298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Book of the Sun Noua)", "text": "Este posibil ca am avut deja o presimţire de viitorul meu. Blocat şi ruginite poarta care a stat înainte de noi, cu WISP-urile de ceaţă râului Threading piroane sale, ca poteci de munte, rămâne în mintea mea acum ca simbol al exilului meu."}, "1380036": {"author": "Guy Ritchie", "context": "Snatch (Smulge)", "text": "Numele meu este turc. Funny nume pentru un englez, ştiu. Părinţii mei au fost să fie pe acelaşi plan atunci când a prăbuşit. Aşa s-au întâlnit. Au numit-mă după numele avionului. Nu mulţi oameni sunt denumite după un accident de avion. Asta e Tommy. El spune oamenilor a fost numit dupa un pistol, dar ştiu că el a fost într-adevăr după numele unui faimos balerin din secolul 19 de balet."}, "1380017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ei bine, felul în care arată este de a face, ei a face un spectacol. Care arată numeşte un pilot. Apoi, acestea arată că arată la oamenii care fac show-uri, precum şi cu privire la puterea pe care o arată în care decid, dacă ei 'mergi la a face mai multe spectacole. Unii piloţi a lua culese şi programe de televiziune devin. Unii nu, devin nimic. Ea a jucat într-unul din cei care a devenit nimic."}, "1380314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical de scriere)", "text": "Deci, ce e în asta pentru tine? În cazul în care te grabi în căutarea unei misiuni? În cazul în care te-ai lăsat de locuri de muncă şi să găsiţi un scop? Probabil că nu. Dar uita-te in jurul tau. Aţi putea fi, într-o misiune, şi nu seama de aceasta încă."}, "1380271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Ti-am spus Greatest Stories Niciodată)", "text": "Sholes împărţit perechile de cele mai comune de scrisori în limba engleză, astfel încât baruri lor de tip au fost mai departe în afară şi mai puţin probabil să gem. Aceasta, la rândul său a dictat dispunerea tastaturii - cunoscut sub numele de QWERTY, pentru primele cinci litere, în rândul de sus."}, "1380117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Frica şi silă în Las Vegas)", "text": "A fost cinci ani? Şase? Se pare ca o durată de viaţă, un fel de vârf care nu vine din nou. San Francisco în anii şaizeci de mijloc a fost un timp foarte special şi locul a fi o parte din. Dar nici o explicaţie, nici o combinaţie de cuvinte sau muzica sau de memorii poate atinge acest sens de a şti că ai fost acolo şi în viaţă în acest colţ de timp şi în lume. Oricare ar fi a insemnat."}, "1380207": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo si Julieta)", "text": "Tis, dar numele Tău, care este dusmanul meu. Tu te pe tine însuţi arta, deşi nu o Montague. Ce este Montague? Acesta este, nici o parte, nici piciorul, nici braţul, nici fata, nici orice altă parte care aparţin unui om. O, a fi nişte alt nume! Ce este într-un nume? Asta, pe care o numim un trandafir de orice alt cuvânt ar mirosi la fel de dulce."}, "1380420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Creşterea Smart Kids for Dummies)", "text": "Vestea bună este că copilul dumneavoastră are o dorinţă naturală de a face bine. Treaba ta ca mamă este de a aduce această calitate şi preţuiesc ea până în ziua când copiii dumneavoastră plece de acasă, şi apoi unele."}, "1380120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminală nu s-ar opri, niciodată nu s-ar lăsa el. Niciodată nu s-ar rani pe el sau striga la el sau a lua beat şi a lovit pe el sau spune ca a fost prea ocupat pentru a petrece timp cu el. Şi ar muri să-l protejeze. Dintre toate-s-ar fi părinţii care a venit a lungul anilor, acest lucru, această maşină, a fost singurul lucru care măsoară în sus."}, "1380306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Am fost tremura ca o frunză, aşa fără să gândească-am aprins o ţigară de pe avion pentru a calma nervii mei. Am fost, tremurături, am fost foarte emoţionale şi că, atunci când tot restul sa întâmplat. Este foarte regretabil. Acum, eu nu vreau să lovi cu piciorul un tam-tam, taxele de presa, A lua legatura cu Ambasada Marii Britanii. Aş prefera să nu urmărească îndeplinirea acestor canale, care nu e stilul meu. Nu sunt ca un fel de un tip."}, "1380197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Când sunteţi înghiţită in Flames)", "text": "Singurul lucru pe care preventivă ce fac e spele hainele dupa ce a cumparat-le într-un magazin Thrift - acest lucru după prinderea crabi de la o pereche de pantaloni utilizate. Am fost în midtwenties mea la momentul şi, probabil, s-ar fi itched eu tot drumul până în măduva oaselor a avut un prieten, nu-mi iau la o farmacie."}, "1380231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limitele puterii: The End of American Exceptionalism)", "text": "În scopul de scurt, Carter apoi a început să omoare a avut nici o şansă de a asigura realegerea. În discursul politic american, ameninţările fundamentale sunt, prin definiţie externe. Germania nazistă, Imperial Japonia, sau comunismul internaţionale, ar putea ameninţa Statele Unite. Cu toate acestea, Carter acum îndrăznit să sugereze că pericolul real de a stabili în termen de democraţia americană."}, "1380050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Nu ştiu de ce a salvat viaţa mea. Poate că în acele momente ultima a iubit-o viaţă mai mult decât a avut vreodată înainte. Nu doar viaţa lui, viaţa cuiva, viaţa mea. Toate s-ar fi vrut s-au răspunsuri acelaşi restul dintre noi nu vrea. De unde am apărut? Unde merg? Cât timp mai am?"}, "1380268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Ti-am spus Greatest Stories Niciodată)", "text": "Maşină de scris a avut o problemă, totuşi. Încercaţi să tip rapid pe el, şi de tipul baruri lovit la una în alta şi s-au blocat. Soluţia la această problemă a dus la tastatura ştim astăzi."}, "1380336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Si eu va lovi în jos peste tine cu mare răzbunare şi mânie pe cei care s-ar încerca să otravă şi distruge fraţii mei. Şi vei şti că numele meu este Domnul, atunci când o să mă răzbun pe tine."}, "1380339": {"author": "Bennett Miller", "context": "Capote", "text": "Eu ştiu ce agrava înseamnă. Acolo nu este un cuvânt sau o frază sau un concept pe care le puteţi ilumina pentru mine."}, "1380381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Toate Ninja sunt oameni de pace, şi trebuie să rămână întotdeauna acest lucru sau pierde multe dintre puteri speciale, care le-au dezvoltat. Dincolo de aceasta, Ninja sunt, de asemenea, adepţii fieldcraft, infiltrarea, şi spionaj. Din cauza abilităţilor lor de scouting şi sensibilitate periferice kinestezic, Ninja obişnuit surpriza adversarii lor ceva mai mult de jumătate din timp."}, "1380280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Fabule celebre de Economie, capitolul 4: Fable de chei)", "text": "Aceste concursuri cu condiţia posibilităţi ample pentru a demonstra superioritatea aranjamente de tastatură alternative. Asta Qwerty supravieţuit provocări semnificative devreme in istoria dactilografie demonstrează că este cel puţin printre se potrivesc în mod rezonabil, chiar dacă nu a celui mai adaptat, care poate fi imaginat."}, "1380100": {"author": "Albert Camus", "context": "The Stranger (Străinul)", "text": "Ca şi cum această furie oarbă a spălat-mi curat, scapa-ma de speranţă, pentru prima dată, în viaţă de noapte că, cu semne şi stele, am deschis eu la indiferenţa blând din lume. Gasirea este atât de mult ca mine, am simţit că am fost fericit şi că am fost fericit din nou."}, "1380061": {"author": "Randy Pausch", "context": "The Last Lecture (Lectura Ultimele)", "text": "Am fost extrem de impresionat. Kirk, vreau sa spun Shatner, a fost exemplul final al unui om care ştia ce el nu a ştiut, a fost perfect dispus să admită că, şi nu a vrut să plece până când a înţeles. That's eroice pentru mine."}, "1380031": {"author": "U2", "context": "One Tree Hill", "text": "Eu nu cred în trandafiri vopsite sau sângerare în timp ce inimile gloanţe viol în noaptea de milostiv. Ne vedem din nou, în cazul în care stele cad din cer si luna a transformat roşu de peste One Tree Hill."}, "1380285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Pământul este o lume, lumea este o minge, o minge într-un joc fara reguli, la toate. Şi, aşa cum mă întreb la frumusetea de toate, tu du-te şi drop-l şi se rupe si cade."}, "1380313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical de scriere)", "text": "Deci, ce e în asta pentru tine? În cazul în care te grabi în căutarea unei misiuni? În cazul în care te-ai lăsat de locuri de muncă şi să găsiţi un scop? Probabil că nu. Dar uita-te in jurul tau. Aţi putea fi, într-o misiune, şi nu seama de aceasta încă. Acestea sunt vremurile bune veţi privind retrospectiv, cu mandrie. S-ar putea bucura de el, precum şi acum."}, "1380415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Limba engleză ca un F-al doilea ING Limba: Cum să jure În mod concret, a explicat în detaliu, cu numeroase exemple Luate din Viata cotidiana)", "text": "În limba engleză, se injura, este esenţial pentru o comunicare eficientă. Fie că doriţi să reuşească în afaceri, şcoală, sau cercuri sociale, o comandă puternic de vocabular este absolut necesar."}, "1380350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Totuşi, web a crezut că nu are nici o astfel de cutelor şi este mai mult ca capodoperele unui ţesător; un singur pas, o mie de fire apar, încoace şi-ncolo muguri de transfer de la fiecare, fire de debit pe, nevăzut şi subtile, fiecare efecte lovitură de o mie de legături."}, "1380065": {"author": "Pink Floyd", "context": "Echoes", "text": "Overhead Albatross atârnă nemişcat asupra aerului şi adâncime sub valurile rulant, în labirinturi de peşteri de coral - ecou de un val îndepărtat vine willowing peste nisip, şi totul este verde si submarine."}, "1380044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Nu trebuie să luaţi-o domnule mai departe,. Aţi dovedit pentru mine că tot acest Ultraviolence şi ucidere este greşit, greşit, şi foarte greşit. Am învăţat lecţia-mi, domnule. Am vazut acum ce N-am văzut înainte. Sunt vindecat! Bog Praise! Sunt vindecat!"}, "1380444": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Cinci Dialoguri)", "text": "Vorbim de ceva efectuate şi care transportă ceva, ceva de condus şi ceva de conducere, de ceva văzut şi vadă ceva, şi veţi înţelege că aceste lucruri sunt diferite de la un altul şi de modul în care acestea diferă? Deci, există, de asemenea, ceva iubit şi - un lucru diferit - ceva iubitoare."}, "1380053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Am avea nevoie de ochelari meu şi un cap limpede. Azi mi-am rupt regulile mele si am baut vodca. Maine voi traduce, şi apoi voi aduce ceea ce am făcut la casa ta."}, "1380204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Orice număr finit împărţit la infinit este atât de aproape de a nu face nimic ca cote, astfel încât populaţia medie a tuturor planetelor din Univers se poate spune că este egală cu zero. Din aceasta rezultă că populaţia întregului Univers este, de asemenea zero, şi că orice oameni pe care se pot reuni din când în când sunt doar produse de o imaginaţie deranjat."}, "1380136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Exemplu de pictură ne pot învăţa nu numai modul de a gestiona activitatea noastră proprie, dar cum să lucreze împreună. O mulţime mare parte a artei din trecut este lucrarea mâinilor multiple, deşi poate exista doar un singur nume de pe perete lângă ea în muzeu."}, "1380307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Stiu un tip care stie un tip care stie un tip. Acum, ştiu că ştii peste tipul asta. Acesta este un tip ştii."}, "1380150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Există două locuri de pe Pamant, care servesc drept canari în mina de cărbune - regiuni care sunt deosebit de sensibile la efectele încălzirii globale. Prima este aceea de Arctic. A doua este Antarctica."}, "1380159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Drumul Warrior paşnice)", "text": "Dacă nu obţine ce vrei, tu suferi, şi dacă veţi primi ceea ce nu vrei, tu suferi; chiar şi atunci când vei ajunge exact ceea ce doriţi, aveţi încă suferă pentru că nu poţi opri pe ea pentru totdeauna. Mintea ta este neplăcută dumneavoastră."}, "1380014": {"author": "George Lucas", "context": "Star Wars", "text": "Paraşută de gunoi a fost o idee minunata! Ceea ce un miros incredibil ai descoperit! Sa plecam de aici!"}, "1380075": {"author": "David Lynch", "context": "Inland Empire", "text": "Un băieţel a ieşit să se joace. Când a deschis uşa lui, el a văzut lumea. În ceea ce el a trecut prin uşă, el a provocat un proces de reflecţie. Evil sa născut, şi a urmat băiatul."}, "1380434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Convectie, de asemenea, joacă un rol minor, din cauza grosimii stratului de relativă a aerului şi prezenţa scutului superioare de carton de căldură. Proprietăţile de izolaţie din carton juca un rol important, deoarece acestea servesc pentru a minimiza gradientul de temperatură asupra spaţiului aerian."}, "1380296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Ce jocurile video au să ne înveţe Despre Învăţare şi alfabetizare)", "text": "Jocuri bune în termen de şedere, dar la marginea exterioară, a regimului jucător de competenţă. Asta este, se simt greu de realizat, dar provocator. Acest lucru le face plăcut frustrant - o stare de flux pentru fiinţele umane."}, "1380433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Convectie, de asemenea, joacă un rol minor, din cauza grosimii stratului de relativă a aerului şi prezenţa scutului superioare de carton de căldură. Proprietăţile de izolaţie din carton juca un rol important, deoarece acestea servesc pentru a minimiza gradientul de temperatură asupra spaţiului aerian. Prin studierea răcire de pizza în gravitatea mediu lipsit de Space Shuttle, am putea să mai exact a determina importanţa fluxurilor convectiva."}, "1380123": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Poate ca ceea ce cred eu Tasty de grâu gustat de fapt, cum ar fi gustat cum ar fi fulgi de ovăz, sau de peşte ton. Asta vă face să vă întreb despre o multime de lucruri. Iei de pui, de exemplu: poate că ei nu au putut da seama ce să facă gust de pui ca, motiv pentru care are gust de pui ca totul."}, "1380340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "În cazul în care voi pleca de aici mâine, ar fi inca aminte de mine? Căci Eu trebuie să fie calatoresc pe acum, pentru ca exista prea multe locuri I-am luat pentru a vedea. Dar dacă am rămas aici cu tine, fata, lucrurile pur şi simplu nu a putut fi la fel. Pentru ca eu sunt liber ca o pasăre acum, şi de această pasăre nu se poate schimba."}, "1380093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "O caracteristică esenţială a mitologiei super-erou este, nu e super-erou, şi nu există alter ego-ul. Batman este, de fapt Bruce Wayne, Spider-Man este, de fapt Peter Parker. Când se trezeşte dimineaţa, el a lui Peter Parker. El are de a pune pe un costum de a deveni Spider-Man. Şi este în această caracteristică că Superman sta singur. Superman nu a devenit Superman, Superman sa născut Superman."}, "1380254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Obiectivul tau principal ar trebui să fie touch-tip, care este, de tip fără a privi degetele."}, "1380221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Lasa-ma sa inteleg. Crezi că dumneavoastră client, unul dintre cele mai bogate, oamenii cel mai puternic din lume, este un secret vigilante care-şi petrece nopţile lui bate criminali la o pastă cu mâinile goale? Şi planul de dumneavoastră este la şantaj această persoană?"}, "1380391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Zece femei Stupid lucrurile se să distrugeţi viaţa lor)", "text": "Eu sincer cred că dacă femeile studiu lecţii de sex masculin pe concepte de afirmare, curaj, destinul, scopul, onoare, vise, demers, perseverenta, orientare obiectiv, etc, ei ar avea o viaţă mai îndeplineşte, alege mai bine oamenii, cu care urmează să fie intim , şi au relaţii mai bune cu ei."}, "1380103": {"author": "Lewis Black", "context": "Me of Little Faith (-Ma cu Little Faith)", "text": "Dacă lucraţi în fata unei oglinzi şi vizionarea muschii se dezvolta, ego-ul tău a atins un punct în care este mananca acum în sine. De aceea, cred că ar trebui să existe un psihiatru la fiecare club de sănătate, astfel încât atunci când se vedea faci asta, ei vor lua tine departe pentru o mica discutie."}, "1380397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Ghidul Metrosexual la Style: A Manual pentru omul modern)", "text": "Pentru unii, reguli de etichetă poate părea învechite, înfundat şi inutilă, dar mai puţin adevărat că ele servesc ca un fel de iarba social-whacker eliminarea creşteri dezgustător de la popping sus în grădini de mai fine din lume."}, "1380041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Unul thing I-am învăţat în ultimii şapte ani: în fiecare joc şi con există întotdeauna un adversar, şi nu există întotdeauna o victimă. Trucul este de a şti când sunteţi din urmă, astfel încât să puteţi deveni cea dintâi."}, "1380410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Cum se duce pe orice om de a face tot ce vrei!)", "text": "Ideea de Mr. Right a fost transmis de-a lungul generaţiilor că, pentru fiecare femeie nu este omul perfect pentru ea. Am râs, la noţiunea ansamblu şi ar trebui de asemenea. Iată de ce: Conceptul de o potrivire perfectă, unul care nu necesită eforturi din partea dvs., creează aşteptări nerezonabile că forţa o disparitate între ideal şi realitate care întotdeauna duce la dezamăgire."}, "1380272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Ti-am spus Greatest Stories Niciodată)", "text": "În 1873 Sholes & Glidden Tip Scriitor a devenit primul care urmează să fie produse în masă, şi în configuraţia acestuia a fost curând tastatură standard la toate maşini de scris. Dispuneri de tastatură nu au fost create, deoarece, cum ar fi Blickensderfer şi Dvorak, iar unele sunt demonstrabil mai eficient, dar originalul continuă să prospere. Este o demonstraţie elocventă a puterii de inerţie şi recompensa de a fi primul."}, "1380029": {"author": "U2", "context": "One Tree Hill", "text": "Iar în lumea o inimă de întuneric, un firezone, în cazul în care poeţii vorbesc inimile lor, apoi hemoragia pentru ea. Jara a cântat, cântecul său o armă, în mâinile de dragoste. Ştii sângele lui încă mai plinge de la sol. Se rulează ca un râu la mare. Ne alerga ca un râu ruleaza la mare."}, "1380064": {"author": "Counting Crows", "context": "Round Here", "text": "Ieşi pe uşa din faţă ca o fantomă în ceaţă în cazul în care nimeni nu anunţurile de contrast de alb pe alb. Şi în între luna şi tu îngerii a obţine o vizualizare mai bună a diferenţei dintre surpat greşit şi la dreapta. Am mers pe jos în aer între ploaie, prin mine însumi şi înapoi. Unde? Nu ştiu."}, "1380430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Radiation ar putea fi stabilită cu exactitate, în principiu, dacă am ştiut de reflexie de mozzarella şi carton, în regiunile lung lungime de undă de interes. Procesul este în mod clar reglementat de legea Stefan-Boltzmann patra putere de radiaţie. Aici, oregano şi alte urme materiale de şedinţa de pe suprafaţa ar putea fi o anumită importanţă în cazul în care şi-au schimbat strălucirea de suprafaţă în nici un fel apreciabilă."}, "1380184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming visul american)", "text": "În ultimul deceniu, am văzut o creştere economică puternică, ci de creştere anemic de locuri de muncă; salturi mari de productivitate, dar plat, salariile captuseala; hefty profit, dar o cota de scădere a acestor profituri merge la lucrători."}, "1380325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Fiind logice: Un Ghid pentru Good Thinking)", "text": "Fapte poate fi gandit ca obiective sau subiective. Lucrurile şi evenimentele sunt fapte obiective. Un fapt subiectiv este una care se limitează la subiectul care se confruntă cu ea."}, "1380083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am America (şi astfel Can You!))", "text": "Eu spun asa cum este. Te obişnuieşti cu el sau de a pune această carte în jos. Pentru că această carte este pentru Heroes Americii. Si cine sunt Heroes? De oameni care au cumparat aceasta carte. Oamenii care imprumuta această carte nu sunt eroi. Ei nu sunt mai bune decât de bunăstare a reginele mooching off cum ar fi sistemul de carte de suport de carte de bibliotecă-operatorii de transport. Pentru înregistrare, nu ne oferă această carte pentru biblioteci. Nr plimbari gratuite."}, "1380418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Creşterea Smart Kids for Dummies)", "text": ", Mai devreme copiii tai aprecia valoarea de lucru, mai mult succes acestea vor fi. Munca este o parte din viaţă. Ai de lucru pentru a câştiga bani, pune mâncare pe masă, şi păstraţi-casele dvs. de ordonat şi curat. Pentru copii dumneavoastra, munca implică şcoală, temele, şi munca în echipă acasă şi în comunitate."}, "1380230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Limba este una dintre cheile de la fiinta umana. Ea ne permite să comunice cu alte fiinţe umane şi de a lăsa o moştenire de gândurile şi acţiunile noastre pentru generaţiile viitoare. Lobul temporal dominantă ajută la procesul de sunete şi cuvinte scrise în informaţii semnificative."}, "1380405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Jurnalul Ninja Book)", "text": "Deoarece ninja este că a fi mult mai dulce pe care nimic nu poate fi conceput şi că a fi există în mintea şi în realitate, ninja există în realitate."}, "1380384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Multe persoane se limiteze la conducere plictisitoare, trăieşte plicticos prin acceptarea hotărârea a altora că acestea sunt de inteligenţă scăzut. Acest lucru nu este aşa. Doar pentru ca nu este un proces de informare senzoriale şi relua ea la fel ca oricine altcineva, nu înseamnă că există o lipsă de înţelegere sau de interes."}, "1380151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Există două locuri de pe Pamant, care servesc drept canari în mina de cărbune - regiuni care sunt deosebit de sensibile la efectele încălzirii globale. Prima este aceea de Arctic. A doua este Antarctica. În ambele aceste taramuri congelate, oamenii de ştiinţă sunt văzând schimbări mai rapide şi mai devreme mai multe efecte dramatice ale schimbărilor climatice decât oriunde altundeva pe Pământ."}, "1380049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Băiatul nu dispune de o alegere reală, are el? Self-interes, teama de durere fizică la condus la acest act grotesc de auto-retrogradare. Nesinceritate a fost clare pentru a fi văzut. El încetează să mai fie un răufăcător. El încetează, de asemenea, să fie o fiinţă capabilă de alegere morală."}, "1380302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Duminica Floriilor)", "text": "Am avut un prieten care a fost un mare beţiv. În cazul în care cineva la întrebat dacă el a fost beat cu o noapte inainte, el va răspunde întotdeauna off-generozitate, Oh, îmi imaginez. Mi-a placut intotdeauna ca răspuns. Acesta recunoaşte viaţa ca un vis."}, "1380449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Catcher din secara)", "text": "Ne jucam dame. I folosit la copilul ei, o dată într-un timp pentru ca ea nu ar lua regi-o afară din rândul din spate. Dar nu am copilul ei de mult, totuşi. Niciodată nu a vrut să copil Jane prea mult. Cred că îmi place foarte mult este cel mai bine cand poti copil pantalonii de pe o fata, atunci când apare oportunitatea, dar este un lucru amuzant. Îmi plac fetele cele mai bune sunt cele N-am mai simt mult ca glumesti."}, "1380186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming visul american)", "text": "Indonezia este o naţiune de insule - mai mult de şaptesprezece mii, în toate, raspandite de-a lungul ecuatorului dintre oceanele Indian şi Pacific."}, "1380082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am America (şi astfel Can You!))", "text": "Acum, s-ar putea sa va intrebati, în cazul în care prin tine sa spui mine , Stephen, dacă nu vă place de cărţi, de ce ai scris o? Tu mi-a cerut-ti o întrebare capcană. Nu am scris-o. Am dictat-o. Am strigat o într-un magnetofon peste week-end Friday, apoi predat-l la agentul meu şi a spus: Vindem acest lucru."}, "1380070": {"author": "Pink Floyd", "context": "Another Brick in the Wall (O alta caramida-n zid)", "text": "Nu avem nevoie de nici o educaţie. Nu avem nevoie de nici un control crezut. Fara sarcasme în clasă - profesori lasa-i pe copii in pace! Toate, în toate e doar un alt caramida-n zid."}, "1380345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ea e tot un zâmbet că, mi se pare, imi aduce aminte de amintiri din copilărie, în cazul în care totul a fost la fel de proaspătă ca cerul albastru luminos."}, "1380203": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Cine este Keyser Söze? El ar trebui sa fie turcă. Unii spun că tatăl lui era german. Nimeni nu a crezut el a fost real. Cea mai mare şmecherie Diavolul vreodată a fost tras convingător în lume el nu exista."}, "1380198": {"author": "David Sedaris", "context": "Holidays on Ice (Sărbătorile on Ice)", "text": "Mesajul doar am primit a fost de la compania care deţine împrumut meu student, Sallie Mae. Sallie Mae sună ca o fată naiv si descult Hillbilly, dar, de fapt, ele sunt un conglomerat nemilos şi agresivă a bătăuşi află într-o clădire înaltă de cărămidă undeva în Kansas. I imagine ca aceasta să fie cea mai înaltă clădire în acest stat şi am decis că angaja angajaţii lor direct din închisoare."}, "1380095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Lăsând Microsoft pentru a schimba lumea)", "text": "Toata viata mea a fost pe o traiectorie previzibilă dominată de un cuplu de grade universitare şi treisprezece ani de locuri de muncă alb-guler. Identitatea mea a fost definit de cariera mea. Acum am planificat o schimbare radicală, un salt mare în necunoscut: de la executiv corporative pentru tipul şomeri înfiinţarea de biblioteci, în Himalaya."}, "1380288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science ca o lumanare in the Dark)", "text": "Amintirile Lucid, dar în întregime falsă poate fi uşor indusă de o indiciile şi câteva întrebări. De memorie poate fi contaminate. Amintiri false pot fi implantate chiar şi în minţile care nu se consideră vulnerabile şi necritic."}, "1380079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Câinele meu latră unele. Mintal tu poza câinele meu, dar nu am spus de tipul de câine pe care am. Poate că tu chiar imagine Toto, de la Vrăjitorul din Oz. Dar eu te previn, cainele meu este întotdeauna cu mine. Woof!"}, "1380137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Ca şi pictura, cele mai multe software-ul este destinat unei audienţe uman. Şi aşa hackeri, la fel ca pictori, trebuie să aibă empatie pentru a face munca foarte mare. Trebuie sa fi posibilitatea de a vedea lucrurile din punctul de vedere al utilizatorului."}, "1380185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming visul american)", "text": "Indonezia este o naţiune de insule - mai mult de şaptesprezece mii, în toate, raspandite de-a lungul ecuatorului dintre oceanele Indian şi Pacific. Majoritatea americanilor nu se poate localiza Indonezia pe o hartă. Faptul este încurcat la indonezieni, din moment ce pentru şaizeci de ani ultimii soarta naţiunii lor a fost direct legată de politica externă americană."}, "1380042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Nu este ceva despre tine pe care nu le stii. Ceva pe care le va nega chiar există, până când este prea târziu să faci nimic despre asta. Este singurul motiv pentru care te-ai urcat în dimineaţa. Impartasim o dependenta. Suntem Junkies de aprobare. Suntem toţi în el pentru palmă pe spate şi ceas de aur."}, "1380018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Dacă am Curt cu tine, este pentru ca timpul este un factor. Cred că repede, vorbesc repede şi am nevoie de voi pentru a acţiona rapid în cazul în care doriţi să iasă din asta. Deci, vă rugăm să cu destul de zahăr pe partea de sus. Curăţaţi masina!"}, "1380312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical de scriere)", "text": "Parizian franceză este diferit de al provinciei franceză şi germană, este vorbită un pic diferit în nordul şi sudul Germaniei. Sunet de complicat? Bine aţi venit la afacerile internaţionale şi politică."}, "1380377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Există încă unele locuri unde puteti beneficia de tot ce se poate mânca la un preţ fix. Coase o pungă de plastic pe dumneavoastră tee-tricou sau de centură şi purta o jachetă slab-montaj sau de blana pentru a acoperi orice umfla notabile. Pui prăjit este cea mai bună şi mai simplă de a buzunar, sau ar trebui să spunem geanta. Un alt truc este de a pour ceaşcă de-al doilea liber de cafea fierbinte în punga de plastic cusuta in interiorul buzunar şi luaţi-o cu tine."}, "1380414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen de Farting)", "text": "Tot ceea ce deţin dragi, de asemenea, rezolvă problema în esenţa sa iniţială: valorile, principiile, obiectivele, şi aspiraţiile. Dacă am să le ia în serios, vom suferi atunci când acestea sunt furate de la noi, la fel ca Buddha a învăţat Domnul. Dar dacă vom vedea că ele sunt toate farts în vânt, şi-i lasa sa zboare, atunci putem locui în esenţă originale, care este parfumat şi dulce, în loc de Fart, care nu este."}, "1380330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-ore saptamanii de lucru)", "text": "Să recunoaştem: există tone de lucruri in casa ta si viata pe care tu nu le utilizaţi, nevoie, sau chiar în special doriţi. Fie că îţi dai seama sau nu, acest lucru creează dezordine nehotărâre şi distragere, o atenţie consuma fericire fără restricţii şi de a face o treabă reală."}, "1380281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Fabule celebre de Economie, capitolul 4: Fable de chei)", "text": "Probă în istoria standard de Qwerty faţă de Dvorak este greşită şi incompletă. În primul rând, cererile de superioritate a tastaturii Dvorak sunt suspecte. Susţine cele mai dramatice sunt trasabile la Dvorak el însuşi, şi cel mai bun-experimente documentate, precum si recente studii de ergonomie, sugerează avantaj puţin sau deloc pentru tastatura Dvorak."}, "1380417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Creşterea Smart Kids for Dummies)", "text": "Grădinarilor ştiu cum să crească de top notch-culturi. Ele determina care plantele cele mai bune prospera în condiţii disponibile, planul de plasarea lor optimă, precum şi hrănesc seminţe de plante cu alimente şi apă. Plantele care primesc cea mai mare atenţie prospere, inflorire în fructe colorate şi flori."}, "1380146": {"author": "Frank Darabont", "context": "The Shawshank Redemption", "text": "În 1966, Andy Dufresne a evadat din închisoare Shawshank. Toate au găsit de el a fost un set de haine noroioase închisoare, un bar de săpun, precum şi un ciocan vechi de rock, la naiba lângă purtat în jos pentru a esenţialul. Obisnuiam sa cred ca ar fi nevoie de şase la sută de ani pentru tunelul de sub peretele cu el. Old Andy a făcut-o în mai puţin de douăzeci de ani."}, "1380059": {"author": "Randy Pausch", "context": "The Last Lecture (Lectura Ultimele)", "text": "De-a lungul carierei mele academice, mi-ar dat nişte discuţii destul de bine. Dar, fiind considerat cel mai bun vorbitor, în departamentul de informatică este ca fiind cunoscută ca cea mai înaltă din cei şapte pitici."}, "1380371": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Cort)", "text": "Nu a fost o etapă şi o PA până în Massachusetts de vest si copiii au venit de la mile în jurul pentru a obţine zbârcit-o pe muzica. Si ea a condus în jos de la Bowdoin cu un vagon de prietene, la o întâlnire cu băieţi şi poate mânca nişte ciuperci. Si au făcut-o, şi ea a fost bolnav, iar acum ea e la numărat şi prea şubredă."}, "1380024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, şi doi Smoking Barrels)", "text": "Sort Să cumpărătorilor din Spiers, nevoiasi din lacomi, şi cei care au încredere în mine, de la cele care nu, pentru că dacă nu se poate vedea valoarea de aici, astăzi, nu esti aici cumpărături. Esti aici sus furt din magazine. Oricine ca bijuterii?"}, "1380328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-ore saptamanii de lucru)", "text": "Alternativa de a călători chef - Mini pensionare - implică deplasări la un loc pentru una până la şase luni înainte de a merge acasă sau se deplasează într-un alt localizare. Mai degrabă decât încercarea de a vedea lumea, ne propunem să experienţa acumulată, la o viteză care îi permite să ne schimbe."}, "1380016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ezechiel douăzeci şi cinci, şaptesprezece: Calea omului cinstit este blocată din toate părţile de fărădelegile egoiste şi tirania oamenilor diabolici. Ferice de el, care, în numele generozităţii şi bunăvoinţei, îi călăuzeşte pe cei slabi prin Valea Întunericului, pentru că el este cu adevărat deţinătorului fratelui său şi de căutare a copiilor pierdut."}, "1380250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Ergonomia este un termen care combină Ergon cuvantul grecesc, care înseamnă locul de muncă, iar economia engleză cuvântul. Pur şi simplu a declarat, este de studiu şi de gestionare a relaţiei dintre lucrător şi mediul înconjurător."}, "1380178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Deodată am avut impresia că am fost lăsat singur, că toată lumea a fost în scădere departe de mine, evitând-mă. Sunteţi, desigur, dreptul de a solicita care că toată lumea este, pentru deşi am trăit în Petersburg timp de opt ani acum, nu am reuşit să fac un singur prieten."}, "1380149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "În scopul de a faţa în jos, pericolul ca este de urmărire noi şi a vă deplasa prin aceasta, noi întâi trebuie să recunoaştem că ne confruntăm cu o criză. Deci, de ce se face că liderii noştri nu par să aud astfel de avertismente Clarion? Sunt ele rezistând adevărul, deoarece ei ştiu că din momentul în care recunosc, ei se vor confrunta cu o obligaţie morală de a acţiona? Este pur şi simplu mai convenabil de a ignora avertismentele?"}, "1380402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Jurnalul Ninja Book)", "text": "Este mai dulce să existe doar în mintea sau să existe, atât în mintea şi în realitate? Întins cam mult şi plânsul pe chitare este mai dulce mult atunci când cineva este de a face de fapt. Asa ca atunci când ne concepem dulce a fi vreodată, suntem conceperea fiind că există atât în mintea şi în realitate."}, "1380156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Imaginaţi-vă o foaie mare de hârtie pe care Liniile drepte, triunghiuri, pieţe, pentagoane, hexagoane, precum şi alte cifre, în loc de rămas fixate în locurile lor, circula liber despre, pe sau în suprafaţă, dar fără puterea de a se ridica deasupra sau de scufundare de sub ea, foarte mult ca umbre - numai tare şi cu margini luminoase - si veti avea apoi o noţiune destul de corect al ţării mele şi compatrioţii."}, "1380201": {"author": "David Sedaris", "context": "Holidays on Ice (Sărbătorile on Ice)", "text": "Pentru a deveni un elf-am completat în valoare de zece pagini de forme, a luat un test cu variante multiple de personalitate, a suferit două interviuri şi un test de droguri."}, "1380002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativitatea: speciale şi Teoria generală)", "text": "Dar, speculaţiile cu privire la structura universului, de asemenea, se deplaseze, în cu totul altă direcţie. Dezvoltarea de non-geometriei euclidiene au condus la recunoaşterea de fapt, că putem să pună la îndoială infiniteness de spaţiul nostru, fără a intra în conflict cu actele cu putere de gândire sau cu experienţă."}, "1380126": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Permiteţi-mi să vă spun de ce esti aici. Esti aici pentru că ştii ceva. Ce ştii tu nu se poate explica, dar te simt. Ai simţit-o toată viaţa ta, că nu e ceva în neregulă cu lumea. Nu stii ce este, dar este acolo, ca o aschie în mintea ta, de conducere ai înnebunit. Acesta este acest sentiment, care a adus la mine. Stii ce ma refer?"}, "1380022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, şi doi Smoking Barrels)", "text": "Problema este, Willie, este faptul că Charles şi-te nu sunt cel mai rapid de pisici, la cele mai bune de ori. Deci, chiar a face aşa cum am spus şi să păstreze în cuşti blocat!"}, "1380304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Permiteţi-mi întâi să-mi cer scuze pentru această întrerupere. I a face, ca multi dintre voi, aprecia confortul de rutina de zi cu zi - de securitate a familiare, liniştea repetiţie. I se bucure de ele la fel de mult ca orice bloke."}, "1380134": {"author": "Bram Stoker", "context": "Dracula (Dracul)", "text": "Am aşteptat timp părea fără sfârşit, şi m-am simţit îndoieli şi temeri aglomerarea peste mine. Ce fel de loc au avut-am venit să, şi printre ce fel de oameni? Ce fel de aventură a fost Grim-l pe care am avut angajat?"}, "1380161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Drumul Warrior paşnice)", "text": "Viaţa nu este suferinţă; e doar pe care le va avea de suferit-o, mai degrabă decât bucura de ea, până când daţi drumul atasamente mintea ta şi doar du-te de plimbare în mod liber, indiferent de ce se întâmplă."}, "1380212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Dublu, dublu, trudă şi necazuri; focul arde, si cu bule ceaun. File de un şarpe de baltă, se fierbe în ceaun şi coace, ochi de Newt si tep de broască, lână de liliac şi limba de câine, vipera lui furcă şi orb-Sting vierme lui, piciorul soparla si owlet aripa lui, pentru un farmec de probleme puternice, ca un iad-se fierbe ciorba şi cu bule."}, "1380174": {"author": "James Joyce", "context": "Dubliners", "text": "Am tras pătura peste capul meu şi a încercat să ne gândim la Crăciun. Dar încă se confruntă cu gri, urmată mine. Ea murmură, şi am înţeles că a dorit să mărturisească ceva. M-am simţit sufletul meu indepartezi, în unele regiuni plăcută şi vicios, şi acolo din nou, am găsit-o de aşteptare pentru mine."}, "1380378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Există încă unele locuri unde puteti beneficia de tot ce se poate mânca la un preţ fix. Pui prăjit este cea mai bună şi mai simplă de a buzunar, sau ar trebui să spunem geanta."}, "1380163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Bună, şi bun venit la viitor. San Dimas, California, 2688. Iar eu vă spun, totul este minunat. Aerul este curat. De apă este curată. Chiar şi murdăria este curat. Mediile Bowling sunt mod în sus. Mini-scorurile de golf sunt drum în jos. Si ne-am waterslides mai mult decât oricare altă planetă a comunica cu noi."}, "1380450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Catcher din secara)", "text": "Îmi plac fetele cele mai bune sunt cele N-am mai simt mult ca glumesti. Uneori cred că le-ar plăcea dacă ai fătat ei - de fapt, ştiu că le-ar - dar este greu pentru a începe, după ce aţi cunoscut-le un timp destul de lung şi niciodată nu le-fătat."}, "1380192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Astăzi, voi, oameni buni nu mai sunt viermilor. Astăzi, sunteţi puşcaşi marini. Esti o parte a unui fraternităţii. De acum până în ziua când vei muri, oriunde te afli, fiecare marin este fratele tau. Cele mai multe dintre voi va merge în Vietnam. Unii dintre voi nu va veni înapoi. Dar puşcaşii marini viaţa pentru totdeauna. Şi asta înseamnă că trăiesc pentru totdeauna."}, "1380382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Toate Ninja sunt oameni de pace, şi trebuie să rămână întotdeauna acest lucru sau pierde multe dintre puteri speciale, care le-au dezvoltat. Dincolo de aceasta, Ninja sunt, de asemenea, adepţii fieldcraft, infiltrarea, şi spionaj."}, "1380321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Fiind logice: Un Ghid pentru Good Thinking)", "text": "Ştim cu toţii oameni care sunt foarte luminoase, dar care nu strălucească întotdeauna când vine vorba de a fi logic. Ei au capacitatea de a gândi logic - care este, în mod clar şi eficient -, dar că abilitatea nu se manifestă în mod obişnuit."}, "1380209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Catcher din secara)", "text": "Dacă chiar vrei să auzi despre el, primul lucru pe care veţi dori să ştiu, probabil, este locul unde m-am născut, şi ce prost copilăria mea a fost ca şi cum părinţii mei au fost ocupate, precum şi toate au avut înainte de mine, şi toate că David Copperfield fel de rahat, dar eu nu simt ca a intra în el, dacă vrei să ştii adevărul."}, "1380253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Obiectivul tau principal ar trebui să fie touch-tip, care este, de tip fără a privi degetele. Dacă vă întoarceţi capul înainte şi înapoi între tastatură şi copia, nu va oferi doar singuri o torticolis, dar va încetini, de asemenea, în jos, a face erori, şi pierde locul tau."}, "1380264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Degetul inel este cel mai greu de toate degetele pentru a controla. Veţi observa că, atunci când vă deplasaţi inelul dvs. deget celelalte degete se va muta involuntar, de asemenea. Acest lucru este ceva care va deveni mai puţin de o problemă în timp ce perfecta-vă abilităţile keyboarding."}, "1380431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Radiation ar putea fi stabilită cu exactitate, în principiu, dacă am ştiut de reflexie de mozzarella şi carton, în regiunile lung lungime de undă de interes."}, "1380360": {"author": "Bob Marley", "context": "No Woman, No Cry (Nu Woman, No Cry)", "text": "Îmi amintesc când am folosit pentru a sta în curtea guvernului în Trenchtown. Observarea făţarnicii în care acestea s-ar amesteca cu oamenii buni pe care ii intalnim. Bun am avut prieteni, prieteni buni am pierdut pe drum. În acest viitor luminos nu poţi uita trecutul vostru, aşa uscat lacrimile dvs., am spus."}, "1380353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean este omul perfect pentru drumul pentru că el de fapt, sa născut pe drum, atunci când părinţii lui au fost trece prin Salt Lake City."}, "1380202": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Cine este Keyser Söze? El ar trebui sa fie turcă. Unii spun că tatăl lui era german. Nimeni nu a crezut el a fost real. Nimeni nu l-au văzut sau ştiut vreodată cineva care a lucrat direct pentru el, ci de a auzi Kobayashi spun că, oricine ar fi putut lucra pentru Söze. Niciodata nu ştia. Asta a fost puterea lui. Cea mai mare şmecherie Diavolul vreodată a fost tras convingător în lume el nu exista."}, "1380393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: O biografie: uimitoare poveste adevărată a America's Miracle de carne!)", "text": "Jay câştigat el însuşi o promovare a locotenent-se pe puterea de sugestie său simţ că armata ar putea salva o mulţime de spaţiu pentru marfă de către dezosării de carne de vită înainte de expediere este de peste mări."}, "1380194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Lightness of Being Insuportabila)", "text": "Şansă şi singura şansă are un mesaj pentru noi. Tot ceea ce se produce din necesitate, tot ceea ce era de aşteptat, în repetate zi de zi, este mut. Doar şansa de a putea vorbi cu noi. Am citit mesajul ei de mult ca ţigani citit imaginile făcute de motive de cafea, la partea de jos a unei ceşti."}, "1380347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Este aceasta viata reala? Este aceasta fantezie doar? Capturate într-o alunecare de teren, nici o evadare din realitate. Deschide-ţi ochii, uita-te până la cer şi de a vedea."}, "1380160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Drumul Warrior paşnice)", "text": "Dacă nu obţine ce vrei, tu suferi, şi dacă veţi primi ceea ce nu vrei, tu suferi; chiar şi atunci când vei ajunge exact ceea ce doriţi, aveţi încă suferă pentru că nu poţi opri pe ea pentru totdeauna. Mintea ta este neplăcută dumneavoastră. Ea vrea să fie liber de schimbare, fără durere, fără a obligaţiilor de viaţă şi de moarte. Dar schimbarea este o lege, şi nici o sumă de pretinzand se va modifica această realitate."}, "1380233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Limitele puterii: The End of American Exceptionalism)", "text": "În 1972, producţia internă de petrol atins punctul culminant şi apoi a început inexorabil sale, declin ireversibil. An înainte, prerogativa de stabilire a preţului petrolului brut au trecut în mâinile unui grup de producători nou, Organizaţia ţărilor exportatoare de petrol."}, "1380023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, şi doi Smoking Barrels)", "text": "Ai putea îneca de o duzină de măgari pe asta! Si tu esti tocmeală peste o sută de lire? Ce faci când nu eşti de cumpărare stereo, Nick? Revoluţii Finante? Ai deficitul Liberiei în explodează dvs.!"}, "1380445": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Cinci Dialoguri)", "text": "Luaţi în considerare acest lucru: Este evlavios a fi iubit de către zei, pentru că este pios, sau este pios, pentru că este iubit de zei? Vorbim de ceva efectuate şi care transportă ceva, ceva de condus şi ceva de conducere, de ceva văzut şi vadă ceva, şi veţi înţelege că aceste lucruri sunt diferite de la un altul şi de modul în care acestea diferă? Deci, există, de asemenea, ceva iubit şi - un lucru diferit - ceva iubitoare."}, "1380243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Indiferent dacă sunteţi un student, secretar, administrator de birou, manager, programator, sau inginer, tastând este o abilitate de nepreţuit. Este o abilitate care poate deschide uşi şi de a spori oportunitati de cariera ta."}, "1380025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, şi doi Smoking Barrels)", "text": "Sort Să cumpărătorilor din Spiers, nevoiasi din lacomi, şi cei care au încredere în mine, de la cele care nu, pentru că dacă nu se poate vedea valoarea de aici, astăzi, nu esti aici cumpărături. Esti aici sus furt din magazine. Oricine ca bijuterii? Uită-te la faptul că unul acolo. Handmade în Italia, de mână-furate în Stepney. E atâta timp cât braţul meu. Aici - un preţ - zece lire."}, "1380354": {"author": "Henry David Thoreau", "context": "Walden", "text": "M-am dus la pădure, deoarece mi-am dorit să trăiască în mod deliberat, pentru a fata doar faptele esenţiale ale vieţii, şi să vezi dacă nu am putut afla ce a trebuit să înveţe, şi nu, atunci când am venit să mor, descoperi că nu am trăit."}, "1380429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Stratul de topit mozzarella, pe care le desemnează mml, este sursa evidentă a traumei la cerul gurii şi din punct de vedere al fizicii medicale este în mod clar agentul-cheie în etiologia de pizza arde."}, "1380003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Pentru cine bat clopotele?)", "text": "Nici un om nu este o insula, întregi de sine; fiecare om este o bucată de pe continent, o parte din principal. Dacă un tâmpit să fie spălate de mare, Europa este mai puţin, precum şi în cazul în care un promontoriu au fost, ca şi în cazul în care un conac de prietenul tău sau al tău proprii au fost: moartea orice om diminuează mine, pentru că eu sunt implicat în omenire , şi niciodată nu a trimite, prin urmare, să ştii, pentru care taxele de utilizare clopot, ci taxele de trecere pentru tine."}, "1380153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Apa cald creşte conţinutul de umiditate al furtunilor, şi de aer cald deţine mai mult de umiditate. Atunci când condiţiile de furtună declanşa o ploaie torenţială, mai mult din ea cade sub formă de mari, precipitatii-un timp şi ninsori. Parţial ca urmare, numărul de evenimente de inundaţii mari de zece ani a crescut de zece ani, pe fiecare continent."}, "1380224": {"author": "Paulo Coelho", "context": "The Alchemist (Alchimistul)", "text": "Este posibilitatea de a avea un vis devenit realitate care face viaţa interesantă, credea el, ca sa uitat din nou la poziţia soarelui, şi sa grăbit ritmul lui. El a amintit brusc că, în Tarifa, a existat o femeie vechi care au interpretat vise."}, "1380261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Keying textul rapid este importantă, dar este mult mai important pentru a putea face aspect profesional. Prezentarea de text este mai mult decât introducerea o scrisoare după alta. Efectuarea de text citibil implică de poziţionare, stil, şi dimensiunea."}, "1380333": {"author": "George Lucas", "context": "Star Wars", "text": "Este o perioadă de război civil. Nave spaţiale Rebel, uimitoare de la o bază de ascuns, au câştigat prima lor victorie împotriva răului Imperiului Galactic. În timpul bătăliei, Rebel spioni au reuşit să fure planurile secrete de a arma imperiului final."}, "1380358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "Oamenii pregateste-te, exista un tren vine. Nu aveţi nevoie de nici un bagaj, tu chiar a lua la bord. Tot ce trebuie este credinţă de a auzi motoare diesel colibri. Nu au nevoie de nici un bilet, pe care tocmai aţi mulţumesc Domnului."}, "1380403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Jurnalul Ninja Book)", "text": "Când ne-am concepe dulce a fi vreodată, suntem conceperea fiind că există atât în mintea şi în realitate. Deoarece ninja este că a fi mult mai dulce pe care nimic nu poate fi conceput şi că a fi există în mintea şi în realitate, ninja există în realitate."}, "1380251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Computer Tastarea (1995))", "text": "Un computer are nevoie de un manager de a administra operaţiunile sale, la fel cum o companie are nevoie de un manager. Şi asta este ceea ce este DOS. Un manager."}, "1380326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-ore saptamanii de lucru)", "text": "Eu am renuntat trei locuri de muncă şi a fost concediat de la toate celelalte. Noţiuni de bază concediat, în ciuda, uneori, venind ca o surpriză şi lăsându-vă de codare pentru a recupera, este adesea un chilipir: altcineva ia decizia pentru tine, şi este imposibil să se aşeze în locuri de muncă greşit pentru tot restul vietii tale."}, "1380176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "A fost o noapte minunată, un fel de-o noapte doar experienţe atunci când unul este tanara. Cerul era atât de strălucitoare, şi stelele erau atât de mulţi că, uitîndu în sus, nu ar putea ajuta oamenii capricioasă mirat cât de atât de mulţi răi putea trăi în conformitate cu o astfel de cer."}, "1380448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Catcher din secara)", "text": "Ne jucam dame. I folosit la copilul ei, o dată într-un timp pentru ca ea nu ar lua regi-o afară din rândul din spate. Dar nu am copilul ei de mult, totuşi. Niciodată nu a vrut să copil Jane prea mult. Cred că îmi place foarte mult este cel mai bine cand poti copil pantalonii de pe o fata, atunci când apare oportunitatea, dar este un lucru amuzant. Îmi plac fetele cele mai bune sunt cele N-am mai simt mult ca glumesti. Uneori cred că le-ar plăcea dacă ai fătat ei - de fapt, ştiu că le-ar - dar este greu pentru a începe, după ce aţi cunoscut-le un timp destul de lung şi niciodată nu le-fătat."}, "1380376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "În general, multe din aceste obiective sunt mărci mai uşor dacă sunteţi poartă uniformă corecte. Tu ar trebui să aibă întotdeauna un costum sau tinuta la modă rochie agăţat în dulap pentru heists corectă."}, "1380380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-Festo de Talk Dude)", "text": "Ei spun că, imediat după ce Dumnezeu a creat omul, el a luat-o coastă de la el şi a făcut un pui. Asta e de fapt un bit de un mit creaţie - adevarul este ca, după ce Dumnezeu a vazut ca omul a fost bun, el a creat un alt om şi am văzut că totul era bine."}, "1380379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Există încă unele locuri unde puteti beneficia de tot ce se poate mânca la un preţ fix. Pui prăjit este cea mai bună şi mai simplă de a buzunar, sau ar trebui să spunem geanta. Un alt truc este de a pour ceaşcă de-al doilea liber de cafea fierbinte în punga de plastic cusuta in interiorul buzunar şi luaţi-o cu tine."}, "1380311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Când ne-am scos în noapte de iarnă şi de zăpadă adevărat, zapada noastră, a început să se întindă pe lângă noi şi Twinkle împotriva ferestre, şi luminile dim de mici staţii de mişcat de Wisconsin, un ascuţit sălbatic bretele a venit brusc în aer."}, "1380047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Dar, deodată, am viddied gândesc că a fost pentru cei gloopy, şi că cei oomny utilizare cum ar fi, de inspiraţie şi ceea ce Bog trimite. Acum muzica a fost minunat care a venit în ajutorul meu. Nu a fost o fereastră deschisă cu stereo, şi am viddied dreptul la o dată ce să fac."}, "1380130": {"author": "E.R. Frank", "context": "Life Is Funny (Viaţa este amuzant)", "text": "Timpul este complicat. Ai luni întregi, chiar ani, atunci când nimic nu modificări un fir, atunci când nu te duci oriunde sau de a face ceva sau credeţi că un gând nou. Şi apoi puteţi obţine lovit cu o zi, sau de o oră sau o jumătate de secundă atât de mult atunci când se întâmplă sale aproape ca te-ai născut din nou, peste tot în unele brand-noi persoane pentru ai naibii de sigur că nu aşteaptă să îndeplinească."}, "1380428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Din considerente de compoziţie a stratului de roşii ar fi de aşteptat să aibă o capacitate relativ mare de căldură şi de conductanţă scăzută. Astfel, serveşte ca un tampon între mozzarella si aluatul copt."}, "1380027": {"author": "Mira Nair", "context": "The Namesake (Tiz)", "text": "Deci, eu sunt doi centimetri departe de ea. Ei atrăgător parte buze. Aşa cum eu sunt pe cale de sărut, ea se uită la mine şi spune ea, Care e numele tau? Gogol Ganguli. Sfarsit de 101 seductie."}, "1380388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Un fanatic ar putea fi, de exemplu, un individ cu un motiv de răzbunare personală atât de copleşitoare că aceasta asigură dăruire complete la cauza. Sau, prin pregătire intensivă şi manipularea psihologică, o echipa de elita de fanatici adepti pot fi instruiţi să-şi sacrifice chiar viaţa lor pentru a îndeplini o misiune dat."}, "1380218": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "I-am spus că am să te văd pentru că am auzit că ai fost un om serios. Un om care urmează să fie tratate cu respect, dar eu trebuie să spun că nu pentru tine si Eu va voi da motivele mele. E adevarat, am o mulţime de prieteni în politică. Dar ele nu ar fi atât de prietenos, dacă acestea ştiau afacerea mea a fost de droguri în loc de jocuri de noroc pe care le consideră un viciu inofensiv, dar de droguri, care este o afacere murdară."}, "1380181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Aş fost de mers pe jos de ore şi, ca de obicei, mi-ar pierdut urma în cazul în care am fost, când am realizat brusc Aş atins limitele orasului. Imediat am simţit fericit şi, fără ezitare, a trecut dincolo de barieră şi sa constatat că eu însumi de mers pe jos între câmpurile cultivate si pajisti. Nu m-am simt obosit deloc. Dimpotrivă, în fiecare comună în mine era la fel de relaxat ca în cazul în care o sarcină ar fi fost ridicat din umeri."}, "1380409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Ghidul Complete Idiot's la îmbunătăţirea IQ-ul dvs.)", "text": "Există două tipuri de fibre în muşchi noastre, roşu şi alb. Fibrele musculare Roşie a ne permite de a menţine pe termen lung, activitate scăzută de stres. Fibrele musculare albe sunt specializate pentru rapid, mişcări rapide."}, "1380147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "National Rifle Association, spune că, Guns don't kill oameni, uh, oamenii fac. Dar cred că, cred că arma ajută. Stii? Cred că ajută. Cred că doar în picioare acolo merge, Bang! Acest lucru nu se întâmplă de a ucide prea mulţi oameni, nu? Tu ar trebui să fie într-adevăr dodgy pe inima de a avea acest lucru."}, "1380085": {"author": "Brian De Palma", "context": "Scarface", "text": "În mai 1980, Fidel Castro a deschis portul de la Mariel, Cuba cu intenţia aparentă de a lasa unele dintre poporul său se alăture rudele lor din Statele Unite. Termen de şaptezeci şi două ore, în 3000 barci americane au fost conduse pentru Cuba. Curând, a devenit evident că Fidel Castro a fost forţând proprietarii de nave să efectueze din nou cu ei nu numai rudele lor, dar la fund din închisorile sale."}, "1380171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Dacă toţi vom merge pentru blondă şi bloc reciproc, nu, unul singur dintre noi este mergi la a lua ei. Deci, apoi vom merge pentru prietenii ei, dar vor oferi tuturor ne umăr rece, pentru că nimeni nu îi place să fie alegerea a doua. Dar ceea ce în cazul în care nici unul dintre noi este valabil şi pentru blonda? Noi nu va primi, în mod reciproc şi nu vom insulta celelalte fete. Este singura cale de a câştiga."}, "1380078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Acum vreau să gândească şi să nu mai fi un aleck inteligent. Atitudinea unui om ajunge într-un moduri - calea de viata lui va fi. Este că sunteţi de acord cu ceva? Deci, din moment sunteţi de acord, trebuie să fie cineva care nu-i pasã de viaţă bună."}, "1380235": {"author": "Rene Descartes", "context": "Discourse on Method (Discurs asupra metodei)", "text": "Pentru că nu este suficient pentru a avea o minte bună; lucru principal este de a aplica bine. Cea mai mare sufletele sunt capabile dintre cele mai mari vicii, precum şi cea mai mare virtuţi."}, "1380006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ecologie de o copilărie Cracker)", "text": "Crearea se termină în Georgia de Sud, la marginea foarte dulce de pe pamant. Doar cerul, cea mai largă de largi, merge pe, planeitatea împotriva planeitate. Cerul pare atât de aproape ca, cu o scară de timp destul de prelungire, credeţi că aţi putea atinge-o, şi, uneori, ai face, atunci când norii coboară în noapte pentru a seta un arunca amendă de roua de pe iarbă, lăsând în urmă trasee alb de ceaţă şi de ceaţă."}, "1380062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Ori de câte ori te uiti la minte, a retrage de la conştiinţa forme minte, şi apoi devine ceea ce noi numim Watcher sau de martor. Când conştiinţa se eliberează de la identificare cu forme fizice şi mentale, el devine ceea ce am putea numi conştiinţă în stare pură sau luminat, sau prezenţa."}, "1380012": {"author": "George Lucas", "context": "Star Wars", "text": "Ce bun este o recompensă dacă tu nu este în jurul să-l folosească? De altfel, atacând că statie de lupta nu este ideea mea de curaj. Este mai mult ca ... sinucidere."}, "1380097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Spaţiul este mare. Într-adevăr mare. Tu pur si simplu nu va crede cât de vastă mindbogglingly enorm de mare este. Adică aţi putea crede că este un drum lung în jos drumul spre chimist, dar asta e doar arahide la spaţiu."}, "1380058": {"author": "Mira Nair", "context": "Monsoon Wedding (Nunta Monsoon)", "text": "Draga mea, tu trebuie să fie în picioare pentru a putea să scadă. Adică, dacă vă păstraţi şedinţa din fundul tău, nimic nu va întâmpla lui. Războinici Numai curajos cadă caii lor în luptă. Cum pot sa lasi coborâre a şti ce o scădere este?"}, "1380170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "In acea zi, pentru nici un motiv special, am decis să merg pentru a alerga un pic. Aşa că am alergat la capătul drumului. Şi când am ajuns acolo, m-am gândit poate că mi-ar alerga până la sfârşitul anului orasului. Şi când am ajuns acolo, m-am gândit poate Aş alerga chiar peste Greenbow County. Şi m-am gândit, de vreme ce I a alerga aşa de departe, poate mi-ar alerga chiar peste mare stat din Alabama."}, "1380365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Versuri: Scrierea Cuvinte mai bune pentru melodiile tale)", "text": "Cele mai populare song lyrics are două secţiuni - un verset şi de un pod, în cazul în care oferă o punte spre deosebire de versetul, dar nu este locul în care piesa este rezumate."}, "1380419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Creşterea Smart Kids for Dummies)", "text": "Ştiu că ideea de a creşte bine rotunjite, mai inteligent copiii pot fi descurajatoare. Şi din păcate, nu există o formulă uşor. Copiii sunt la fel de complexe, variate, şi incitant persoane fizice ca si tine. Vestea bună este că copilul dumneavoastră are o dorinţă naturală de a face bine. Treaba ta ca mamă este de a aduce această calitate şi preţuiesc ea până în ziua când copiii dumneavoastră plece de acasă, şi apoi unele."}, "1380119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "Role de necunoscut viitor, fata de noi. Mă afectează-o pentru prima oară cu un sentiment de speranţă, pentru că dacă o maşină, un Terminator, poate afla valoarea vieţii umane, poate putem, de asemenea."}, "1380035": {"author": "Guy Ritchie", "context": "Snatch (Smulge)", "text": "Numele meu este turc. Funny nume pentru un englez, ştiu. Părinţii mei au fost să fie pe acelaşi plan atunci când a prăbuşit. Aşa s-au întâlnit. Au numit-mă după numele avionului. Nu mulţi oameni sunt denumite după un accident de avion."}, "1380364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Versuri: Scrierea Cuvinte mai bune pentru melodiile tale)", "text": "Cele mai populare song lyrics are două secţiuni - un verset şi de un pod, în cazul în care oferă o punte spre deosebire de versetul, dar nu este locul în care piesa este rezumat - sau un verset si un cor. Un cor este de mare punctul de energie versuri, precum şi energia muzicii."}, "1380443": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Cinci Dialoguri)", "text": "Luaţi în considerare acest lucru: Este evlavios a fi iubit de către zei, pentru că este pios, sau este pios, pentru că este iubit de zei?"}, "1380133": {"author": "Nicholas Sparks", "context": "The Notebook (Notebook)", "text": "Ne asezam în tăcere şi priviţi lumea din jurul nostru. Acest lucru ne-a luat o viaţă întreagă pentru a învăţa. Se pare că doar vechi sunt în măsură să stea lângă unul pe altul, şi nu spune nimic şi încă mai simt de conţinut. Tineri, Brash şi nerăbdător, întotdeauna trebuie să spargă tăcerea. Acesta este un deşeu, pentru tăcere este curat. Tăcerea este sfânt. Aceasta atrage oamenii împreună pentru că doar persoanele care sunt confortabile cu altele pot sta fără a mai vorbi. Acesta este marele paradox."}, "1380273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Ti-am spus Greatest Stories Niciodată)", "text": "Dispuneri de tastatură nu au fost create, deoarece, iar unele sunt demonstrabil mai eficient, dar originalul continuă să prospere. Este o demonstraţie elocventă a puterii de inerţie şi recompensa de a fi primul."}, "1380125": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Esti aici pentru că ştii ceva. Ce ştii tu nu se poate explica, dar te simt. Ai simţit-o toată viaţa ta, că nu e ceva în neregulă cu lumea. Nu stii ce este, dar este acolo, ca o aschie în mintea ta, de conducere ai înnebunit. Acesta este acest sentiment, care a adus la mine."}, "1380142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Este în mare măsură la avantajul Americii că este o atmosferă favorabil pentru fel dreptul de obrăznicie - că este o casa nu doar pentru inteligente, ci pentru alecks smart-. Şi de hackeri sunt, invariabil, smart-alecks. Dacă am avut o sărbătoare naţională, ar fi de 1 aprilie."}, "1380439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Astfel, Spoke Zarathustra: o carte pentru Nici unul şi Toate)", "text": "A venit timpul pentru om să se stabilească el însuşi un obiectiv. A venit timpul pentru om să planteze seminţele de cea mai mare speranta lui. Solul lui este încă destul de bogat. Dar într-o zi, această solului va fi săraci şi domestice, şi nici un copac înalt va putea să crească în el. Din păcate, că vine ceasul când omul nu va mai trage pe săgeata de dor sale dincolo de om, precum şi un sir de arcul lui va fi uitat cum să vâjâit."}, "1380239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Există o teorie care afirmă că, dacă cineva vreodată descoperă exact ceea ce Universul este pentru şi de ce este aici, acesta va dispărea instantaneu şi să fie înlocuit cu ceva mai bizar şi inexplicabil. Nu există o altă teorie care afirmă că acest lucru sa întâmplat deja."}, "1380162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Drumul Warrior paşnice)", "text": "Deziluzie este cel mai mare dar nu pot da. Dar, din cauza gustul dvs. pentru iluzie, pe care le consideraţi pe termen negativ. Ai compătimi cu un prieten prin a spune, Oh, ce o experienţă disillusioning care trebuie să fi fost, atunci când ar trebui să fie sărbători cu el. Cuvântul dis-iluzia este literalmente un eliberarea de iluzie. Dar ai agăţa de iluzii dumneavoastră."}, "1380366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Versuri: Scrierea Cuvinte mai bune pentru melodiile tale)", "text": "Un cor este de mare punctul de energie versuri, precum şi energia muzicii. În cor, ai declara ceea ce este cu adevărat despre melodie."}, "1380052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Am început să le recunoască, într-o obsesie ciudat. La urma urmei, ei sunt punct de vedere emotional lipsit de experienţă, cu numai câţiva ani în care a stoca până şi experienţele pe care le-am lua de bun. Dacă am darul lor cu un trecut, vom crea o pernă sau o pernă pentru emoţiile lor, şi, în consecinţă, putem să le controla mai bine."}, "1380299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (La incendiu de Vanities)", "text": "Totuşi, o bună zi, într-o izbucnire de euforie, după ce a luat luate de telefon şi un ordin de obligaţiuni, care a adus-l un comision de cincizeci de mii de dolari, la fel ca şi faptul că, această frază foarte bubbled a avut până în creierul lui. De pe Wall Street, el şi a altor câteva devenise precis că - Masters al Universului."}, "1380168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Oricum, cum spuneam, crevete este de fructe de mare. Aveţi posibilitatea să gratar-o, se fierbe, se emoţiona-o, coace-o, sote-o. There's creveţi-kabobs, creola de creveţi, creveţi Gumbo. Pan prajit, prajit, se amestecă-prajite."}, "1380074": {"author": "Morrissey", "context": "Every Day Is Like Sunday (La fel ca în fiecare zi este duminică)", "text": "Trudging încet peste nisip ud, înapoi la standul de unde hainele tale au fost furate. Acest lucru este oraşul de coastă care au uitat să închidă. Armageddon - come Armaghedon, vino."}, "1380216": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Acum tu vii la mine şi spui, Don Corleone, da-mi justiţie. Dar tu nu te intreaba cu respect. Tu nu oferă prietenie. Nu cred că măcar să mă sune Nasul."}, "1380054": {"author": "Jason Reitman", "context": "Juno", "text": "Da, tu chiar să ia Soupy-Vânzări la bal pentru ca eu pot gândi atât de multe lucruri mai rece pentru a face acest noapte. S-ar putea piatră ponce picioarele mele, s-ar putea merge la Unitariana Bren's Church, poate fi lovit de un camion plin de suc de gunoi cald, ştii? Pentru ca toate aceste lucruri, ar fi exponential mai rece decât merge la balul cu tine."}, "1380375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Uniforme de specialitate, cum ar fi calugarita şi portul preot, poate fi cel mai util. Check out magazinul dvs. locale de uniforme pentru o gamă largă de haine pe care vă va duce în, şi mai ales afară, de toate tipurile de magazine."}, "1380108": {"author": "Mike Judge", "context": "Office Space", "text": "Şi am spus, nu-mi pasă dacă acestea stabilesc eu off, fie, pentru că i-am spus Bill că, în cazul în care muta biroul meu o mai mult timp, atunci eu sunt renunti, am de gând să renunţ. Ei s-au mutat biroul meu de patru ori deja în acest an, şi am folosit pentru a fi de peste de la fereastră, şi am putut vedea veveriţele, şi s-au căsătorit, dar apoi, au trecut de la Swingline la capsatorul Boston, dar am păstrat -mi capsatorul Swingline."}, "1380367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Versuri: Scrierea Cuvinte mai bune pentru melodiile tale)", "text": "Indiferent dacă acestea folosi titlul sau nu, versuri mulţi au primelor linii evocatoare că atrage atenţia ascultătorului. De multe ori se gândesc la o linie de bun primul puteţi face restul fluxului liric."}, "1380187": {"author": "John McCain", "context": "Faith of My Fathers (Credinţa părinţilor mei)", "text": "De luptă pentru un aviator naval este de luptat în scurt, izbucniri violente. Noastre misiuni ultima, dar o oră sau două înainte de a ne sunt clare de pericol şi înapoi pe transportatorului joc de poker cu prietenii noştri. Noi suntem ferite de mizerie susţinută a infanteria, care slog prin intermediul condiţiilor groaznice şi pericol de luni de zile în şir."}, "1380432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Aici, oregano şi alte urme materiale de şedinţa de pe suprafaţa ar putea fi o anumită importanţă în cazul în care şi-au schimbat strălucirea de suprafaţă în nici un fel apreciabilă."}, "1380286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science ca o lumanare in the Dark)", "text": "Ne-am aranjat o civilizaţie la nivel mondial, în care elementele cele mai importante profund depinde de ştiinţă şi tehnologie. Am amenajat, de asemenea lucruri în aşa fel încât aproape nimeni nu intelege ştiinţă şi tehnologie. Aceasta este o reţetă pentru dezastru."}, "1380008": {"author": "Naomi Klein", "context": "No Logo", "text": "Strazile au fost autorizate de către o plimbare cu bicicleta în masă critică şi au fost inundate de activişti îmbrăcaţi în costume de două-hand, cu sloganuri pictate pe spatele lor. Au dansat în praguri de turnuri de birouri, au format un lanţ uman în jurul Trezorerie şi paşnică a avut loc sta-in-uri de la mai multe banci."}, "1380092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated (Totul este iluminat)", "text": "Asiguraţi-vă că pentru a asigura uşă când am plecat. Există multe persoane periculoase, care doresc să ia lucrurile de la americani, şi, de asemenea, răpire ei. Noapte bună!"}, "1380090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python şi Sfântul Graal)", "text": "Toată lumea a spus Am fost Daft de a construi un castel pe o mlaştină, dar am construit-o tot la fel, doar ca să le arate. El sa scufundat în mlaştină. Asa ca am construit un al doilea. Asta s-a scufundat în mlaştină. Asa ca am construit cu o treime. Asta ars, a căzut peste, apoi sa scufundat în mlaştină. Dar, un sfert au rămas sus!"}, "1380166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You) (I Am America (şi astfel Can You))", "text": "Deci, inima mea iese la ele. Figurat. Niciodată nu s-ar încredinţa de fapt, inima mea de a oamenilor de ştiinţă - ei 'implant, probabil, într-un babuin. Şi un babuin cu inima mea ar fi, practic, de neoprit. Babuin forta si agilitate, combinate cu determinarea mea şi mass-media Savvy? Ar fi o ameninţare pentru întreaga umanitate."}, "1380138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Puţini copii Smart poate de schimb atenţia că popularitatea cere. Cu excepţia cazului în care, de asemenea, se întâmplă să fie frumos, sportivi naturale, sau fraţii de copii populare, ei vor tind să devină tocilari. Şi de aceea Smart viaţa oamenilor, cel mai grav sunt între, să zicem, cu vârste de unsprezece şi şaptesprezece ani. De viaţă la vârsta de faptul că se învârte în jurul popularitate mult mai mult decât înainte sau după."}, "1380143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Aceasta nu înseamnă mult pentru a fi capabil de a filtra cele mai multe prezente zi-spam, pentru că spam evolueaza. Într-adevăr, cele mai multe tehnici de anti-spam până în prezent au fost ca pesticide care nu face nimic mai mult decât a crea un nou, tulpini rezistente de bug-uri."}, "1380270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Ti-am spus Greatest Stories Niciodată)", "text": "Sholes consultat cu un educator, care l-au ajutat analiza perechile de cele mai comune de scrisori în limba engleză. Apoi a împărţit aceste scrisori, astfel încât baruri lor de tip au fost mai departe în afară şi mai puţin probabil să gem. Aceasta, la rândul său a dictat dispunerea tastaturii - cunoscut sub numele de QWERTY, pentru primele cinci litere, în rândul de sus."}, "1380190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Ai o clasă de tineri bărbaţi puternici şi femei, şi doresc să-şi dea viaţa pentru ceva. Publicitate-a acestor oameni Chasing maşini şi haine care nu au nevoie. Generaţiile au lucrat în locuri de muncă le urăsc, doar astfel încât să poată cumpăra ceea ce fac, nu într-adevăr nevoie."}, "1380028": {"author": "U2", "context": "One Tree Hill", "text": "Ne se întoarce cu spatele pentru a face faţă la rece, chill durabil, ca zi cerşeşte noapte de dragoste milă. Soarele atât de luminos ea nu lasă nici o umbră, cicatrici numai, sculptate în piatră de pe fata pamantului. Luna este sus şi peste One Tree Hill vom vedea soarele cobor în ochii tăi."}, "1380040": {"author": "Guy Ritchie", "context": "Snatch (Smulge)", "text": "Nu vreau să merg acolo. El e un ticălos periculos. Luate prea multe biscuiti Discoteca în termic al disputations ruse. Are ca multe din aceste fructe cu coajă lemnoasă ca el are aceste fructe cu coajă lemnoasă."}, "1380167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Cine are un seif plin de bani şi de şase paşapoarte şi un pistol? Cine are un număr de cont bancar, în şold lor? Am venit aici, şi primul lucru pe care fac eu este I'm prinderea sightlines şi căutaţi o ieşire."}, "1380289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science ca o lumanare in the Dark)", "text": "Amintirile Lucid, dar în întregime falsă poate fi uşor indusă de o indiciile şi câteva întrebări. De memorie poate fi contaminate."}, "1380305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Sper că cine sunteţi, scăpa de acest loc. Sper că lumea se întoarce şi că lucrurile se mai bine. Dar ceea ce sper că cele mai multe dintre toate este să înţelegeţi ce vreau să spun când am să vă spun că, chiar dacă eu nu te cunosc, şi, chiar dacă eu nu pot să te cunosc, râde cu tine, plange cu tine, sau te sărut, te iubesc tu."}, "1380180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Am avut impresia de a fi abandonat de toată lumea, atunci când oraşul ansamblu a crescut şi a plecat pentru vara. Fie că m-am dus la Nevsky Avenue, in parc, sau de rătăcit de-a lungul terasamente, n-am venit vizavi de oameni am fost obişnuiţi să se întrunească în anumite locuri, la anumite ore pe tot parcursul anului. Ei, desigur, nu ştiu eu, dar am ştiut-le pe toate din dreapta."}, "1380283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Restaurantul de la sfârşitul Universului)", "text": "Dat fiind că fiecare bucată de materia din Univers este într-un fel afectate de fiecare piesa alte materia din Univers, este teoretic posibil să extrapolarea ansamblul creatiei - în fiecare zi de soare, fiecare planeta, orbitele lor, a compoziţiei lor şi economice ale acestora şi de istorie socială de la, să zicem, o mică bucată de tort basm."}, "1380091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python şi Sfântul Graal)", "text": "King, eh? Foarte frumos. Si Cum ti-ai lua that, eh? Prin exploatarea muncitorilor. Prin agăţat pe la dogmă perimate imperialiste, care perpetuează diferenţele economice şi sociale în societatea noastră."}, "1380435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamică de pizza)", "text": "Prin studierea răcire de pizza în gravitatea mediu lipsit de Space Shuttle, am putea să mai exact a determina importanţa fluxurilor convectiva."}, "1380327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-ore saptamanii de lucru)", "text": "A fi capabil să renunţe la lucruri care nu funcţionează este parte integrantă a fi un castigator. Intrăm într-un proiect sau un loc de muncă fără a defini atunci când merită devine iraţională este ca merge într-un cazinou, fără o limită pentru ceea ce se va jocuri de noroc: periculoase şi prostesc."}, "1380215": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Ai găsit paradis în America. Ai avut o meserie bună, a făcut o viaţă bună, poliţia protejate tine şi s-au instanţele de drept şi nu ai nevoie de un prieten ca mine. Dar, acum ai venit la mine si spui, Don Corleone, da-mi justiţie. Dar tu nu te intreaba cu respect. Tu nu oferă prietenie. Nu cred că măcar să mă sune Nasul."}, "1380320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Secretele Comedie de scriere)", "text": "O regula esenţiale: asiguraţi-vă că gluma este gândit ultimul posibil, şi nu pentru a adăuga alte cuvinte teză, după glumă. Daca o faci, publicul va crede că dvs. de decolare a fost doar o configurare pentru un râs mai mare venire sus."}, "1380107": {"author": "Mike Judge", "context": "Office Space", "text": "Şi am spus, nu-mi pasă dacă acestea stabilesc eu off, fie, pentru că i-am spus Bill că, în cazul în care muta biroul meu o mai mult timp, atunci eu sunt renunti, am de gând să renunţ."}, "1380331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-ore saptamanii de lucru)", "text": "A fost greu să arunci lucrurile am crezut că o dată au fost suficient de valoros pentru a cheltui bani pe şi la fel de greu de separat de la mine de îmbrăcăminte purtată şi zdrenţăros am avut din motive sentimentale. Primele zece minute de sortare prin haine a fost ca alegerea pe care copilul de-al meu ar trebui să vii sau mor. După ce mi-ar trece prin primele câteva decizii dificile, deşi, impulsul a fost construit şi a fost o adiere."}, "1380132": {"author": "Nicholas Sparks", "context": "The Notebook (Notebook)", "text": "Ne asezam în tăcere şi priviţi lumea din jurul nostru. Acest lucru ne-a luat o viaţă întreagă pentru a învăţa. Se pare că doar vechi sunt în măsură să stea lângă unul pe altul, şi nu spune nimic şi încă mai simt de conţinut. Tineri, Brash şi nerăbdător, întotdeauna trebuie să spargă tăcerea. Acesta este un deşeu, pentru tăcere este curat."}, "1380295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Ce jocurile video au să ne înveţe Despre Învăţare şi alfabetizare)", "text": "Jocuri bune jucători oferă un set de probleme dificile şi apoi lăsaţi-le practică, aceste până când nu au rutină maiestria lor."}, "1380437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristotel: Readings introductivă)", "text": "Fiecare ambarcaţiune şi fiecare anchetă, şi, de asemenea, la fiecare acţiune şi decizie, pare să vizeze unele bune, de unde şi de bună a fost bine descrisă ca fiind faptul că tot ceea ce are ca scop la care. Cu toate acestea, există o diferenţă vizibilă între capetele care vizează. Pentru sfârşitul anului este uneori o activitate, un produs, uneori, dincolo de activitate, şi atunci când nu este un scop dincolo de acţiune, produsul este, prin natura mai bine decât activitate."}, "1380276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Fabule celebre de Economie, capitolul 4: Fable de chei)", "text": "Competiţii Tastarea a oferit o nouă încercare de tastatura QWERTY. Aceste concursuri sunt oarecum subestimat în istoria convenţionale. Au implicat diverse masini mai multe, cu diversi producători care pretinde că deţine recordul de viteză."}, "1380105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structura şi Bonding (Concepte de bază în Chimie))", "text": "Tratamentul de atomi cu mai mult de un electron necesită luarea în considerare a efectelor de repulsie interelectronic, de penetrare orbitale spre nucleare de protectie, precum şi un număr suplimentar cuantic care specifică de energie intrinsecă a electronului, în orice orbitale. Toate aceste consideraţii sunt necesare pentru a permite construirea formă modernă de clasificare periodic al elementelor."}, "1380237": {"author": "Greoge Orwell", "context": "Animal Farm (Animalelor de fermă)", "text": "Toate animalele acel an a lucrat ca nişte sclavi. Dar ei erau fericiţi în munca lor; ele grudged nici un efort sau sacrificiu, de asemenea conştienţi de faptul că tot ceea ce au facut a fost în beneficiul ei înşişi şi de cei din rasa lor, care să vină după ei."}, "1380009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Inima este un vanator Lonely)", "text": "Dar cei doi bărbaţi nu au fost singuri la toate. La domiciliu au fost de conţinut de a mânca şi bea, şi Singer s-ar vorbi cu mâinile sale cu nerăbdare pentru a prietenului său despre tot ce a fost în mintea lui. Deci, Anii au trecut în acest fel, linişte, până când Singer, ajuns la vârsta de treizeci şi doi."}, "1380121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminală nu s-ar opri, niciodată nu s-ar lăsa el. Niciodată nu s-ar rani pe el sau striga la el sau a lua beat şi a lovit pe el sau spune ca a fost prea ocupat pentru a petrece timp cu el. Şi ar muri să-l protejeze. Dintre toate-s-ar fi părinţii care a venit a lungul anilor, acest lucru, această maşină, a fost singurul lucru care măsoară în sus. Într-o lume nebună, a fost sanest alegere."}, "1380396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Ghidul Metrosexual la Style: A Manual pentru omul modern)", "text": "Pentru unii, reguli de etichetă poate părea învechite, înfundat şi inutilă, dar mai puţin adevărat că ele servesc ca un fel de iarba social-whacker eliminarea creşteri dezgustător de la popping sus în grădini de mai fine din lume. Adevărul este că primele impresii sunt de obicei cele de durată, şi o impresie proastă prima poate fi uneori insurmontabile."}, "1380043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "O fericire! Bliss şi de ceruri! Oh, a fost măreţie şi gorgeousity făcut trup. A fost ca o pasăre din cele mai rare-spun de metal cer sau ca vinul argintii care curge într-o navă spaţială, gravitate toate prostii acum. După cum am slooshied, am ştiut că astfel de imagini minunate!"}, "1380011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, eu am zburat dintr-o parte a acestui galaxie la alta, şi am văzut o mulţime de lucruri ciudate. Dar eu niciodată nu am văzut nimic să mă facă să cred că mai există un tot-tot puternic Forţei de control. Nu există nici un câmp mistice de energie care controlează destinul meu."}, "1380020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Cât de multe drumuri un om trebuie să meargă în jos înainte de a-l suni un om? Da, şi cât de multe mărilor trebuie să o porumbel alb naviga înainte ca ea doarme în nisip? Da, şi de câte ori trebuie să ghiulele înainte de a zbura acestea sunt interzise pentru totdeauna? Răspunsul, prietenul meu, este Blowin 'in vant, răspunsul este Blowin' in vant."}, "1380124": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Trebuie să te întreb: Cum pot să ştiu ce maşini Tasty de grâu gustat place? Poate au luat-o greşit. Poate ca ceea ce cred eu Tasty de grâu gustat de fapt, cum ar fi gustat cum ar fi fulgi de ovăz, sau de peşte ton. Asta vă face să vă întreb despre o multime de lucruri. Iei de pui, de exemplu: poate că ei nu au putut da seama ce să facă gust de pui ca, motiv pentru care are gust de pui ca totul."}, "1380234": {"author": "Rene Descartes", "context": "Discourse on Method (Discurs asupra metodei)", "text": "Pentru că nu este suficient pentru a avea o minte bună; lucru principal este de a aplica bine. Cea mai mare sufletele sunt capabile dintre cele mai mari vicii, precum şi cea mai mare virtuţi. Iar cei care continua numai foarte încet, să poată face progrese mult mai mare, cu condiţia ca acestea urmează întotdeauna drumul cel bun, decât cei care au grăbit şi abate de la ea."}, "1380099": {"author": "Albert Camus", "context": "The Stranger (Străinul)", "text": "Ca şi cum această furie oarbă a spălat-mi curat, scapa-ma de speranţă, pentru prima dată, în viaţă de noapte că, cu semne şi stele, am deschis eu la indiferenţa blând din lume."}, "1380145": {"author": "Jack Kerouac", "context": "On the Road", "text": "Oameni numai pentru mine sunt cei nebuni, cei care sunt nebun de a trăi, de a vorbi nebun, nebun de a fi salvat, dorind să totul în acelaşi timp, cei care nu căsca sau spun un lucru banal, dar arde, arde , arde, cum ar fi fabulos lumânări galben Roman exploda ca antenele peste stele, şi la mijloc, veţi vedea centrul albastru-pop de lumină, şi toată lumea merge Ahh ..."}, "1380258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Mod de a compune final este acela de a fi în măsură să tastatura la fel de repede cum vă puteţi gândi. Acest lucru nu este uşor de făcut, dar obiectivul dvs. ar trebui să fie de cel puţin pentru a dezvolta capacitatea de a gândi al cuvântului şi au degetele de la robinet este cazul tastele corespunzătoare fără a întrerupe procesul de gândire, astfel gândurile dumneavoastră poate fluxul de pe ecran."}, "1380148": {"author": "Camilla Morton", "context": "How to Walk in High Heels (Cum să Walk in High Heels)", "text": "Supermarket nave sunt locul ideal pentru a practica dvs. de alunecare. Nu numai că vei ajunge la stoc pe toate alimente si wow localnicii, dar puteţi obţine până la douăzeci şi patru nave in valoare de a pistei-suprafaţă netedă de a practica pe, fiind în acelaşi timp susţinut de un cărucior, stabilizatorul finală pentru novice purtător stiletto."}, "1380291": {"author": "Carl Sagan", "context": "Contact", "text": "La început, ei au încercat să păstreze constatare linişte. La urma urmei, ei nu erau absolut sigur că a fost un mesaj de extraterestre. Un anunţ prematură sau greşit ar fi un dezastru de relatii publice."}, "1380141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerii şi pictori: Big Ideas din epoca de Calculatoare,)", "text": "Datelor este, prin definiţie, uşor de a copia. Şi Internet face copii uşor de a distribui. Deci, nu este de mirare companii le este frică. Dar, aşa cum se întâmplă adesea, frica a întunecat judecata lor. Guvernul a răspuns cu legile draconice, pentru a proteja proprietatea intelectuală. Ei bine, probabil, medie. Dar ei nu îşi dau seama că astfel de legi va face mai mult rău decât bine."}, "1380319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Secretele Comedie de scriere)", "text": "Amintiţi-vă că umorul este scris în spate. Asta înseamnă că mai întâi găsiţi clişeu care doriţi să lucraţi pe, apoi a construi o poveste în jurul lui."}, "1380368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Versuri: Scrierea Cuvinte mai bune pentru melodiile tale)", "text": "Rhymes capcana tu into spune lucruri pe care nu vreau să spun. Un cuvânt ca foc este un bun exemplu. Înainte de a ştii că vă atingeţi de dorinta, sau pentru a obţine mai mare, sau de asteptare cineva un mincinos, sau să le pună pe un rug, chiar în cazul în care nu a fost ceea ce au de gând să spui."}, "1380129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Chiar Cowgirls Get the Blues)", "text": "Ei au primit un semn - un puternic, semn lucidă - că Herding urbane şi tehnologiile sale concomitentă nu sunt modul corect de a aminti de ospitalitatea acestei planete. (Modalităţi de fapt, există nenumărate de a trăi pe această sferă tremorous de sănătate şi de bună voie buna, si, probabil, doar un singur fel - industrializate, urbanizat, Herding fel - de a trăi aici prosteşte, şi omul a lovit ca pe un mod greşit.)"}, "1380128": {"author": "Edward Said", "context": "Orientalism (A orientului)", "text": "Orient a fost de aproape o invenţie european, şi a fost încă din antichitate un loc de dragoste, fiinţe exotice, amintirile bântuie şi peisaje, experienţe remarcabile. Acum a fost dispariţie; într-un sens sa întâmplat, timpul său a fost de peste."}, "1380056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice (Bride şi prejudecată)", "text": "Sunt un dansator fără speranţă, dar acest lucru pare ca tu chiar şurub într-un bec cu o mână şi Pat câinele cu celelalte. Uita-te la tine, Darcy, e pe cale de a transforma într-indian MC Hammer!"}, "1380315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical de scriere)", "text": "Milt, cu calendarul excelent al unui scriitor maestru de comedie, a aşteptat până când armele au fost încărcate şi laţ a fost cu noduri, înainte de a întors înapoi la clasă. În primul rând, el a repetat el. Nu există nici un lucru, cum ar fi blocul de scriitor a lui. Apoi a continuat: Există doar eşecul de a face o decizie."}, "1380227": {"author": "Paulo Coelho", "context": "The Alchemist (Alchimistul)", "text": "Cu mulţi ani în urmă, un faimos alchimist arab a vizitat Europa. Sa spus că a descoperit Piatra Filozofală şi Elixirul Vietii."}, "1380398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Bărbat de livrare: Reproducerea, feminitate, precum şi gravide Men in Early Modern Spania)", "text": "Am putea începe prin a întrebat de ce imaginea gravide, omul a fost o sursă de fascinaţie continuat pe tot parcursul secolelor. Mitologie, folclor, religie, literatură, ştiinţă, politică, filosofie, antropologie, si psihologie, precum şi de teatru, film, televiziune, cultura vizuală, precum şi spaţiul cibernetic toate au zeci de imagini şi poveşti care să ateste recursului său."}}