{"1450143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Det betyder inte mycket för att kunna filtrera bort de flesta nutida spam eftersom spam utvecklas. Faktum är mest anti-spam-teknik som hittills har varit som bekämpningsmedel att göra någonting mer än att skapa en ny, resistent stam av buggar."}, "1450285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Jorden är en värld, världen är en boll, en boll i ett spel med några regler alls. Och precis som jag undrar på skönheten i allt, gå du och släppa det och det går sönder och faller."}, "1450007": {"author": "William Faulkner", "context": "The Sound and the Fury (Öresund och Fury)", "text": "Dagen grydde dyster och chill, en rörlig vägg med grå bakgrund från nordost som, istället för att lösa in fukt, tycktes upplösas i minut och giftiga partiklar, som damm att när Dilsey öppnade dörren till stugan och kom ut, needled sidled in i hennes kött, fällning inte så mycket fukt som ämne ta del av kvaliteten på tunna, inte riktigt stelnat olja."}, "1450126": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Låt mig berätta varför du är här. Du är här därför att du vet något. Vad du vet att du inte kan förklara, men du känner det. Du har känt det hela ditt liv, att det är något fel med världen. Du vet inte vad det är, men den finns där, som en flisa i ditt sinne, kör du galen. Det är denna känsla som har fört dig till mig. Vet du vad jag talar om?"}, "1450161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Livet är inte lidande, det är bara att du kommer att drabbas av den, i stället njuta av det, tills du släpper ditt sinne fästen och bara gå för skjutsen fritt, oavsett vad som händer."}, "1450359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Du har ett sätt att hålla mig på din sida. Du ger mig anledning till kärlek som jag inte kan dölja. För att jag vet att jag ens skulle försöka vända utvecklingen. Eftersom du är min, går jag linjen."}, "1450064": {"author": "Counting Crows", "context": "Round Here", "text": "Kliver utanför dörren som ett spöke i dimman där ingen märker kontrast vitt på vitt. Och mellan månen och du änglarna få en bättre bild av det sönderfallande skillnaden mellan rätt och fel. Jag går i luften mellan regnet genom mig och tillbaka igen. Var? Jag vet inte."}, "1450414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen av Farting)", "text": "Allt vi värnar också löser in sitt ursprungliga väsen: värderingar, principer, mål och ambitioner. Om vi tar dem på allvar, kommer vi att lida när de stulit från oss, precis som Buddha undervisade. Men om vi ser att de alla pruttar i vinden, och låta dem flyga, då kan vi bo i det ursprungliga väsen, som är väldoftande och söt, i stället för fart, vilket inte är."}, "1450416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Vem Skär osten: A Cultural History of the Fart)", "text": "Till skillnad från de övriga fyra sinnen som finns i den logiska regioner forebrain är vårt luktsinne trådbundna direkt i det limbiska systemet, den så kallade reptiler källare i hjärnan som ansvarar för våra mest grundläggande känslor, från vrede till lust."}, "1450247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Kommatecken och perioder går alltid inom citattecken. Kolon och semikolon alltid gå utanför citattecken. Frågetecken och utropstecken gå inom citattecken när de tillämpas på de angivna material. De går utanför de inte gäller hela meningen."}, "1450432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Här, oregano och andra spårämnen material som sitter på ytan kan vara av viss betydelse om de förändrat ytan strålning på något märkbart sätt."}, "1450425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Tre inträffar medan staplade disken struktur equilibrates med hög temperatur ugnen. Det första lagret av degen bakar till bröd, en låg-vatten-innehåll material med ett stort antal nonconnecting små luftrum. Andra, tomatpuré torkar, och tredje genomgår mozzarella en komplex kedja av övergångar där denaturering av proteiner och lipider ombildning från vanlig flytande kristaller till mer oordnat stater."}, "1450069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Kör in i sovrummet, i resväskan till vänster hittar du min favorit yxa. Se inte så rädd, är detta bara en övergående fas - bara en av mina dåliga dagar. Vill du titta på TV? Eller få mellan lakanen? Eller överväger tysta motorvägen? Vill du ha något att äta? Vill du lära dig att flyga? Vill du se mig försöka? Vill du ringa polisen? Tror du att det är dags stannade jag? Varför är du kör iväg ..."}, "1450447": {"author": "Erasure", "context": "Star (Stjärna)", "text": "Vi går väntar på stjärnorna för att komma dusch ned. Från Moskva till Mars, universum falla ner. Du måste titta real hårt finns en glödande stjärna dold därute någonstans. Inte Satellite of Love men en laser skytte sin skinande tungan där."}, "1450082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am America (och det kan du!))", "text": "Nu kanske du frågar dig själv, om själv du menar mig, Stephen, om du inte gillar böcker, varför gjorde du skriva en? Du frågade bara dig själv en kuggfråga. Jag skrev inte det. Jag dikterade det. Jag skrek det till en bandspelare under Columbus Day helgen, då räckte det till min agent och sa, sälja den här."}, "1450031": {"author": "U2", "context": "One Tree Hill", "text": "Jag tror inte på målade rosor eller blödande hjärtan medan kulor våldtäkt natten till den barmhärtiga. Vi ses igen när stjärnorna faller från himlen och månen har rodnade över One Tree Hill."}, "1450051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Jag har sett saker du folk inte skulle tro. Attack fartyg i brand utanför axeln på Orion. Jag såg C-beams glitter in the dark near the Tannhauser gate. Alla dessa ögonblick kommer att försvinna med tiden, som tårar i regnet."}, "1450316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Kvalitet humor inte bara leverera ett skämt och sedan skatt publikens tålamod att utveckla en ny installation. När du har fått publiken att skratta eller på rulle, det är bättre att bo hos slagklippare - en serie punch lines, var relaterade till den tidigare."}, "1450102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen och konsten att sköta en motorcykel)", "text": "Platsen för att förbättra världen är först i sitt eget hjärta och huvud och händer, och sedan arbeta utåt därifrån. Andra människor kan tala om att utöka ödet för mänskligheten. Jag vill bara tala om hur man rättar till en motorcykel. Jag tror att det jag har att säga har mer bestående värde."}, "1450250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ergonomi är en term som kombinerar det grekiska ordet ergon, som betyder arbete och det engelska ordet ekonomi. Enkelt uttryckt är det studien och förvaltning av förhållandet mellan arbetstagaren och miljön."}, "1450300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Jag lär mig ett tjugotal nya italienska ord per dag. Var får jag hjärnan utrymme att lagra dessa ord? Jag hoppas att kanske mitt sinne har beslutat att rensa ut gamla negativa tankar och sorgliga minnen och ersätta dem med de skinande nya ord."}, "1450044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Du behöver inte ta det vidare, sir. Du har visat mig att allt detta ultraviolence och dödande är fel, fel och fruktansvärt fel. Jag har lärt mig läxan, sir. Jag har sett nu vad jag aldrig sett förut. Jag är botad! Praise Bog! Jag är botad!"}, "1450378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Det finns fortfarande några platser där du kan få allt du kan äta för ett fast pris. Stekt kyckling är den bästa och enklaste att fickan, eller ska vi säga väska."}, "1450040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Jag vill inte gå in där. Han är en farlig jävel. Tagit för många disco kex i värmen ryska Disputationer. Han har så många av dessa nötter som han har dessa nötter."}, "1450050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Jag vet inte varför han räddade mitt liv. Kanske i de sista ögonblicken han älskade livet mer än han någonsin tidigare. Inte bara hans liv, någons liv, mitt liv. Allt han ville ha var samma svar som resten av oss vill ha. Var kom jag ifrån? Var ska jag? Hur länge har jag fått?"}, "1450036": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mitt namn är turkiska. Roligt namn för en engelsman, jag vet. Mina föräldrar som var på samma planet när det kraschade. Det var så de träffades. De döpte mig efter namnet på planet. Inte många människor är uppkallad efter en flygkrasch. Det är Tommy. Han berättar människor han var uppkallad efter en pistol, men jag vet att han döptes verkligen efter en berömd 19th century balettdansös."}, "1450020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Hur många vägar måste man gå ner innan du kallar honom för en man? Ja, och hur många hav måste en vit duva segel innan hon sover i sanden? Ja, och hur många gånger måste kanonkulor flyga innan de är alltid förbjudna? Svaret, min vän, är Blowin 'in the Wind, svaret är Blowin' in the Wind."}, "1450177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Det var en fantastisk kväll, den typ av natten en enda erfarenheterna när man är ung. Himlen var så ljus, och det var så många stjärnor."}, "1450223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Måste jag verkligen ser ut som en kille med ett plan? Du vet vad jag är? I'm a dog chasing cars. Jag skulle inte veta vad man ska göra med en om jag fångat den. Du vet, jag bara gör saker. Jag är inte en intrigant. Jag försöker visa ränksmidare hur patetisk deras försök att kontrollera saker och ting verkligen är."}, "1450090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Alla sa att jag var dum att bygga ett slott på ett träsk, men jag byggde det i alla fall, bara för att visa dem. Det sjönk i träsket. Så jag byggde en andra. Som sjönk i träsket. Så jag byggde en tredjedel. Som brann, föll omkull, sedan sjönk ner i träsket. Men den fjärde stannade upp!"}, "1450009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter", "text": "Men de båda männen var inte ensam alls. Hemma de var nöjda att äta och dricka, och Singer skulle prata med händerna ivrigt för sin vän om allt som fanns i hans sinne. Så gick åren på detta lugna sätt tills Singer fyllt trettiotvå."}, "1450158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hjärnan kan vara ett verktyg. Det minns telefonnummer, lösa matematiska pussel, eller skapa poesi. På detta sätt fungerar det för resten av kroppen, som en traktor. Men när du inte kan sluta tänka på det matematiska problemet eller telefonnummer eller när oroväckande tankar och minnen uppstå utan din avsikt, det är inte din hjärna fungerar, men ditt sinne vandring. Då sinnet kontroller du, då traktorn har förvildats."}, "1450374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "I allmänhet, många av dessa mål är lättare märkena, om du bär rätt enhetlig. Du ska alltid ha en kostym eller dräkt moderiktiga kläder hänger i garderoben för korrekt heists. Specialized uniformer, såsom nunna och präst dräkt, kan vara till stor hjälp. Kolla din lokala enhetlig butik för ett brett utbud av kläder som får dig i, och framför allt ut av alla typer av butiker."}, "1450248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Kommatecken och perioder går alltid inom citattecken. Kolon och semikolon alltid gå utanför citattecken."}, "1450434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Konvektion spelar också en mindre roll på grund av den relativt tunna luften lager och förekomsten av övre kartong värmesköld. Isoleringen egenskaper kartong spelar en viktig roll, eftersom de syftar till att minimera temperaturgradient över luftrum."}, "1450211": {"author": "Jonathan Swift", "context": "Gulliver's Travels (Gullivers resor)", "text": "Men, skulle kunna be om hur det som jag talade så många år sedan och på cirka fem tusen mils avstånd, i en annan regering, tillämpas på någon av Yahoos, som nu sägs styra i besättningen, särskilt i en tid när jag liten tänkte, eller befarade, den bedrövelsen av att leva under dem?"}, "1450401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog", "text": "Han lyckades öppna skåpdörren med näsan och tyckte att 25-pound bag med låg fart hundkex veterinären hade skrivit ut åt honom, vilket hade gjort honom mer fart. Även om han visste att de gjorde honom fisa mer, kunde han inte låta bli. Han åt upp hela påsen."}, "1450169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Jag tänkte att jag skulle köra till slutet av staden. Och när jag kom dit, jag trodde kanske jag bara skulle springa över Greenbow län. Och jag tänkte att eftersom jag kör så här långt, kanske jag bara skulle springa över den stora delstaten Alabama."}, "1450073": {"author": "Pink Floyd", "context": "Time (Tid)", "text": "Tickar de moment som ingår i en tråkig dag, plottra dig och slösa timmar i en off-hand sätt. Sparkade runt på en bit mark i din hemstad, väntar på någon eller något att visa dig vägen. Trött på att ligga i solen, stanna hemma för att titta på regnet. Du är ung och livet är långt, och det är dags att döda idag. Och så, en dag du har tio år har bakom dig, ingen sagt till dig när du vill köra, du missade startskottet."}, "2920013": {"author": "Antoine de Saint-Exupéry", "context": "The Little Prince", "text": "Och här är nu min hemlighet, en väldigt enkel hemlighet: Det är endast med hjärtat man kan se på riktigt; det som är väsentligt är osynligt för ögat."}, "1450034": {"author": "Guy Ritchie", "context": "Snatch", "text": "Vad sägs om Tony? Du vet, Bullet Tooth Tony. Han hittar du Moses i den brinnande busken, om du betalar honom. Han blev skjuten sex gånger, hade kulorna formas till guld. Han är den bästa chansen du har att hitta Franky."}, "1450030": {"author": "U2", "context": "One Tree Hill", "text": "Vi vänder oss bort för att möta den kalla, bestående chill, som dagen väcker natten om förbarmande kärlek. Solen ljusa så det lämnar inga skuggor, bara ärr, uthuggen sten på jordens yta. Månen är upp och över One Tree Hill ser vi solen gå ner i ögonen."}, "1450179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jag hade intrycket av att vara övergiven av alla, då hela staden reste sig och lämnade över sommaren. Jag var rädd att bli lämnad ensam, och för tre dagar jag strövade nedslaget genom staden, oförmögna att förstå vad som hände med mig. Om jag gick till Nevsky Avenue, till parken, eller vandrade längs vallarna, jag kom aldrig över de människor som jag var van vid att mötas på vissa platser under vissa tider året runt. De gjorde naturligtvis känner inte mig, men jag kände dem alla rätt."}, "2920019": {"author": "Orson Scott Card", "context": "Ender's Game", "text": "Jag brukade fasa inför att bli äldre eftersom jag inte trodde att jag skulle kunna göra alla de saker jag ville göra, men nu när jag är äldre så upptäcker jag att jag inte vill göra dem."}, "2920012": {"author": "Antoine de Saint-Exupéry", "context": "The Little Prince", "text": "Vuxna förstår aldrig någonting själva, och det är tröttsamt för barnen att jämt och ständigt förklara saker för dem."}, "1450438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Varje hantverk och varje undersökning, liksom varje handling och beslut, tycks syfta till något gott, och därför bör vara har väl beskrivits som den vid vilken allt mål."}, "1450153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Varmare vatten ökar fukthalten i stormar och varmare luft innehåller mer fukt. När stormen villkor utlösa ett skyfall, mer av det faller i form av stora engångskostnader regn och snöfall. Delvis som ett resultat av detta har antalet stora översvämningar ökar årtionde av decenniet, på alla kontinenter."}, "1450315": {"author": "Michael Bremer", "context": "UnTechnical Writing (Otekniska Writing)", "text": "Milt, med utmärkt tidpunkt för en mästare komediförfattare, väntade tills vapnen lastades och snaran var knutna innan han vände tillbaka till klassen. Först, upprepade han. Det finns inget som heter Writer's Block. Sedan gick han vidare, Det finns bara inte fatta ett beslut."}, "1450025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, och Two Smoking Barrels)", "text": "Låt oss sortera köpare från Spiers, de behövande från giriga, och de som litar på mig från dem som inte gör det, för om du inte kan se värdet i dag, du är inte här uppe shopping. Du är här uppe snatteri. Anyone like smycken? Titta på det en där. Handgjorda i Italien, hand-stals Stepney. Det är så länge min arm. Här - ett pris - Ten Pound."}, "1450112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Killen här, McGuinness och pekade på Kenna, han kommer att förändra världen. Det var hans fingertoppskänsla och manager i ett band som U2 är en människa som vet musik."}, "1450348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Min vän, skall jag vara pedagogiska, och säger att du borde börja med Logic. Dagar kommer att användas för att låta dig veta att det du en gång gjorde i ett slag, som att äta och dricka så lätt och gratis, bara kan göras med en, två, tre."}, "1450291": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Till en början hade de försökt hålla konstaterandet tyst. När allt var de inte helt säker på att det var en utomjordisk budskap. En tidig eller felaktiga uttalande skulle vara en PR-katastrof."}, "1450422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Det finns ingen fysisk separation efter skivning, så att kanten kan ignoreras och att vi kan behandla de pizza, för termisk ändamål, som en oändlig plan. Förfarandet minskar värmeöverföring problemet till en dimension representeras av en vektor normal till pizza ytan."}, "1450215": {"author": "Francis Ford Coppola", "context": "The Godfather (Gudfadern)", "text": "Du hittade paradiset i Amerika. Du hade en bra handel, gjorde ett bra boende, polisen skyddade dig och det fanns domstolar och du inte behöver en vän som jag. Men, nu kommer du till mig och du säger, Don Corleone, ge mig rättvisa. Men du frågar inte med respekt. Du ger inte vänskap. Du tror inte ens att kalla mig Godfather."}, "1450239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Liftarens guide till galaxen)", "text": "Det finns en teori som säger att om någon någonsin upptäcker vad universum är och varför det är här, kommer det att omedelbart försvinna och ersättas av något ännu mer bisarrt och oförklarligt. Det finns en annan teori som säger att detta har redan hänt."}, "1450364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skriva Bättre ord för dina låtar)", "text": "Mest populära sångtexter har två sektioner - en vers och en bro, där bron erbjuder en kontrast till vers, men är inte den plats där låten sammanfattas - eller en vers och en refräng. En kör är en höjdpunkt i en text energibehov samt musikens energi."}, "1450431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Strålning kan fastställa exakt var, i princip, om vi visste reflektansen för mozzarella och kartong på lång våglängdsområden av intresse."}, "2920017": {"author": "Chuck Palahniuk", "context": "Choke", "text": "Om du är på väg att läsa detta, gör det inte. Efter några sidor kommer du inte vilja vara här. Så glöm det. Stick iväg. Dra dig ur medan du fortfarande är helskinnad."}, "1450368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skriva Bättre ord för dina låtar)", "text": "Rhymes fälla du till att säga saker du inte vill säga. Ett ord som fire är ett bra exempel. Innan du vet att du når ut till önskan, eller för att få högre, eller ringer någon en lögnare, eller sätta dem på bålet, även om detta inte var vad ni skulle säga."}, "1450450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Flickorna jag gillar bäst är de som jag aldrig känner ungefär som skojar. Ibland tror jag att de vill det, om du killingar dem - jag vet att de vill - men det är svårt att komma igång, när du har känt dem ganska länge och aldrig fått killingar dem."}, "1450330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Det 4-timmars arbetsvecka)", "text": "Let's face it: det finns massor av saker i ditt hem och liv som du inte använder, behöver, eller ens är särskilt vill. Vare sig du inser det eller inte, skapar denna oreda obeslutsamhet och distraktioner, konsumerar uppmärksamhet och gör ohämmade lycka en riktig rutin."}, "1450253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ditt primära mål bör vara att touch-typ, det vill säga att skriva utan att titta på dina fingrar. Om du vrider huvudet fram och tillbaka mellan tangentbordet och kopian, kommer du inte bara ge dig själv en stel nacke utan även sakta ner, göra fel och förlora din plats."}, "1450094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Tja, det råkar vara så, kommer detta Hacienda med sin egen privat strand. Och detta privat strand bara så råkar titta särskilt vacker badade i månsken. Och det råkar vara så att en fullmåne ikväll."}, "1450068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Det finns ingen smärta, är du vikande. En avlägsen skepp rök vid horisonten. Du är bara kommer igenom i vågor. Dina läppar röra sig men jag kan inte höra vad du säger."}, "1450067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Det finns ingen smärta, är du vikande. En avlägsen skepp rök vid horisonten. Du är bara kommer igenom i vågor. Dina läppar röra sig men jag kan inte höra vad du säger. När jag var barn, hade jag feber. Mina händer kändes som två ballonger. Nu har jag den känslan igen. Jag kan inte förklara att du inte förstår. Det är inte hur jag är."}, "1450277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable of the Keys)", "text": "Under rubriken Wonderful skriver, New York Times rapporterade om en demonstration skriva med tanke på föregående dag i Brooklyn med Thomas Osborne i Rochester, New York. The Times rapporterade att Mr Osborne håller mästerskapet för fort maskinskrivning, har åstadkommit 126 ord per minut i Toronto 13 Augusti 1888."}, "1450387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Målet för den sanne sökaren är att bli en vis, eller bättre människa. Det finns vissa oföränderliga lagar i universum, som den vise måste stå i samklang med. Olika Ninja sekter hyllar vissa lagar i synnerhet, men varje lag är ytterst viktigt i sig, och måste anses vara lika med vila."}, "2920014": {"author": "Chuck Klosterman", "context": "But What if We're Wrong", "text": "Förenta staternas slutliga misslyckande kommer förmodligen inte att härledas från de problem vi ser eller de konflikter vi belönar. Det kommer sannolikt att härledas från vår kompromisslösa tro på de saker som vi anser vara oföränderliga, idealiserade och vackra. Eftersom varje styrka är en svaghet, om den tillåts tillräckligt med tid."}, "1450203": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Vem är Keyser Soze? Han är tänkt att vara turk. Vissa säger att hans far var tysk. Ingen trodde att han var verklig. Största tricket Djävulen någonsin drog var att övertyga världen att han inte existerade."}, "1450170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Den dagen, utan någon särskild anledning, bestämde jag mig för att gå en liten springa. Så jag sprang till slutet av vägen. Och när jag kom dit, jag trodde kanske jag skulle köra till slutet av staden. Och när jag kom dit, jag trodde kanske jag bara skulle springa över Greenbow län. Och jag tänkte att eftersom jag kör så här långt, kanske jag bara skulle springa över den stora delstaten Alabama."}, "1450306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Jag skakade som ett löv, så utan att tänka jag tände en cigarett på flygplanet för att lugna mina nerver. Jag skakade, jag var väldigt känslosamt och det är då allt det andra hände det. Det är mycket beklagligt. Nu vill jag inte att sparka upp ett bråk, avgifter tryck, kontakta den brittiska ambassaden. Jag vill helst inte eftersträva dessa kanaler, det är inte min stil. Jag är inte den sortens kille."}, "1450209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Om du verkligen vill höra det, är det första du förmodligen vill veta var jag var född, och vad min usla barndom var, och hur mina föräldrar var upptagna och alla innan de hade mig, och allt som David Copperfield typ av skit, men jag känner mig inte som att gå in i det, om du vill veta sanningen."}, "1450136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Exemplet med målning kan lära oss inte bara hur man ska hantera vårt eget arbete, men hur man arbetar tillsammans. En hel del av den stora konsten i det förflutna är ett verk av flera händer, men det kan bara vara ett namn på väggen bredvid den i museet."}, "1450396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Den Metrosexual Guide to Style: En handbok för den moderna mannen)", "text": "För vissa, kan reglerna för etikett förefaller föråldrade, täppt och onödiga, men faktum kvarstår att de tjänar som ett slags social ogräs-baddare eliminera obehagliga utväxter från poppar upp i världens finare trädgårdar. Sanningen är att det första intrycket är ofta bestående sådana, och ett dåligt första intryck kan ibland vara oöverstigliga."}, "1450087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Va? Svalan redovisade en kokosnöt? Det är inte en fråga om var han grepp it! Det är en enkel fråga av vikt nyckeltal! Ett fem gram fågel kunde inte bära ett pund kokosnöt. Lyssna - för att bibehålla luft-hastighet hastighet, en svala måste slå sina vingar fyrtiotre gånger per sekund, eller hur?"}, "1450173": {"author": "James Joyce", "context": "Dubliners", "text": "Ja, tidningarna hade rätt: snö var allmän över hela Irland. Det var som om alla delar av mörka centrala slätten på trädlösa kullar, som faller mjukt på Bog av Allen, längre västerut, sakta faller in i den mörka upproriska Shannon vågor."}, "1450361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Jag hade ett jobb, hade jag en flicka. Jag hade någonting, mister, i denna värld. Jag fick sparken ner på brädgården, vår kärlek gick dåligt, tider fick hård. Nu jobbar jag nere vid biltvätt, där allt som någonsin gör är regn. Har du inte tycker att du är en ryttare på en Downbound tåg."}, "1450078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nu vill jag att du ska tänka och sluta vara en smart Aleck. En mans inställning går något sätt - hur hans liv kommer att bli. Är det något du håller med? Och eftersom ni är överens, måste du vara någon som inte bryr sig om det goda livet."}, "1450405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Eftersom ninja är nämligen än som ingenting sötare kan utformas och som finns i sinnet och i verkligheten finns det en ninja i verkligheten."}, "1450092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated (Allt är upplyst)", "text": "Se till att säkra dörren när jag är borta. Det finns många farliga människor som vill ta saker från amerikanerna, och även kidnappa dem. God natt!"}, "1450106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Jag tänkte klättra på Devil's Thumb skulle fixa allt som var fel med mitt liv. I slutändan naturligtvis förändrats det nästan ingenting. Men jag kom att inse att berg göra dåliga kärl för drömmar. Jag levde för att berätta min historia."}, "1450311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "När vi drog ut i vinternatten och det verkliga snö, vår snö, började sträcka ut sig bredvid oss och blinkar mot fönstren, och den dunkla belysningen små Wisconsin stationer flyttas med en kraftig vild stödbandage kom plötsligt i luften."}, "1450217": {"author": "Francis Ford Coppola", "context": "The Godfather (Gudfadern)", "text": "Och av en slump en ärlig man som du själv ska göra fiender då de skulle bli mina fiender. Och då skulle de frukta dig."}, "1450272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "År 1873 Sholes & Glidden Skrivmaskin blev den första som massproduceras och dess tangentbordslayout var snart standard på alla skrivmaskiner. Andra tangentbordslayouter har skapats sedan, såsom Blickensderfer och Dvorak, och vissa är bevisligen mer effektiva, men de ursprungliga fortsätter att frodas. Det är ett talande demonstration av makt tröghet och belöningen av att vara först."}, "2920007": {"author": "Paul Kalanithi", "context": "When Breath Becomes Air", "text": "Det kan inte ifrågasättas att vi alla bara kan se en del av bilden. Läkaren ser en, patienten en annan, ingenjören en tredje, ekonomen en fjärde, pärldykaren en femte, alkoholisten en sjätte, kabelkillen en sjunde, fårbonden en åttonde, indianen som tigger en nionde och prästen en tionde. Mänsklig kunskap är aldrig innesluten i en person. Den växer fram från de relationer vi skapar mellan varandra och världen, och fortfarande blir det aldrig fullständigt."}, "1450281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable of the Keys)", "text": "Bevisen i standarden historia Qwerty kontra Dvorak är bristfällig och ofullständig. Första ansökningarna för överlägsenhet Dvorak tangentbordet är misstänkt. Den mest dramatiska påståenden kan spåras till Dvorak sig själv, och den mest dokumenterade experiment, liksom de senaste ergonomiska studier tyder liten eller ingen nytta för Dvorak tangentbordet."}, "1450127": {"author": "Sam Mendes", "context": "American Beauty", "text": "Det var en av de där dagarna när det är en minut från snöar och det är denna elektricitet i luften, kan man nästan höra det. Och denna väska var, liksom, dansa med mig. Som en liten unge bad mig att spela med det. I femton minuter. Och det är den dagen jag visste att det var här hela sitt liv bakom saker, och denna otroligt välvillig kraft."}, "1450420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Höja Smart Kids for Dummies)", "text": "Den goda nyheten är att ditt barn har en naturlig önskan att göra bra. Ditt jobb som förälder är att få fram denna kvalitet och vårda den tills den dag barnen flyttar hem, och lite till."}, "1450099": {"author": "Albert Camus", "context": "The Stranger (Främlingen)", "text": "Som om att blinda raseri hade tvättat mig ren, befria mig hopp, för första gången, i denna natt levande med tecken och stjärnor, öppnade jag mig till den milda likgiltighet i världen."}, "1450228": {"author": "Paulo Coelho", "context": "The Alchemist (Alkemisten)", "text": "Han avbröt alla sina åtaganden och drog ihop de viktigaste av hans böcker, och nu här han satt inne i en dammig, stinkande lager. Utanför, en stor karavan förbereddes för en passage om Sahara, och planerade var att passera genom Al-Fayoum."}, "1450093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "En väsentlig egenskap hos superhjälte mytologi är, där är superhjälte, och det finns alter ego. Batman är faktiskt Bruce Wayne, Spider-Man är faktiskt Peter Parker. När han vaknar upp på morgonen, han är Peter Parker. Han måste sätta på en kostym för att bli Spider-Man. Och det är i denna egenskap som Stålmannen står ensam. Superman blev inte Superman, Superman was born Superman."}, "1450214": {"author": "Francis Ford Coppola", "context": "The Godfather (Gudfadern)", "text": "Vi har känt varandra i många år men det här är första gången du någonsin kommer till mig för råd eller hjälp. Jag kan inte minnas senaste gången du bjöd in mig till ditt hus för en kopp kaffe, trots att min fru är Gudmor till ditt enda barn."}, "1450155": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det problem vi nu står inför är att detta tunna skikt av atmosfären är förtjockad av stora mängder mänskligt orsakade koldioxid och andra växthusgaser. Och det tjocknar, det fällor mycket av den infraröda strålningen som annars skulle undgå atmosfären och fortsätter ut till universum. Som ett resultat, är temperaturen i jordens atmosfär och hav blir farligt varmare."}, "1450273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Andra tangentbordslayouter har skapats sedan, och vissa är bevisligen mer effektiva, men de ursprungliga fortsätter att frodas. Det är ett talande demonstration av makt tröghet och belöningen av att vara först."}, "1450222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Måste jag verkligen ser ut som en kille med ett plan? Du vet vad jag är? I'm a dog chasing cars. Jag skulle inte veta vad man ska göra med en om jag fångat den. Du vet, jag bara gör saker. Pöbeln har planer, polisen har planer, ni vet, de är ränksmidare. Ränksmidare försöker kontrollera sina världar. Jag är inte en intrigant. Jag försöker visa ränksmidare hur patetisk deras försök att kontrollera saker och ting verkligen är."}, "1450275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable of the Keys)", "text": "Maskinskrivning tävlingar gav ytterligare test av QWERTY-tangentbord. Dessa tävlingar är något bagatelliseras i konventionell historia. Faktum var att skriva tävlingar och demonstrationer av hastighet ganska vanligt under denna period. De handlar om många olika maskiner, med olika tillverkare påstår att hålla hastighetsrekord."}, "1450148": {"author": "Camilla Morton", "context": "How to Walk in High Heels", "text": "Supermarket gångar är den perfekta platsen att öva din glid. Inte nog med att du får fylla på alla dina matvaror och wow lokalbefolkningen men du kan få upp till tjugofyra gångar till ett värde av banans-slät yta att träna på, samtidigt som stöds av en vagn, den ultimata stabilisator för nybörjare Stiletto bäraren."}, "1450310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "När vi drog ut i vinternatten och det verkliga snö, vår snö, började sträcka ut sig bredvid oss och blinkar mot fönstren, och den dunkla belysningen små Wisconsin stationer flyttas med en kraftig vild stödbandage kom plötsligt i luften. Vi drog i djupa andetag av den när vi gick tillbaka från middagen genom att kalla vestibuler, unutterably medvetna om vår identitet med detta land till en konstig timme innan vi smälte kan urskiljas i det igen."}, "2920023": {"author": "Twenty One Pilots", "context": "Migraine", "text": "Och jag säger att vi borde ägna en dag åt att bryta oss loss från all smärta som vår hjärna skapat, spelet spelas inte ensamt. Och jag säger att vi borde ägna ett ögonblick åt att hålla fast det och hålla det stilla, med vetskapen om att livet har en hoppfull underton."}, "1450332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Det 4-timmars arbetsvecka)", "text": "Det var svårt att slänga saker som jag en gång trodde var värdefulla nog att spendera pengar på och lika svårt att skilja mig från slitna och trasiga kläder jag hade för sentimentala skäl. När jag gått igenom de första tuffa beslut, men hade drivkraften byggts och det var en barnlek."}, "1450337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Välsignad är han, som i namn av kärlek och god vilja, herdar de svaga genom den mörka dalen, för han är verkligen sin brors keeper och finner de förlorade barnen."}, "1450168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Hursomhelst, som jag sade, är räka frukten av havet. Du kan grilla den, koka, steka den, baka den, saute det. Finns räka-Kabobs, räkor Creole, räkor Gumbo. Pan stekt, friterad, rör-stekt."}, "1450096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Lämnar Microsoft att förändra världen)", "text": "Titta, bör du erkänna för dig själv att Microsoft kommer att sakna er i en månad eller två. Någon kommer snabbt fylla tomrummet. Det kommer att vara som du aldrig jobbat där. Fråga dig själv, Finns det tusentals kö för att hjälpa fattiga byar att bygga skolor och bibliotek?"}, "1450319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Kom ihåg att humor är skrivet baklänges. Det innebär att du först hitta klyscha du vill arbeta på, sedan bygga en berättelse kring det."}, "1450191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Reklamen har dessa människor som jagar bilar och kläder som de inte behöver. Generationer har arbetat i jobb de hatar, bara så att de kan köpa vad de egentligen inte behöver."}, "1450415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Engelska som andra F-Ing Språk: Hur Svär verket förklaras i detalj med många exempel hämtade från vardagslivet)", "text": "I det engelska språket, svordomar avgörande för effektiv kommunikation. Oavsett om du vill lyckas i affärer, skola eller sociala kretsar, en stark kunskaper i ordförråd är absolut nödvändigt."}, "1450118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing med björn: Riskhantering i Software Projects)", "text": "Patologin vid fastställande av en tidsfrist till den tidigaste articulable datum garanterar huvudsak att tidsplanen kommer att missas. Även strategin att plocka de mest troliga datumet är inte särskilt säker, eftersom området till vänster om toppen i kurvan är knappt en tredjedel. Som säger att det är två tredjedels chans att missa deadline."}, "1450399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Hane Leverans: Reproduktion, veklighet och gravida män i Early Modern Spanien)", "text": "Vid prövningen av den kulturella betydelsen av detta spännande mellanspel, kan vi börja med att fråga varför den gravida mannen image har varit en källa till fortsatt fascination genom århundradena."}, "1450403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "När vi uppfatta det sötaste som någonsin, är vi föreställa den varelse som finns både i sinnet och i verkligheten. Eftersom ninja är nämligen än som ingenting sötare kan utformas och som finns i sinnet och i verkligheten finns det en ninja i verkligheten."}, "2920020": {"author": "Rian Johnson", "context": "Star Wars", "text": "Någonting har alltid funnits där inom mig. Men nu har det vaknat till liv. Och jag vet inte vad det är eller vart det kommer ifrån, men jag behöver hjälp."}, "1450086": {"author": "Martin Scorsese", "context": "Casino", "text": "I kasinot, är den viktigaste regeln att hålla dem spela och att hålla dem komma tillbaka. Ju längre de spelar, desto mer förlorar, och till slut, får vi allt. Köra ett kasino är som att råna en bank med inga poliser runt."}, "1450298": {"author": "Gene Wolfe", "context": "The Book of the New Sun", "text": "Det är möjligt att jag redan hade en viss aning om min framtid. Den låsta och rostig grind som stod framför oss, med leverantörerna av floden dimma threading sin spikar som berget vägar, förblir i mina ögon nu som en symbol för min exil."}, "1450107": {"author": "Mike Judge", "context": "Office Space (Kontorsutrymme)", "text": "Och jag sa, jag struntar i om de lägger av mig heller, eftersom jag berättade Bill att om de flyttar mitt skrivbord en gång, då jag slutar, jag ska sluta."}, "1450125": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Du är här därför att du vet något. Vad du vet att du inte kan förklara, men du känner det. Du har känt det hela ditt liv, att det är något fel med världen. Du vet inte vad det är, men den finns där, som en flisa i ditt sinne, kör du galen. Det är denna känsla som har fört dig till mig."}, "1450263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Alltför ofta författare tror att de kan understryka ord genom att sätta dem i versaler. Det enda problemet är att när alla versaler används, förmågan att läsa ord minskas dramatiskt eftersom alla bokstäver är rektanglar. Ett mer effektivt sätt att betona ord är sparsamt använda fet, kursiv, understruken och kombinationer av dessa stilar."}, "1450259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Det ultimata sättet att skriva är att kunna tangentbord så fort du kan tänka dig så att dina tankar kan strömma in på skärmen."}, "1450347": {"author": "Queen", "context": "Bohemian Rhapsody (Böhmisk)", "text": "Är detta det verkliga livet? Is this just fantasy? Fångad i ett jordskred, ingen flykt från verkligheten. Öppna dina ögon, ser upp mot skyn och se."}, "1450289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som ett ljus i den mörka)", "text": "Lucid men helt falska minnen kan lätt sättas igång med ett fåtal ledtrådar och frågor. Minnet kan vara förorenade."}, "2920015": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe", "text": "I början skapades universum. Detta har gjort mängder av människor väldigt arga, och är allmänt betraktat som ett dåligt drag."}, "1450140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Eftersom de är längst ner på skalan, nördar är ett säkert mål för hela skolan. Om jag minns rätt, den mest populära barnen inte förfölja nördar, de behöver inte böja sig för sådana saker. De flesta av förföljelsen kommer från barnen längre ner, de nervösa medelklassen."}, "1450449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Vi spelade pjäser. Jag brukade lura henne en gång på ett tag eftersom hon inte skulle ta henne kungar ut sista raden. Men jag gjorde inte lura henne mycket dock. Du ville aldrig lura Jane för mycket. Jag tror jag gillar det bäst när man får barn i byxorna en flicka när tillfälle ges, men det är en rolig grej. Flickorna jag gillar bäst är de som jag aldrig känner ungefär som skojar."}, "1450001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special och General Theory)", "text": "Geometri anges från vissa uppfattningar som plan, punkt och rak linje , som vi kan associera mer eller mindre bestämda idéer, och vissa enkla satser (axiom), som i kraft av dessa idéer Vi är benägna att acceptera som sann. Då, på grundval av en logisk process, den motivering som vi känner oss tvungna att erkänna, är alla kvarvarande satser visat sig följa av dessa axiom, dvs de har visat."}, "1450152": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Varmare vatten ökar fukthalten i stormar och varmare luft innehåller mer fukt. När stormen villkor utlösa ett skyfall, mer av det faller i form av stora engångskostnader regn och snöfall."}, "1450251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "En dator behöver en manager för att administrera sin verksamhet, precis som ett företag behöver en manager. Och det är vad DOS är. Chef."}, "1450190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Du har en klass av unga starka män och kvinnor, och de vill ge sina liv för något. Reklamen har dessa människor som jagar bilar och kläder som de inte behöver. Generationer har arbetat i jobb de hatar, bara så att de kan köpa vad de egentligen inte behöver."}, "1450139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Popularitet är bara delvis om enskilda attraktionskraft. Det är mycket mer om allianser. Att bli mer populär, måste du hela tiden göra saker som ger dig nära till andra populära personer, och ingenting förenar människor närmare än en gemensam fiende."}, "1450193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior och Mythic Hero)", "text": "Vid den tidpunkt när Storbritannien inför en djupdykning i kaos och mörker, en hjälte framkom som inte bara lyckats få stridande stammarna att arbeta tillsammans mot deras gemensamma fiende, utan ledde dem i en rad dundrande segrar, som etablerade honom som en figur av stor makt och betydelse - en siffra mogen att utvecklas till myten lastade kung av senare redovisning."}, "2920005": {"author": "Denzel Washington", "context": "Quote", "text": "Framgång? Jag vet inte vad det ordet betyder. Jag är lycklig. Men framgång, det går tillbaka till vad framgång innebär i betraktarens öga. För mig innebär framgång inre frid. Det är en bra dag för mig."}, "1450224": {"author": "Paulo Coelho", "context": "The Alchemist (Alkemisten)", "text": "Det är möjligheten att ha en dröm som gör livet intressant, tänkte han, när han såg åter på läget för sol, och skyndade sina steg. Han hade plötsligt ihåg att det i Tarifa, det var en gammal kvinna som tolkade drömmar."}, "1450371": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Tält)", "text": "Det fanns en scen och en PA upp i västra Massachusetts och barnen kom från miles runt för att få bud upp på musiken. Och hon körde ner från Bowdoin med en carload av flickvänner, för att träffa några pojkar och kanske äta en svamp. Och de gjorde, och hon blev sjuk, och nu har hon fäst och alldeles skakig."}, "1450129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Även Cowgirls Get the Blues)", "text": "De hade fått ett tecken - en kraftfull, klarsynt tecken - att städernas vallning och dess åtföljande teknik är inte rätt sätt att ta del av denna planets gästfrihet. (Faktiskt, det finns otaliga sätt att leva på denna tremorous sfär i munterhet och god hälsa, och förmodligen bara ett sätt - den industrialiserade, urbaniserade, flockas vägen - att leva här dumt, och man har hittat på att ett fel sätt.)"}, "1450243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Oavsett om du är student, sekreterare, kontor administratör, chef, programmerare, eller ingenjör, skriva är en ovärderlig kompetens. Det är en färdighet som kan öppna dörrar och förbättra dina karriärmöjligheter."}, "1450340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Om jag lämnar här i morgon, skulle du fortfarande ihåg mig? För jag måste flytta på nu, 'cause det finns alltför många ställen jag måste se. Men om jag bodde här med dig, flicka, saker bara inte kunde vara samma. För jag är fri som en fågel nu, och denna fågel du inte kan ändra."}, "1450308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Ofrivilligt Jag kastade en blick mot havet - och framstående ingenting utom ett enda grönt ljus, minut och långt borta, som kunde ha varit slutet på en brygga. När jag tittade en gång för Gatsby han försvunnit, och jag blev ensam igen i den oroliga mörkret."}, "1450390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things kvinnor gör för att röra till livet)", "text": "I motsats till den feministiska cant, det finns många saker vi kan lära av mäns perspektiv om liv och personliga identitet. Att vägra att lära sig något som skulle kunna vara till nytta för dig själv är en fungerande modell för dum."}, "1450220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Husvagnar höll på att razzia i en skog norr om Rangoon med en bandit. Så vi letade efter stenar, men i sex månader, vi hittade aldrig någon som handlat med honom. Men en dag såg jag ett barn leker med en rubin stor som en klementin. Den bandit hade varit att kasta bort dem."}, "1450142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Det är ytterst America's fördel att det är en vänlig atmosfär för rätt sorts unruliness - att det är ett hem inte bara för smart, men för Smart-alecks. Och hackare är alltid smart-alecks. Om vi hade en nationell helgdag, skulle det vara 1 april."}, "1450049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Pojken har inte ett reellt val, har han? Egenintresse, körde rädslan för fysisk smärta honom till denna groteska handling av egen förödmjukelse. Den ouppriktighet stod klart att se. Han upphör att vara en syndare. Han upphör också att vara en varelse som kan moraliskt val."}, "1450293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Är datorspel förändra våra liv?)", "text": "En svarande sa för kvinnor - en hel del spel är skit - de är cirka arméer och skytte. Nittio procent av spel är inte vad jag tycker är provocerande för en bred publik. Detta verkar vara en gemensam angelägenhet."}, "1450184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on Reclaiming den amerikanska drömmen)", "text": "Under det senaste årtiondet har vi sett en stark ekonomisk tillväxt men anemic jobbtillväxten, stora språng i produktivitet men platt-lining löner, bastant företagsvinster, men en allt mindre andel av dessa vinster går till arbetstagarna."}, "1450186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on Reclaiming den amerikanska drömmen)", "text": "Indonesien är en nation av öar - mer än sjutton tusen i alla utspridda längs ekvatorn mellan Indiska oceanen och Stilla havet."}, "1450111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Om du får för många val, om du tvingas överväga mycket mer än ditt undermedvetna är bekväm med, får du förlamad. Snap domar kan göras i en handvändning, eftersom de är sparsamma, och om vi vill skydda våra knäppa domar, måste vi vidta åtgärder för att skydda den sparsamhet."}, "1450344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hon har ett leende som, förefaller det mig, påminner mig om barndomsminnen, där allting var så färsk som en klarblå himmel. Då och då när jag ser hennes ansikte att hon tar mig bort till den speciella plats och om jag stirrar för länge jag förmodligen skulle bryta ner och gråta."}, "1450183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on Reclaiming den amerikanska drömmen)", "text": "Resultatet har varit framväxten av det som vissa kallar winner-take-all ekonomi, där en stigande våg inte nödvändigtvis lyfta alla båtar. Under det senaste årtiondet har vi sett en stark ekonomisk tillväxt men anemic jobbtillväxten, stora språng i produktivitet men platt-lining löner, bastant företagsvinster, men en allt mindre andel av dessa vinster går till arbetstagarna."}, "1450334": {"author": "George Lucas", "context": "Star Wars", "text": "Eftersträvas av imperiets olycksbådande agenter, Princess Leia lopp hem henne ombord rymdskeppet, väktare av de stulna planer som kan rädda sitt folk och återställa frihet till galaxen."}, "1450375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Specialized uniformer, såsom nunna och präst dräkt, kan vara till stor hjälp. Kolla din lokala enhetlig butik för ett brett utbud av kläder som får dig i, och framför allt ut av alla typer av butiker."}, "1450268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Skrivmaskinen hade ett problem, though. Försök att skriva snabbt på det, och vilken typ barer bankade in i varandra och fastnade. Lösningen på detta problem resulterade i tangentbordet vi känner idag."}, "1450411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hur får man en människa att göra vad du vill!)", "text": "Jag skrattar åt hela begreppet Mr Right och du bör också. Här är varför: Begreppet en perfekt match, en som kräver inga ansträngningar från din sida, skapar orimliga förväntningar som tvingar en skillnad mellan ideal och verklighet som alltid leder till besvikelse."}, "1450284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (Ajöss och tack för fisken)", "text": "Denna planet har snarare haft ett problem, vilket var detta: de flesta människor på eller var missnöjda till ganska stor del av tiden. Många lösningar har föreslagits för detta problem, men de flesta av dessa rörde till stor del med transporter av små gröna papperslappar, vilket är konstigt för på det hela taget var det inte den lilla gröna papperslappar som var missnöjda."}, "1450276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable of the Keys)", "text": "Maskinskrivning tävlingar gav ytterligare test av QWERTY-tangentbord. Dessa tävlingar är något bagatelliseras i konventionell historia. De handlar om många olika maskiner, med olika tillverkare påstår att hålla hastighetsrekord."}, "1450392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Kött!)", "text": "Jay kompenserat bristen på glamour i sitt uppdrag genom att ha en romans med en lokal Millers dotter, som han inledde genom att släppa luften ur hennes cykeldäck. Han var även själv en befordran till löjtnant i kraft av sin förnuftigt förslag om att armén skulle kunna spara massor av lastutrymme genom urbening nötkött innan leverans den utomlands."}, "1450054": {"author": "Jason Reitman", "context": "Juno", "text": "Ja, tar du bara Soupy Sales på balen för att jag kan komma på så många Cooler saker att göra den kvällen. Jag kanske pimpsten mina fötter, kan jag gå till Bren s Unitarian Church, kanske blir påkörd av en lastbil full av varm sopor saft, du vet? Orsaka allt detta skulle vara exponentiellt coolare än att gå på balen med dig."}, "1450398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Hane Leverans: Reproduktion, veklighet och gravida män i Early Modern Spanien)", "text": "Vi kan börja med att fråga varför den gravida mannen image har varit en källa till fortsatt fascination genom århundradena. Mytologi, folklore, religion, litteratur, vetenskap, politik, filosofi, antropologi och psykologi samt teater, film, tv, visuell kultur och cyberspace har alla betyg för bilder och berättelser framgår att den överklagande."}, "1450339": {"author": "Bennett Miller", "context": "Capote", "text": "Jag vet vad förvärrar betyder. Det finns inte ett ord eller en mening eller ett koncept som du kan lysa för mig."}, "1450195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Varats olidliga lätthet)", "text": "Chans och chans ensam har ett budskap till oss. Allt som sker av nödvändighet, allt förväntas upprepas dag ut och dag in, är stum."}, "1450017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Nå, hur de gör visar det, de gör en show. Som visar kallas det för en pilot. Då de visar att visa för människor som visar, och om styrkan i att man visar de beslutar om de ska göra fler spelningar. Några piloter får plockas och blir tv-program. Andra inte, blir ingenting. Hon hade huvudrollen i en av de som blev ingenting."}, "1450003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (För vem klockan klämtar)", "text": "Ingen människa är en ö, hel i sig själv, varje människa är en bit av kontinenten, en del av de viktigaste. Om en Clod spolas bort av havet, är Europas mindre, liksom om en udde var, liksom om en herrgård i din väns eller din egen var: varje människas död förminskar mig, eftersom jag arbetar med människor , och därför aldrig skicka för vem klockan klämtar, den klämtar för dig."}, "1450406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Förbättra ditt IQ)", "text": "Webster definierar intelligens som förmågan att förstå sambanden i den upplevda fakta (och situationer) för att på lämpligt sätt vägleda åtgärder mot önskade mål. Med andra ord är en intelligent person som kan identifiera ett problem och hitta en optimal lösning. Därför är intelligens effektivitet."}, "1450336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Och jag skall slå ner på dig med stor hämnd och rasande ilska dem som förgiftar och förgör mina bröder. Och du vet mitt namn är Herren när jag låter min hämnd drabba dig."}, "1450175": {"author": "James Joyce", "context": "Dubliners", "text": "Jag drog täcket över huvudet och försökte tänka på julen. Men den grå ansikte följt mig fortfarande. Det knorrade, och jag förstod att det önskade att bekänna något."}, "1450397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Den Metrosexual Guide to Style: En handbok för den moderna mannen)", "text": "För vissa, kan reglerna för etikett förefaller föråldrade, täppt och onödiga, men faktum kvarstår att de tjänar som ett slags social ogräs-baddare eliminera obehagliga utväxter från poppar upp i världens finare trädgårdar."}, "1450084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am America (och det kan du!))", "text": "Och idag är Lady Liberty under attack från kabelkanaler, Internet bloggar och Hollywood celebritocracy, därute spyr fakta som så många gräshoppor fallande Amerika skörd av mogna, anbud värden. Och som alla jordbrukare eller bibelforskare berättar, gräshoppor är förbaskat svårt att bli av med."}, "1450242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Oavsett om du är student, sekreterare, kontor administratör, chef, programmerare, eller ingenjör, om du använder en PC, bärbar dator eller skrivmaskin - att skriva är en ovärderlig kompetens. Det är en färdighet som kan öppna dörrar och förbättra dina karriärmöjligheter. I denna högteknologiska värld av datorgenererade kommunikation, alla som kan inte skriva riskerar att utestängas från många affärstransaktioner."}, "1450382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alla Ninja är fredens män, och måste alltid förbli så eller förlora många av de särskilda befogenheter som de har utvecklat. Utöver detta Ninja är också skickliga på fieldcraft, infiltrera och spionage."}, "1450287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som ett ljus i den mörka)", "text": "Mot häxprocesser, var det nästan omöjligt att ge övertygande alibin för anklagade häxor: Bevisregler hade en speciell karaktär. Till exempel, i mer än ett fall en man intygat att hans hustru låg och sov i sina armar i det ögonblick hon anklagades för plaskar med djävulen, men ärkebiskopen tålmodigt förklarat att en demon hade tagit plats för hustrun."}, "1450345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hon har ett leende som, förefaller det mig, påminner mig om barndomsminnen, där allting var så färsk som en klarblå himmel."}, "1450266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Maskinskrivning for Beginners (1975))", "text": "På en manuell skrivmaskin, slå på knappen med en fin kraftig stroke - inte ett hårt slag, men en snabb en. Ljudet ska vara vass och snabb. Om du driver dina nycklar istället slående dem, kommer ljudet bli grötig."}, "1450274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Andra tangentbordslayouter har skapats sedan, men den ursprungliga fortsätter att frodas. Det är ett talande demonstration av makt tröghet och belöningen av att vara först."}, "1450165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Så mitt hjärta går ut till dem. Bildligt. Jag skulle aldrig anförtro mitt hjärta att forskare - de skulle förmodligen implantatet det i en babian. Och en babian med mitt hjärta skulle vara praktiskt ostoppbar."}, "1450213": {"author": "Francis Ford Coppola", "context": "The Godfather (Gudfadern)", "text": "Vi har känt varandra i många år men det här är första gången du någonsin kommer till mig för råd eller hjälp. Jag kan inte minnas senaste gången du bjöd in mig till ditt hus för en kopp kaffe, trots att min fru är Gudmor till ditt enda barn. Men låt oss vara ärliga här. Du ville aldrig min vänskap och du var rädd att vara i min skuld."}, "1450134": {"author": "Bram Stoker", "context": "Dracula", "text": "När jag väntade verkade oändlig, och jag kände tvivel och farhågor trängsel på mig. Vilken typ av ställe hade jag kommit till, och bland vad för slags människor? Vilken typ av grymma äventyr var det som jag hade påbörjat?"}, "1450264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Ringfingret är den svåraste av alla fingrar för att kontrollera. Du kommer att märka att när du flyttar ditt ringfinger övriga fingrarna flyttas ofrivilligt också. Detta är något som kommer att bli mindre av ett problem som du perfekt din keyboarding färdigheter."}, "1450400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog", "text": "När Betty och Billy somnade, gick han ner i köket för att se om det fanns något kring att äta. Han lyckades öppna skåpdörren med näsan och tyckte att 25-pound bag med låg fart hundkex veterinären hade skrivit ut åt honom, vilket hade gjort honom mer fart. Även om han visste att de gjorde honom fisa mer, kunde han inte låta bli. Han åt upp hela påsen."}, "1450159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Om du inte får vad du vill, lider du, om du får vad du inte vill, du lider, men även när du exakt vad du vill, du fortfarande lider eftersom du inte kan behålla den för alltid. Din hjärna är din belägenhet."}, "1450230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Språket är en av nycklarna till att vara människa. Det ger oss möjlighet att kommunicera med andra människor och att lämna ett arv av våra tankar och handlingar för framtida generationer. Dominerande tinningloben hjälper att bearbeta ljud och skrivna ord till meningsfull information."}, "1450147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "National Rifle Association säger att inte Guns inte döda folk, uh, people do. Men jag tror, tror jag pistolen hjälper. Du vet? Jag tror att det hjälper. Jag tycker bara står där och går, Bang! Det är inte att döda alltför många människor är det? Du måste vara riktigt skumma på hjärtat har det."}, "1450240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Liftarens guide till galaxen)", "text": "Det finns en teori som säger att om någon någonsin upptäcker vad universum är och varför det är här, kommer det att omedelbart försvinna och ersättas av något ännu mer bisarrt och oförklarligt."}, "1450101": {"author": "The Beatles", "context": "Across the Universe", "text": "Bilder av brutna ljuset som dansar framför mig som en miljon ögon - de ringer mig om och om hela universum. Tankar ringlar som en orolig vind i en brevlåda - de tumla blint som de gör sig över universum."}, "1450376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "I allmänhet, många av dessa mål är lättare märkena, om du bär rätt enhetlig. Du ska alltid ha en kostym eller dräkt moderiktiga kläder hänger i garderoben för korrekt heists."}, "1450303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "God afton, London. Låt mig först be om ursäkt för detta avbrott. Jag, liksom många av er uppskattar bekvämligheter i vardagen - säkerheten i det välbekanta, det lugn av upprepning. Jag tycker om dem så mycket som någon kille. Men i en anda av minnet, jag trodde vi skulle kunna markera i november den 5: e, en dag som tyvärr inte längre mindes, genom att ta en time out av vår vardag att sitta ner och få en liten pratstund."}, "1450188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Några piloter gillar spänningen i vårt uppdrag, vet att de är kortvariga, men de flesta av oss koncentrera sig så hårt på att hitta våra mål och undvika olycka, som vi minns lifligare vår lättnad när det är över än vad vi gör vår upprymdhet medan den pågår ."}, "1450413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hur får man en människa att göra vad du vill!)", "text": "Oddsen är att du oftast kommer att möta den värsta av dem. Anledningen är att män som har någonting för dem i deras liv, män som passionerat lever livet med ett syfte, oftast är för upptagen leva sina drömmar för att hänga ut trolling för kyckling."}, "1450076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Det finns ibland en buggy. Hur många förare har en buggy har? Så, låt oss bara säga att jag kör detta paraplyvagn, och om du fixar din attityd, kan du åka med mig. Nu ser du mig en gång, om du gör bra. Du kommer att se mig, två gånger, om du gör dåligt."}, "1450305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Jag hoppas att vem du är, du slippa det här stället. Jag hoppas att världen vänder och att saker och ting blir bättre. Men vad jag hoppas mest av allt är att du förstår vad jag menar när jag säger att även om jag känner inte dig, och även om jag aldrig får träffa dig, skratta med dig, gråta med dig, eller kyssa dig, jag älskar du."}, "1450182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jag hade vandrat i timmar och som vanligt hade jag tappat reda på var jag var, när jag plötsligt insåg jag nått stadsgränsen. Jag kände genast glad och, utan tvekan, passerade utanför barriären och fann mig själv gå mellan åkrar och ängar."}, "1450429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Den smält mozzarella lager, som vi skall utse MML, är den uppenbara källan till trauma mot gommen och från synvinkel medicinsk fysik är helt klart den viktigaste agent i etiologin till pizza brinna."}, "1450304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Låt mig först be om ursäkt för detta avbrott. Jag, liksom många av er uppskattar bekvämligheter i vardagen - säkerheten i det välbekanta, det lugn av upprepning. Jag tycker om dem så mycket som någon kille."}, "1450423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Det finns ingen fysisk separation efter skivning, så att kanten kan ignoreras och att vi kan behandla de pizza, för termisk ändamål, som en oändlig plan."}, "1450428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Från sammansättning överväganden tomaten lagret kan förväntas ha en relativt hög värme kapacitet och låg ledningsförmåga. Det fungerar alltså som en buffert mellan mozzarella och bakade degen."}, "1450278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable of the Keys)", "text": "Enligt den populära berättelsen, uppfann tangentbordet i augusti Dvorak, en professor i pedagogik vid University of Washington, är vida överlägsen den Qwerty tangentbord som utvecklats av Christopher Sholes som nu är i allmänt bruk. Vi ska tro att även om Dvorak tangentbordet är vida överlägsen den Qwerty, nästan ingen tåg på Dvorak eftersom det finns för få Dvorak maskinskrivare."}, "1450026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brasilien))", "text": "Vad borde ha snabb revansch förvandlats till en allt krig. Guds stad var splittrad. Du kunde inte gå från en avdelning till en annan, inte ens för att besöka en släkting. Polisen ansåg alla som bor i slummen en Hoodlum. Folk vant sig vid att leva i Vietnam, och fler och fler frivilliga anmält sig för att dö."}, "1450346": {"author": "Queen", "context": "Bohemian Rhapsody (Böhmisk)", "text": "Är detta det verkliga livet? Is this just fantasy? Fångad i ett jordskred, ingen flykt från verkligheten. Öppna dina ögon, ser upp mot skyn och se. Jag är bara en fattig pojke, jag behöver ingen sympati. Because I'm easy come, easy go, lite hög, lite lågt. Något håll vinden blåser spelar egentligen ingen roll för mig."}, "1450022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, och Two Smoking Barrels)", "text": "Problemet är, Willie, är att Charles och själv inte är den snabbaste av katter i den bästa av tider. Så bara gör som jag säger och hålla buren låst!"}, "1450395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Kött!)", "text": "Istället för att anställa arbetstagare under topp galten döda på vintern och sedan om dem när arbetet avtog, hade Jay infört ett system för att betala arbetarna en stadig lön året runt."}, "1450103": {"author": "Lewis Black", "context": "Me of Little Faith", "text": "Om du tränar framför en spegel och titta på dina muskler växa, har ditt ego nått en punkt där det är nu äter själv. Det är därför jag menar att det borde finnas en psykiater vid varje hälsoklubb, så att när de ser att ni gör detta, kommer de att ta dig bort för en liten pratstund."}, "1450121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminator skulle inte sluta, det skulle aldrig lämna honom. Det skulle aldrig skada honom eller skrika på honom eller bli full och slog honom eller säga att det var alltför upptagen med att spendera tid med honom. Och det skulle dö för att skydda honom. Av alla blivande fäder som kom under årens lopp, denna sak, denna maskin, var det enda som mäts upp. I en galen värld, det var sanest val."}, "1450229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Den mest dyrbara skatter vi har i livet är de bilder vi lagrar i minnet bankerna i våra hjärnor. Summan av dessa lagrade erfarenheter är ansvarig för vår känsla av personlig identitet och vår känsla av samhörighet till dem omkring oss."}, "1450085": {"author": "Brian De Palma", "context": "Scarface", "text": "I maj 1980 inledde Fidel Castro hamnen i Mariel, Cuba med den uppenbara avsikten att låta några av hans folk ansluta sig till sina släktingar i USA. Inom sjuttiotvå timmar, 3.000 amerikanska båtar var på väg till Kuba. Det stod snart klart att Castro tvingade båtägare att föra tillbaka med dem inte bara sina släktingar, men drägg hans fängelser."}, "1450227": {"author": "Paulo Coelho", "context": "The Alchemist (Alkemisten)", "text": "Många år sedan, hade en berömd arabisk alkemist besökte Europa. Det sades att han hade funnit de vises sten och Elixir of Life."}, "1450210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Många människor, speciellt den här en psykoanalytiker kille de har här, frågar alltid mig om jag kommer att gälla mig själv när jag går tillbaka till skolan nästa september. Det är en så dum fråga, tycker jag. Jag menar, hur vet du vad du ska göra tills du det? Svaret är, behöver du inte. Jag tror jag, men hur vet jag? Jag svär att det är en så dum fråga."}, "1450167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Vem har ett värdeskåp full av pengar och sex pass och en pistol? Vem har ett bankkontonummer i sin höft? Jag kommer in här, och det första jag gör är jag fånga sightlines och letar efter en utgång."}, "1450154": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det problem vi nu står inför är att detta tunna skikt av atmosfären är förtjockad av stora mängder mänskligt orsakade koldioxid och andra växthusgaser. Och det tjocknar, det fällor mycket av den infraröda strålningen som annars skulle undgå atmosfären och fortsätter ut till universum."}, "1450005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875", "text": "För det tredje kunde dock dessa krig nu föras med den nya tekniken för kapitalismen. Eftersom denna teknik genom kameran och telegraf, även förändrat rapportering av kriget i pressen, nu anpassat sin verklighet mer livfullt innan skrivkunnig allmänheten."}, "1450270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes samråd med en lärare som hjälpte honom analysera de vanligaste para ihop bokstäver i det engelska språket. Han delade sedan upp dessa bokstäver, så att deras typ barer var längre ifrån varandra och mindre benägna att jamma. Som i sin tur styrs layouten för tangentbordet - som kallas QWERTY, för de första fem bokstäverna i den översta raden."}, "1450088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Lyssna, är märkligt kvinnor ljuger i dammar distributin svärd ingen grund för ett statsskick. Högsta verkställande makten kommer från ett mandat från den stora massan, inte från något farsartat vattenlevande ceremoni."}, "1450029": {"author": "U2", "context": "One Tree Hill", "text": "Och i världen ett hjärta av mörker, en FireZone, där poeter talar deras hjärtan sedan blöda för det. Jara sjöng sin sång ett vapen i händerna på kärlek. Ni vet hans blod fortfarande ropar från marken. Det går som en flod till havet. Vi kör som en rinner mot havet."}, "1450358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "People get ready, det finns ett tåg på väg. Du behöver inga bagage, du precis ombord. Allt du behöver är tron att höra dieslar surrande. Inte behöver ingen biljett, tack bara Herren."}, "1450335": {"author": "George Lucas", "context": "Star Wars", "text": "Under slaget spioner Rebel lyckades stjäla hemliga planer för imperiets yttersta vapen. Eftersträvas av imperiets olycksbådande agenter, Princess Leia lopp hem henne ombord rymdskeppet, väktare av de stulna planer som kan rädda sitt folk och återställa frihet till galaxen."}, "1450421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Efter uttagning ur ugnen, är det pizza skivas och pläterade snabbt i en platt kartong, som är omedelbart stängas och ofta tejpade stängas. Det finns ingen fysisk separation efter skivning, så att kanten kan ignoreras och att vi kan behandla de pizza, för termisk ändamål, som en oändlig plan."}, "1450055": {"author": "Jason Reitman", "context": "Juno", "text": "Jag vet att du var uttråkad inte att dagen för det fanns en massa saker på TV, och sedan The Blair Witch Project kom på Starz och ni var, Jag har inte sett det sedan det kom ut och i så fall vi bör titta på det och sedan, men ack nej, bör vi bara ut istället!"}, "2920008": {"author": "Paul Kalanithi", "context": "When Breath Becomes Air", "text": "Mänsklig kunskap är aldrig innesluten i en person. Den växer fram från de relationer vi skapar mellan varandra och världen, och fortfarande blir det aldrig fullständigt."}, "1450004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "Jag kan känna värmen närmar sig, känner dem där ute gör sina drag, att bygga upp deras djävulen duvor docka pall, crooning över min sked och dropper jag kasta i Washington Square Station, valv ett vändkors och två flyg ner järn trapporna, fångst en uptown Ett tåg."}, "1450219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "För länge sedan var jag i Burma, mina vänner och jag arbetade för den lokala regeringen. De försökte köpa lojalitet stamledare genom att muta dem med ädelstenar. Men deras husvagnar höll på att razzia i en skog norr om Rangoon med en bandit. Så vi letade efter stenar. Men i sex månader, hittade vi aldrig någon som handlat med honom. Men en dag såg jag ett barn leker med en rubin stor som en klementin. Den bandit hade varit att kasta bort dem."}, "1450077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nu svarade du för att du tyckte det var vad jag ville höra, eller har du tänkt på vad jag sa och svara för att du verkligen tror att det är rätt?"}, "1450028": {"author": "U2", "context": "One Tree Hill", "text": "Vi vänder oss bort för att möta den kalla, bestående chill, som dagen väcker natten om förbarmande kärlek. Solen ljusa så det lämnar inga skuggor, bara ärr, uthuggen sten på jordens yta. Månen är upp och över One Tree Hill ser vi solen gå ner i ögonen."}, "1450046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Padre, dessa finesser! Vi är inte om motiv, med högre etik. Vi tar man bara skär ner brottsligheten och med minska den hemska trängseln i våra fängelser. Han kommer att bli ditt sanna kristna, redo att vända andra kinden till, redo att bli korsfäst snarare än korsfästa, sjuk i hjärtat vid tanken på att döda en fluga. Reklamation! Glädje inför Guds änglar! Poängen är att det fungerar."}, "1450124": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Du måste undra: hur maskinerna vet vad Tasty Vete smakade? Kanske de gjorde fel. Kanske vad jag tror Tasty Vete smakade som faktiskt smakade som havregryn, eller tonfisk. Som gör att man undrar om en massa saker. Du tar kyckling, till exempel kanske de inte kunde lista ut vad jag ska göra kyckling smaka, vilket är anledningen kyckling smakar allting."}, "1450119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "Den okända framtida rullar mot oss. Jag möter det för första gången med en känsla av hopp, för om en maskin, en Terminator, kan lära sig värdet av människoliv, kanske vi kan också."}, "1450321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Är logiskt: A Guide to Good Thinking)", "text": "Vi känner alla människor som är mycket ljusstark, men som inte alltid skina när det gäller att vara logisk. De har förmågan att tänka logiskt - det vill säga klart och tydligt - men denna förmåga inte vanligtvis visa sig."}, "1450113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Killen här, McGuinness och pekade på Kenna, han kommer att förändra världen. Det var hans fingertoppskänsla och manager i ett band som U2 är en människa som vet musik. Men de människor vars Världen Kenna skulle vara föränderliga, tycktes det, kunde inte eniga."}, "1450254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ditt primära mål bör vara att touch-typ, det vill säga att skriva utan att titta på dina fingrar."}, "1450245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "När du skriver på en skrivmaskin, inmatningen visas direkt på papper. När du skriver på en dator visas ditt ingång på en skärm och överförs till papper efter rätt kommando har getts."}, "1450083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am America (och det kan du!))", "text": "Jag säger som det är. Vänjer sig eller sätta denna bok. Eftersom den här boken är för America's Heroes. Och vilka är hjältarna? De människor som har köpt den här boken. Människor som lånar den här boken finns inga hjältar. De är inte bättre än välfärd drottningar mooching stänga av systemet som kortet bär bibliotekskort-bärare. For the record, erbjuder vi inte den här boken till bibliotek. No free rides."}, "1450189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting to Yes: Negotiating utan att behöva ange I)", "text": "Att utvärdera ett alternativ från andra sidan synvinkel, överväga hur de kan kritiseras om de antog den. Skriv ut en eller två meningar som visar vad den andra sidan starkaste kritiker skulle säga om det beslut som ni funderar på att be om."}, "1450015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Get it straight Buster - Jag är inte här för att säga tack, jag är här för att berätta vad du ska göra och om självbevarelsedrift är en instinkt du äger du bäst att göra det och göra det snabbt! Jag är här för att hjälpa - om min hjälp inte uppskattas då lycka till, mina herrar."}, "1450091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "King, eh? Very nice. Och Hur kom du det, va? Genom att utnyttja arbetarna. Genom att hänga på föråldrade imperialistiska dogm som vidmakthåller den ekonomiska och sociala klyftorna i vårt samhälle."}, "2920002": {"author": "Harriet Tubman", "context": "Quote", "text": "Varje stor dröm börjar med en drömmare. Kom alltid ihåg att du har styrkan, tålamodet samt passionen inom dig, för att sikta mot stjärnorna för att förändra världen."}, "1450171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Om vi alla går för blonda och blockera varandra, inte en enda av oss kommer att få henne. Så då går vi för sina vänner, men de kommer alla att ge oss kalla handen eftersom ingen tycker om att vara andrahandsval. Men tänk om ingen av oss går till blondin? Vi kommer inte komma i vägen för varandra och vi kommer inte förolämpa de andra flickorna. Det är det enda sättet att vinna."}, "1450146": {"author": "Frank Darabont", "context": "The Shawshank Redemption", "text": "År 1966 rymde Andy Dufresne från Shawshank fängelset. Allt de hittade honom var ett lerigt uppsättning fängelse kläder, en tvål och en gammal rock hammare, förbannat nära slitna ner till kärnan. Jag brukade tänka att det skulle ta sex-hundra år till tunnel under muren med det. Old Andy gjorde det på mindre än tjugo."}, "1450023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, och Two Smoking Barrels)", "text": "Du kan kväva ett dussin åsnor på det! Och du köpslår över hundra pound? Vad gör du när du inte köper stereos, Nick? Finance varv? You've got Liberias underskott i din RAKET!"}, "1450130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Tid är knepigt. Du har hela månader, även år, när ingenting förändras en prick, när du inte åka någonstans eller göra något eller tror att en ny tanke. Och då kan du komma hit med en dag eller en timme, eller en halv sekund när så mycket händer det nästan som att du har fötts på nytt till någon helt ny person för att du Helt säker aldrig förväntas uppfylla."}, "1450079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Min hund skäller något. Mentalt du bild min hund, men jag har inte berättat vilken typ av hund som jag har. Kanske du bild även Toto, från The Wizard of Oz. Men jag varnar dig, min hund är alltid med mig. Vov!"}, "1450338": {"author": "Bennett Miller", "context": "Capote", "text": "Ända sedan jag var barn, har folk trodde att de hade mig bunden, på grund av hur jag är, så jag talar. Och de är alltid fel."}, "1450089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Alla sa att jag var dum att bygga ett slott på ett träsk, men jag byggde det i alla fall, bara för att visa dem. Det sjönk i träsket. Så jag byggde en andra. Som sjönk i träsket. Så jag byggde en tredjedel. Som brann, föll omkull, sedan sjönk ner i träsket. Men den fjärde stannade upp. Och det är vad du kommer att få, Lad, den starkaste slott i hela England."}, "1450408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Förbättra ditt IQ)", "text": "Det finns två typer av fibrer i våra muskler, rött och vitt. När en idrottsman tåg vid långväga kör, han eller hon bygger fler röda muskelfibrer än vita muskelfibrerna i hans vadmusklerna. En sprinter har fler vita muskler. Om du omskola en maratonlöpare som en sprinter, kommer de flesta av muskelfibrer konvertera till vit muskler."}, "1450236": {"author": "Rene Descartes", "context": "Discourse on Method (Diskursen om Method)", "text": "De som går mycket långsamt kan göra mycket större framsteg, förutsatt att de alltid följer den rätta vägen, än de som har bråttom och avviker från den."}, "1450357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Many Rivers To Cross, men jag kan inte hitta mitt sätt över. Vandring, jag förlorade när jag reser längs Dovers vita klippor."}, "1450063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "När du tittar sinnet, dra dig ur medvetande sinne former, och det blir då vad vi kallar Watcher eller vittnet."}, "1450205": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "En glooming fred i morse med den medför. Solen för sorg kommer inte visa sitt huvud. Går att få en mer tala om dessa sorgliga saker. Vissa skall vara förlåten och några straffas. För aldrig har en historia på mer elände än denna för Julia och hennes Romeo."}, "2920010": {"author": "Oprah Winfrey", "context": "What I Know for Sure", "text": "När du dedikerar ditt liv åt att älska andra finns det aldrig ett slutligt kapitel, för arvet fortsätter. Du lånar ut ditt ljus till en person, och han eller hon lyser upp någon annan, och någon annan, och någon annan."}, "1450307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Jag vet en kille som vet en kille som vet en kille. Nu vet jag att du vet detta kille. Det här är en kille du känner."}, "1450351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Med ankomsten av Dean Moriarty började den del av mitt liv du kunde ringa mitt liv på vägen. Innan dess hade jag ofta drömt om att resa West att se landet, alltid vagt planering och aldrig ta bort. Dean är den perfekta killen för vägen eftersom han faktiskt var född på vägen, när hans föräldrar var passerar Salt Lake City."}, "1450163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Hej och välkommen till framtiden. San Dimas, California, 2688. And I'm telling you, everything is great. Luften är ren. Vattnet är rent. Även den smuts är ren. Bowling genomsnitten väg upp. Bangolf betyg är väg ner. Och vi har fler äventyrsbad än någon annan planet vi kommunicerar med."}, "1450115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "En jättelik omvänd pyramid stål är perfekt balanserad på sin punkt. Varje förflyttning av pyramiden kommer att få den att falla över. Underneath pyramiden är hundra dollarsedel. Hur tar du notan utan att störa pyramid? Det enda sättet du kan få svar är om det kommer till dig plötsligt i ett ögonblick."}, "1450011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, jag har flugit från ena sidan av galaxen till den andra, och jag har sett en massa konstiga saker. Men jag har aldrig sett något för att få mig att tro att det finns en allsmäktig Force kontrollera allt. Det finns ingen mystiska energifält som styr mitt öde."}, "1450323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Är logiskt: A Guide to Good Thinking)", "text": "Ofta utgår vi ifrån att en välbekant situation kommer att vara utan en upprepning av en liknande situation som vi har upplevt tidigare. Men i strikt mening finns det inte upprepas föreställningar. Varje situation är unik och vi måste vara uppmärksamma på sin unika karaktär."}, "1450437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Varje hantverk och varje undersökning, liksom varje handling och beslut, tycks syfta till något gott, och därför bör vara har väl beskrivits som den vid vilken allt mål. Det finns dock en uppenbar skillnad mellan de slutar som syftar till. På slutet är ibland en aktivitet, ibland en produkt utanför verksamheten, och då är det slut efter åtgärden, är en produkt av naturen bättre än aktiviteten."}, "1450241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "I århundraden utkämpades slaget om moral mellan dem som hävdade att ditt liv tillhör Gud och de som hävdade att det hör till dina grannar. Och ingen kom för att säga att ditt liv tillhör dig och att det goda är att leva det."}, "1450442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Men om du är effektiv orsakar det är möjligt att gå vidare till oändlighet, blir det ingen första effektiv orsak, inte heller kommer det att finnas en yttersta effekt och inga mellanliggande verkande orsaker, som alla är helt enkelt falskt. Det är därför nödvändigt att erkänna ett första effektivt orsak, som alla ger Guds namn."}, "1450221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Låt mig få det rätt. Tror du att din klient, en av de rikaste, är de mäktigaste männen i världen, en hemlighet Vigilante som tillbringar sina nätter mot brottslingar till en massa med sina bara händer? Och din plan är att utöva utpressning mot denna person?"}, "1450412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hur får man en människa att göra vad du vill!)", "text": "Det Sanningen är att det finns en hel del finns män (och mer än nog som inte är tillgängliga, men försöker fortfarande) av varierande kvalitet, som du kan välja mellan, men oddsen är att du oftast kommer att möta värsta av dem."}, "1450018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Om jag Curt med dig det eftersom tiden är en faktor. Jag tror fort, jag pratar snabbt och jag behöver er att agera snabbt om du vill få ut av detta. So, pretty please med socker på toppen. Rengör bilen!"}, "1450006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ekologi en Cracker Childhood)", "text": "Skapandet slutar i Sydgeorgien, vid kanten av den söta jorden. Endast himlen, går bredaste av breda på, planhet mot planhet. Himlen verkar så nära att, med ett långt nog förlängning stege, du tror att du kan röra vid den, och ibland kan göra, när molnen ner på natten för att sätta en fin päls av dagg på gräs, lämnar efter sig vita spår av dimma och dimma."}, "1450204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Liftarens guide till galaxen)", "text": "Något begränsat antal dividerat med oändligheten är så nära ingenting som gör inga odds, så befolkningen i genomsnitt av alla planeter i universum kan sägas vara noll. Av detta följer att befolkningen i hela universum också är noll, och att alla personer som du kan träffas då och då enbart produkter från en förvirrad fantasi."}, "2920021": {"author": "Madeleine L'Engle", "context": "A Wrinkle in Time", "text": "Vi riktar inte blicken mot det synliga, utan mot det osynliga. För det synliga är förgängligt. Men det osynliga är evigt."}, "1450010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi", "text": "Wilkinson County var mottagare av ett av de nya separata men jämlika skolor byggs hela Syd som ett resultat av 1954 Högsta domstolens beslut. Det hade varit under byggnation på femtiotvå-tunnland tomt i Woodville för nästan ett år, när jag tog examen 1959."}, "1450199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Det enda budskapet jag fick var från det företag som håller mitt studielån, Sallie Mae. Sallie Mae låter som en naiv och barfota hillbilly flicka men i själva verket är en hänsynslös och aggressiv gytter av översittare ligger i en hög tegelbyggnad någonstans i Kansas."}, "1450327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Det 4-timmars arbetsvecka)", "text": "Att kunna lämna saker som inte fungerar är därför väsentlig för att vara en vinnare. Att gå in i ett projekt eller arbete utan att definiera när värdefullt blir oekonomisk är som att gå in i ett kasino utan ett tak på vad du kommer att spela: farligt och dumt."}, "1450354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Jag gick till skogen eftersom jag ville leva medvetet, till front endast de väsentliga omständigheter i livet, och se om jag inte kunde lära sig vad man ska undervisa om och inte, när jag kom för att dö, upptäcker att jag inte hade."}, "1450045": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Utmärkt. Han är företagsam, aggressiv, utåtriktad, ung, fet, ond. Han gör. He's perfect. Jag vill ha sina skivor skickade till mig. Denna onda unga Hoodlum kommer att omvandlas från alla erkännande."}, "1450394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Kött!)", "text": "Istället för att anställa arbetstagare under topp galten döda på vintern och sedan om dem när arbetet avtog, hade Jay infört ett system för att betala arbetarna en stadig lön året runt. 1937 Fortune magazine artikel om detta och andra progressiva politiska arbete vid Hormel kan mycket väl chock som bekant endast med bolagets Labor Relations på 1980-talet."}, "1450157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hjärnan kan vara ett verktyg. Men när du inte kan sluta tänka på det matematiska problemet eller telefonnummer eller när oroväckande tankar och minnen uppstå utan din avsikt, det är inte din hjärna fungerar, men ditt sinne vandring. Då sinnet kontroller dig."}, "1450288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som ett ljus i den mörka)", "text": "Lucid men helt falska minnen kan lätt sättas igång med ett fåtal ledtrådar och frågor. Minnet kan vara förorenade. Falska minnen kan slå rot även i tankar som inte anser sig utsatta och okritisk."}, "1450109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now (Apocalypse)", "text": "Do you smell that? Napalm, son. Ingenting annat i världen luktar så. Jag älskar lukten av napalm på morgonen. Du vet, en gång hade vi en backe bombade, tolv timmar. Luktade seger. Someday här kriget ska sluta."}, "2920004": {"author": "Jim Rohn", "context": "Quote", "text": "Om du inte utformar din egen livsplan är risken att du kommer att falla in i någon annans plan. Och gissa vad de har planerat för dig? Inte mycket."}, "1450201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "För att bli en tomte jag fyllt i tio sidor till ett värde av blanketter, tog en multipel test val personlighet, genomgick två intervjuer och ett drogtest."}, "1450225": {"author": "Paulo Coelho", "context": "The Alchemist (Alkemisten)", "text": "Det är möjligheten att ha en dröm som gör livet intressant, tänkte han, när han såg åter på läget för sol, och skyndade sina steg."}, "1450286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som ett ljus i den mörka)", "text": "Vi har arrangerat en global civilisation där de centrala faktorerna i grunden beroende av vetenskap och teknik. Vi har också ordnat det så att nästan ingen förstår vetenskap och teknik. Detta är ett recept för katastrof."}, "1450206": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Två hushåll, båda lika i värdighet (i verkligt Verona, där vi lägger vår scen), från gamla grudge paus för nya myteri, där civila blod gör civila händer oren. Från fram de dödliga rygg av dessa två fiender ett par av Star-Crossed Lovers ta sitt liv, vars misadventured ömklig störtar doth med döden begrava sina föräldrar stridigheter."}, "1450234": {"author": "Rene Descartes", "context": "Discourse on Method (Diskursen om Method)", "text": "För det räcker inte att ha ett bra sinne, det viktigaste är att tillämpa den väl. De största själar kan de största laster samt största dygder. Och de som går mycket långsamt kan göra mycket större framsteg, förutsatt att de alltid följer den rätta vägen, än de som har bråttom och avviker från den."}, "1450383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "På grund av sin scouting kompetens och perifera kinestetiska känslighet, Ninja vanligtvis överraska sina motståndare drygt halva tiden."}, "1450197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames", "text": "Den enda förebyggande jag gör är att tvätta kläder efter att ha köpt dem i en sparsamhet butik - detta efter att fånga krabbor från ett par av begagnade byxor. Jag var i min midtwenties vid den tiden och förmodligen skulle ha kliade mig ända till benet hade en vän som inte tagit mig till ett apotek."}, "1450329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Det 4-timmars arbetsvecka)", "text": "Alternativet till binge resa innebär att flytta till en plats för en till sex månader innan de går hem. Snarare än att försöka se världen, vill vi uppleva det med en hastighet med vilken den kan ändra oss."}, "1450122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Om det är något historien om evolutionen har lärt oss är det att livet inte kommer att ingå. Livet raster gratis, expanderar till nya områden, och kraschar genom barriärer, smärtsamt, kanske till och med farligt."}, "1450258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Det ultimata sättet att skriva är att kunna tangentbordet så fort du kan tänka dig. Det är inte lätt att göra, men ditt mål ska vara minst för att utveckla förmågan att tänka på ordet och har lämplig fingrar peka på lämpliga nycklarna utan att avbryta tankeprocessen så att dina tankar kan strömma in på skärmen."}, "1450233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "År 1972 nådde den inhemska oljeproduktionen och började sin obevekliga, oåterkalleliga nedgång. Året innan hade privilegium att fastställa priset på råolja gick i händerna på en ny producent grupp, Organisationen för oljeexporterande länder."}, "1450381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alla Ninja är fredens män, och måste alltid förbli så eller förlora många av de särskilda befogenheter som de har utvecklat. Utöver detta Ninja är också skickliga på fieldcraft, infiltrera och spionage. På grund av sin scouting kompetens och perifera kinestetiska känslighet, Ninja vanligtvis överraska sina motståndare drygt halva tiden."}, "1450238": {"author": "Greoge Orwell", "context": "Animal Farm (Djurfarmen)", "text": "Allt detta år djuren arbetade som slavar. Men de var lyckliga i sitt arbete, de grudged någon möda eller offra, väl medveten om att allt de gjorde var till nytta för sig själva och sina slag som skulle komma efter dem, och inte för en förpackning med lata, tjuvaktiga människor ."}, "1450372": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Tält)", "text": "Han var grov i kanterna. Han hade varit i skolan, men aldrig färdig. Han hade varit i fängelse, men aldrig fängelse. Och det var hans första dag ledigt i evighet, man. Festivalen verkade som en bra plan."}, "1450141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Uppgifter är per definition lätt att kopiera. Och Internet gör kopior lätt att distribuera. Så det är inte konstigt företag är rädda. Men som så ofta sker, har rädsla fördunklats deras omdöme. Regeringen har svarat med drakoniska lagar för att skydda immateriella rättigheter. De menar nog väl. Men de kanske inte inser att dessa lagar kommer att göra mer skada än nytta."}, "1450185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts on Reclaiming den amerikanska drömmen)", "text": "Indonesien är en nation av öar - mer än sjutton tusen i alla utspridda längs ekvatorn mellan Indiska oceanen och Stilla havet. Flesta amerikaner inte kan hitta Indonesien på en karta. Faktum är förbryllande att indoneser, eftersom de senaste sextio åren har hänt deras nation har varit direkt kopplad till USA: s utrikespolitik."}, "1450246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Även de bästa stol kommer inte att kompensera för dålig hållning. Dålig hållning är roten till många fysiska problem. Så sitta upprätt och inte sloka. Ryggen ska vara rak att stödja den övre delen av kroppen."}, "1450132": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Vi sitta tyst och se världen omkring oss. Detta har tagit oss en livstid att lära sig. Det verkar bara de gamla kan sitta bredvid varandra och inte säga någonting och fortfarande känner sig nöjd. Unga, djärvt och otålig, måste alltid bryta tystnaden. Det är ett slöseri, för tystnad är ren."}, "1450402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Är det sötare att existera endast i tanken eller finnas både i sinnet och i verkligheten? Vända ut och klagade på gitarr är mycket sötare när någon faktiskt gör det. Så när vi uppfatta det sötaste som någonsin, är vi föreställa den varelse som finns både i sinnet och i verkligheten."}, "1450409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Förbättra ditt IQ)", "text": "Det finns två typer av fibrer i våra muskler, rött och vitt. Röda muskelfibrer ger oss möjlighet att bibehålla långsiktig, låg stress aktivitet. Vita muskelfibrer är specialiserade för snabb, snabba rörelser."}, "1450131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition", "text": "Gemensamma kunskap har cyklister alltid rida i vinden, oavsett riktning, en uppfattning som inte är så fel som det kan tyckas. På plan mark, en åker så fort som är bekväm och att cykeln är mycket effektiv, hastigheten begränsas av vindmotstånd. Med medvind, påskynda tills vinden i ansiktet är ganska lätt, och på det punkt det blir en motvind."}, "1450267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985)", "text": "Alla skrivmaskiner anpassas till typ 6 rader till tum från topp till botten. Du bör lämna en övre marginalen på en och en halv inches (9 linjer)."}, "1450282": {"author": "game by Valve Software", "context": "Portal", "text": "Jag skulle bara vilja påpeka att ni har fått alla möjligheter att lyckas. Det var till och med kommer att bli en fest för dig. En stor fest som alla dina vänner bjöds in till. Jag bjöd in din bästa vän följeslagare kuben. Naturligtvis kunde han inte komma för att du mördade honom. Alla dina andra vänner kunde inte komma eftersom du inte har några andra vänner."}, "1450296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Bra spel stanna inom, men vid den yttre kanten av spelarens regim behörighet. Det är, de känner sig genomförbart, men utmanande. Detta gör dem glatt frustrerande - ett flöde tillstånd för människan."}, "1450180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jag hade intrycket av att vara övergiven av alla, då hela staden reste sig och lämnade över sommaren. Om jag gick till Nevsky Avenue, till parken, eller vandrade längs vallarna, jag kom aldrig över de människor som jag var van vid att mötas på vissa platser under vissa tider året runt. De gjorde naturligtvis känner inte mig, men jag kände dem alla rätt."}, "1450218": {"author": "Francis Ford Coppola", "context": "The Godfather (Gudfadern)", "text": "Jag sa att jag skulle se dig eftersom jag hade hört att du var en seriös människa. En människa som behandlas med respekt, men jag måste säga nej till er och jag kommer att ge er mina skäl. Det är sant, har jag många vänner inom politiken. Men de skulle inte vara så vänliga, om de visste mitt företag var droger istället för spelande som de anser vara en ofarlig vice, men droger, det är ett smutsigt hantverk."}, "1450325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Är logiskt: A Guide to Good Thinking)", "text": "Fakta kan ses som objektiva eller subjektiva. Ting och händelser är objektiva fakta. En subjektiv karaktär är ett som är begränsad till ämnet upplever det."}, "1450212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, möda och besvär, eld bränna, och kittel bubbla. Filé av en sumpig orm i grytan koka och baka, öga newt och toe groda, ull av bästa tillgängliga teknik och tunga av hund, huggorm är gaffel och blind-worm's sting, ödla ben och Owlet vinge, en charm av kraftfulla besvär, som ett helvete-buljong koka och bubbla."}, "1450430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Strålning kan fastställa exakt var, i princip, om vi visste reflektansen för mozzarella och kartong på lång våglängdsområden av intresse. Processen är klart regleras av Stefan-Boltzmanns fjärde statsmakten strålning lag. Här, oregano och andra spårämnen material som sitter på ytan kan vara av viss betydelse om de förändrat ytan strålning på något märkbart sätt."}, "1450176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Det var en fantastisk kväll, den typ av natten en enda erfarenheterna när man är ung. Himlen var så starkt, och det var så många stjärnor att med blicken uppåt, kan man inte låta bli att undra hur så många nyckfull onda människor skulle kunna leva under en sådan himmel."}, "1450035": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mitt namn är turkiska. Roligt namn för en engelsman, jag vet. Mina föräldrar som var på samma planet när det kraschade. Det var så de träffades. De döpte mig efter namnet på planet. Inte många människor är uppkallad efter en flygkrasch."}, "1450410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hur får man en människa att göra vad du vill!)", "text": "Idén om Mr Right har förts vidare över generationerna att för varje kvinna finns den perfekta mannen för henne. Jag skrattar åt hela föreställningen och du bör också. Här är varför: Begreppet en perfekt match, en som kräver inga ansträngningar från din sida, skapar orimliga förväntningar som tvingar en skillnad mellan ideal och verklighet som alltid leder till besvikelse."}, "1450435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Genom att studera kylning av pizza på allvar fria miljön i rymdfärjan, kan vi mer exakt avgöra vilken betydelse den konvektiva flöden."}, "1450098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "Är det verkligen nödvändigt att skicka som e-post? Ju fler e-postmeddelanden du skickar, desto mer arbete som andra har att göra för att prioritera dina önskemål. Hur många av de saker som du hänvisar till är viktigt? Om du har 10 frågor att diskutera, dela upp dem i två grupper och fokuserar på den viktigaste gruppen."}, "1450057": {"author": "Mira Nair", "context": "Monsoon Wedding (Monsunbröllop)", "text": "Det Peacocks är inte dans så det inte kommer regn. Det Peacocks är inte dans så det inte kommer att regna? Har du rökt Ganja?"}, "1450353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean är den perfekta killen för vägen eftersom han faktiskt var född på vägen, när hans föräldrar var passerar Salt Lake City."}, "1450226": {"author": "Paulo Coelho", "context": "The Alchemist (Alkemisten)", "text": "Han hade tillbringat enormt mycket tid på den stora biblioteken i världen, och hade köpt alla de ovanligaste och mest betydande volymer på alkemi. I en han hade läst det, många år sedan, hade en berömd arabisk alkemist besökte Europa. Det sades att han hade funnit de vises sten och Elixir of Life."}, "1450100": {"author": "Albert Camus", "context": "The Stranger (Främlingen)", "text": "Som om att blinda raseri hade tvättat mig ren, befria mig hopp, för första gången, i denna natt levande med tecken och stjärnor, öppnade jag mig till den milda likgiltighet i världen. Finner det så mycket som jag själv, kände jag att jag hade varit lycklig och att jag var lycklig igen."}, "1450207": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Tis men ditt namn som är min fiende. Du är dig själv, men inte en Montague. Vad Montague? Det är inte heller hand eller fot eller arm eller ansikte, eller någon annan del som tillhör en man. O, att några andra namn! What's in a name? Att, som vi kallar ökade med något annat ord skulle lukta så söt."}, "1450249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Frågetecken och utropstecken gå inom citattecken när de tillämpas på de angivna material. De går utanför de inte gäller hela meningen."}, "1450366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skriva Bättre ord för dina låtar)", "text": "En kör är en höjdpunkt i en text energibehov samt musikens energi. I kören du förklara vad låten egentligen handlar om."}, "2920001": {"author": "Elie Wiesel", "context": "Quote", "text": "Den goda nyheten är att ögonblicket då du bestämmer dig för att det du vet är viktigare än det du fått lära dig att tro, kommer du att ha lagt i en ny växel i din strävan efter överflöd. Framgång kommer inifrån, inte utifrån."}, "1450053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Jag behöver mina glasögon och klar i huvudet. Idag har jag bröt mina regler och jag drack vodka. Morgon kommer jag att översätta det, och sedan skall jag ta vad jag har gjort i ditt hem."}, "1450108": {"author": "Mike Judge", "context": "Office Space (Kontorsutrymme)", "text": "Och jag sa, jag struntar i om de lägger av mig heller, eftersom jag berättade Bill att om de flyttar mitt skrivbord en gång, då jag slutar, jag ska sluta. De har flyttat mitt skrivbord fyra gånger redan i år, och jag brukade vara borta vid fönstret, och jag kunde se ekorrar, och de gifte sig, men sedan bytte de från Swingline till Boston häftenheten, men jag höll Min Swingline häftapparat."}, "1450418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Höja Smart Kids for Dummies)", "text": "Ju tidigare barnen uppskatta värdet av arbetet, desto mer framgångsrik blir de. Arbete är en del av livet. Du jobbar för att tjäna pengar, få mat på bordet, och hålla era hem välordnad och ren. För barnen innebär arbetet skolarbete, läxor, och lagarbete i hemmet och i samhället."}, "1450256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Föreställ dig att överväga om som en två-finger rörelser istället av två-finger rörelser: Så, när du såg ordet om skulle du omedelbart börja ryckningar i höger pekfinger och vänster pekfinger (helst i rätt ordning). Detta skulle definitivt öka din responstid och snabba upp din keyboarding."}, "1450138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Få smarta barn kan avvara den uppmärksamhet popularitet kräver. Om de inte också råkar vara snygg, naturlig idrottare, eller syskon av populära barn, kommer de tenderar att bli nördar. Och det är därför smart människors liv är värst mellan, säg, i åldrarna elva och sjutton. Livet i den åldern kretsar mycket kring popularitet än före eller efter."}, "1450216": {"author": "Francis Ford Coppola", "context": "The Godfather (Gudfadern)", "text": "Nu kan du komma till mig och du säger, Don Corleone, ge mig rättvisa. Men du frågar inte med respekt. Du ger inte vänskap. Du tror inte ens att kalla mig Godfather."}, "1450302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palmsöndagen)", "text": "Jag hade en vän som var en tung drinkare. Om någon frågade honom om han hade varit berusad kvällen innan, skulle han svara alltid off-hand, Oh, jag föreställer mig. Jag har alltid tyckt det svaret. Den erkänner liv som en dröm."}, "1450075": {"author": "David Lynch", "context": "Inland Empire", "text": "En liten pojke gick ut för att leka. När han öppnade sin dörr såg han världen. När han passerade genom dörren, orsakade han en reflektion. Evil föddes, och följde pojken."}, "1450237": {"author": "Greoge Orwell", "context": "Animal Farm (Djurfarmen)", "text": "Allt detta år djuren arbetade som slavar. Men de var lyckliga i sitt arbete, de grudged någon möda eller offra, väl medveten om att allt de gjorde var till nytta för sig själva och sina slag som skulle komma efter dem."}, "1450174": {"author": "James Joyce", "context": "Dubliners", "text": "Jag drog täcket över huvudet och försökte tänka på julen. Men den grå ansikte följt mig fortfarande. Det knorrade, och jag förstod att det önskade att bekänna något. Jag kände min själ tillbakagång till några trevliga och ond regionen, och där igen Jag hittade den väntar på mig."}, "1450181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jag hade vandrat i timmar och som vanligt hade jag tappat reda på var jag var, när jag plötsligt insåg jag nått stadsgränsen. Jag kände genast glad och, utan tvekan, passerade utanför barriären och fann mig själv gå mellan åkrar och ängar. Jag kände mig inte trött alls. Tvärtom var alla gemensamt i mig så avslappnad som om en börda hade lyfts från mina axlar."}, "1450280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable of the Keys)", "text": "Dessa tävlingar gav tillfälle att visa överlägsenhet alternativa tangentbord arrangemang. Det Qwerty överlevde betydande utmaningar tidigt i historien maskinskrivning visar att det åtminstone bland de rimligen passa, även om inte den starkaste som kan tänka sig."}, "1450052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Vi började känna igen dem i en konstig besatthet. Efter allt, de är känslomässigt oerfarna, med bara några år på sig att lagra upp de erfarenheter som ni och jag tar för givet. Om vi gåva dem med ett förflutet, skapar vi en kudde eller en kudde för sina känslor, och därmed kan vi kontrollera dem bättre."}, "1450322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Är logiskt: A Guide to Good Thinking)", "text": "Vi känner alla människor som är mycket ljusstark, men som inte alltid skina när det gäller att vara logisk. De har förmågan att tänka logiskt, men att förmågan inte vanligtvis visa sig."}, "1450065": {"author": "Pink Floyd", "context": "Echoes", "text": "Overhead albatrossen hänger orörlig på luften och djupt under rullande vågor, i labyrinter av korall grottor - ekot av en avlägsen flod kommer willowing över sanden, och allt är grönt och ubåt."}, "1450114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Killen här, McGuinness och pekade på Kenna, han kommer att förändra världen. Det var hans fingertoppskänsla och manager i ett band som U2 är en människa som vet musik. Men de människor vars Världen Kenna skulle vara föränderliga, tycktes det, kunde inte eniga, och när resultaten av alla konsumentundersökningar kom, Kenna är en gång lovande karriär plötsligt stannat."}, "1450145": {"author": "Jack Kerouac", "context": "On the Road", "text": "De enda människorna för mig är de galna dem, de som är så galna att leva, galna för att prata, galna att bli frälst, som önskar allt på samma gång, de som aldrig gäspa eller säga en alldaglig sak, utan brinner, brinner , bränna, liksom fantastiska gula romerska ljus exploderar som spindlar över stjärnorna, och i mitten, ser du den blå center-ljus pop, och alla går ahh ..."}, "1450231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "På kort tid gick Carter sedan att döda någon chans han hade att säkerställa omval. I amerikanska politiska diskursen, fundamentala hot per definition externa. Nazityskland, Imperial Japan eller internationella kommunismens kan hota USA. Ändå Carter vågade nu att föreslå att den verkliga faran att den amerikanska demokratin ligger inom."}, "1450301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five", "text": "Hela tiden är all tid. Det ändrar inte. Det lämpar sig inte för varningar eller förklaringar. Det är helt enkelt. Ta det ögonblick av ögonblick, och du kommer att upptäcka att vi alla är, som jag har sagt förut, buggar i bärnsten."}, "1450260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Världen för att skriva har förändrats. På 1970-talet hade varje företag rum fulla av sekreterare vars uppgift det var att skriva brev som hade hand. De var kopiering skrivandet till ett mer lättläst format. I början av 1980-talet blev den personliga datorn ett gemensamt kontor maskin."}, "2920006": {"author": "Elizabeth Gilbert", "context": "Eat Pray Love", "text": "Människor anser att en själsfrände är den perfekta partnern, och att det är vad alla vill ha. Men en sann själsfrände är en spegel, den person som visar dig allt som håller dig tillbaka, den person som för din uppmärksamhet till dig själv, så att du kan förändra ditt liv."}, "1450333": {"author": "George Lucas", "context": "Star Wars", "text": "Det är en period av inbördeskrig. Rebel rymdskepp, slående från en dold bas, har vunnit sin första seger mot det onda Galaktiska Imperiet. Under slaget spioner Rebel lyckades stjäla hemliga planer för imperiets yttersta vapen."}, "1450385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Många nöjer sig med att ledande trist, trist liv genom att acceptera dom andra som de är av låg intelligens. Det är inte så."}, "1450194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Varats olidliga lätthet)", "text": "Chans och chans ensam har ett budskap till oss. Allt som sker av nödvändighet, allt förväntas upprepas dag ut och dag in, är stum. Enda chans kan tala till oss. Vi läser dess budskap mycket som zigenare läsa bilderna som kaffesump i botten av en kopp."}, "1450363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Varje gång jag tänker på dig Jag känner sköt rakt igenom med en blixt i blått. Det är inga problem för mig men det är ett problem som jag tycker, lever ett liv som jag inte kan lämna bakom sig."}, "1450056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice (Kärlek & fördom)", "text": "Jag är en hopplös dansare, men det verkar som att du bara skruva i en glödlampa med ena handen och klappa hunden med den andra. Titta på dig själv, Darcy, han är på väg att förvandla sig till den indiska MC Hammer!"}, "1450116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas", "text": "San Francisco i mitten av sextiotalet var en mycket speciell tid och plats att vara en del av. Men ingen förklaring, ingen blandning av ord eller musik eller minnen kan röra den känslan av att veta att du var där och i livet i det hörnet av tiden och världen."}, "1450352": {"author": "Jack Kerouac", "context": "On the Road", "text": "Med ankomsten av Dean Moriarty började den del av mitt liv du kunde ringa mitt liv på vägen. Innan dess hade jag ofta drömt om att resa West att se landet, alltid vagt planering och aldrig ta bort."}, "1450443": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem Dialogues)", "text": "Tänk på detta: Är det fromma bli älskad av gudarna eftersom det är fromma, eller är det fromma, eftersom den är älskad av gudarna?"}, "1450262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Knappa text snabbt är viktigt, men det är viktigare att kunna göra det ser professionella ut. Göra texten lättläst innebär positionering, stil och storlek."}, "1450166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Så mitt hjärta går ut till dem. Bildligt. Jag skulle aldrig anförtro mitt hjärta att forskare - de skulle förmodligen implantatet det i en babian. Och en babian med mitt hjärta skulle vara praktiskt ostoppbar. Baboon styrka och smidighet i kombination med min beslutsamhet och media savvy? Det skulle vara ett hot mot hela mänskligheten."}, "1450445": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem Dialogues)", "text": "Tänk på detta: Är det fromma bli älskad av gudarna eftersom det är fromma, eller är det fromma, eftersom den är älskad av gudarna? Vi talar om något transporteras och något bärande, ledda av något och något som leder, för sett något och något att se, och man förstår att dessa saker är alla olika från varandra och hur de skiljer sig? Så det finns också något älskade och - en annan sak - något kärleksfull."}, "1450178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jag hade plötsligt en känsla av att jag hade blivit lämnad ensam, att alla var krymper ifrån mig, undviker mig. Du är naturligtvis rätt att fråga vem det var och är, för även om jag bott i Petersburg i åtta år nu, har jag inte lyckats göra en enda vän."}, "1450370": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Tält)", "text": "Det fanns en scen och en PA upp i västra Massachusetts och barnen kom från miles runt för att få bud upp på musiken. Och hon körde ner från Bowdoin med en carload av flickvänner att träffa några pojkar och kanske äta en svamp."}, "1450059": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Under hela min akademiska karriär, hade jag gett några ganska bra samtal. Men anses vara den bästa talaren i datavetenskap avdelningen är som att vara känd som den högsta av de sju dvärgarna."}, "1450008": {"author": "Naomi Klein", "context": "No Logo", "text": "Gatorna avslutades med en kritisk massa cykeltur och översvämmades av aktivister klädda i begagnade kostymer med slagord målade på ryggen. De dansade i trösklar för kontorsskrapor bildade en mänsklig kedja runt statskassan och höll fredliga sit-ins på flera banker."}, "1450128": {"author": "Edward Said", "context": "Orientalism", "text": "Orienten var nästan en europeisk uppfinning, och hade sedan antiken en plats för romantik, exotiska varelser, haunting minnen och landskap, märkliga upplevelser. Nu var det försvinna, på sätt och vis det hade hänt, var dess tid förbi."}, "1450283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Restaurangen vid slutet av universum)", "text": "Eftersom varje del av materien i universum är på något sätt påverkas av alla andra stycke materia i universum, är det teoretiskt möjligt att extrapolera hela skapelsen - varje sol, varje planet, deras banor, deras sammansättning och deras ekonomiska och sociala historia från, säg, en liten bit av fairy cake."}, "1450365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skriva Bättre ord för dina låtar)", "text": "Mest populära sångtexter har två sektioner - en vers och en bro, där bron erbjuder en kontrast till vers, men är inte den plats där låten sammanfattas."}, "1450041": {"author": "Guy Ritchie", "context": "Revolver", "text": "En sak jag lärt mig under de senaste sju åren: i varje spel och kon finns alltid en motståndare, och det finns alltid ett offer. Tricket är att veta när du är den senare, så du kan bli den första."}, "1450386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Målet för den sanne sökaren är att bli en vis, eller bättre människa. Det finns vissa oföränderliga lagar i universum, som den vise måste stå i samklang med. Olika Ninja sekter hyllar vissa lagar i synnerhet, enligt dem större betydelse än de andra. Men varje lag är ytterst viktigt i sig, och måste anses vara lika med vila."}, "1450012": {"author": "George Lucas", "context": "Star Wars", "text": "Vad är bra en belöning om man inte runt att använda den? Dessutom attackerar den striden stationen är inte min uppfattning om mod. It's more like ... självmord."}, "1450151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det finns två ställen på jorden som fungerar som Kanarieöarna i kolgruvan - områden som är särskilt känsliga för effekterna av den globala uppvärmningen. Den första är Arktis. Den andra är Antarktis. I båda dessa frusna riken, är forskare ser snabbare förändringar och tidigare mer dramatiska effekter av klimatförändringarna än någon annanstans på jorden."}, "1450048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Det var jag, det är Alex, och mina tre droogs, det är Pete, Georgie, och Dim, Dim är riktigt svagt, och vi satt i Korova Milkbar gör upp vår rassoodocks vad man ska göra med kvällen."}, "2920022": {"author": "Neal Marlens and Carol Black", "context": "The Wonder Years", "text": "Vissa människor passerar genom ditt liv och du tänker aldrig på dem igen. Vissa tänker du på och undrar vad som hände med dem. Vissa undrar du om de någonsin undrat om vad som hände med dig. Och sedan finns det vissa som du önskar att du aldrig behövde tänka på igen. Men det gör du."}, "1450002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special och General Theory)", "text": "Men spekulationer om universums uppbyggnad flyttar också i en helt annan riktning. Utvecklingen av icke-euklidiska geometrin ledde till erkännande av det faktum, att vi kan ifrågasätta infiniteness av vårt utrymme utan att råka i konflikt med lagarna i tanken eller med erfarenhet."}, "1450066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Hallå, hallå, hallå, är det nån där? Bara nicka om du kan höra mig. Är det någon hemma? Kom igen, kom igen, ut, hör jag att du känner mig nere. Jag kan lindra din smärta och få dig på fötter igen. Slappna av, koppla av, koppla av, jag behöver lite information först. Bara grundläggande fakta, kan du visa mig var det gör ont?"}, "1450391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things kvinnor gör för att röra till livet)", "text": "Jag tror uppriktigt sagt att om kvinnor studie manliga lektioner på begreppen påstående, mod, öde, syfte, heder, drömmar, strävan, uthållighet, målinriktning, etc., skulle de ha ett mer meningsfullt liv, plocka bättre män med vem man ska vara intim och har bättre relationer med dem."}, "1450164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "När jag var i din ålder, hette TV-böcker. Och detta är en speciell bok. Det var boken min far brukade läsa för mig när jag var sjuk, och jag brukade läsa den till din pappa. Och idag Jag ska läsa det för dig."}, "2920000": {"author": "Per Gessle", "context": "Gå & Fiska", "text": "Ingenting är som det ska. Likadant från dag till dag. Alltid följer samma mönster. Ser på stan ifrån mitt fönster. Människor i kö, äta, jobba, sova dö."}, "1450255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Finns ett trick för att lära sig att skriva snabbare. Det knep är att skriva ord i stället för bokstäver."}, "1450074": {"author": "Morrissey", "context": "Every Day Is Like Sunday", "text": "Vandra sakta över våt sand, tillbaka till bänken där dina kläder stals. Detta är kuststaden att de glömde att stänga. Armageddon - come Armageddon, come."}, "1450388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "En svärmare kan vara till exempel en individ med ett personligt motiv för hämnd så överväldigande att det garanterar fullständig hängivenhet för saken. Eller, genom intensiv träning och psykologisk manipulation, en elit grupp av fanatiska anhängare kan tränas att offra även deras egna liv för att utföra ett visst uppdrag."}, "1450208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "När jag verkligen oroa sig för något, gör jag inte bara lurar runt. Jag har till och med gå på toaletten när jag oroa sig för något. Bara jag inte går. Jag är också orolig för att gå. Jag är också orolig för att avbryta mitt oroande att gå."}, "1450380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-Festo av Dude Talk)", "text": "De säger att rätten efter Gud skapade människan, tog han ett revben från honom och gjorde en brud. Det är faktiskt lite av en skapelsemyt - sanningen är, efter Gud såg att människan var bra, skapade han en annan man och såg att det var allt bra."}, "1450295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Bra spel erbjuder spelare en rad utmanande problem och sedan låta dem öva dessa tills de har routinized sitt mästerskap."}, "1450389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Genom intensiv träning och psykologisk manipulation, en elit grupp av fanatiska anhängare kan tränas att offra även deras egna liv för att utföra ett visst uppdrag."}, "1450095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Lämnar Microsoft att förändra världen)", "text": "Hela mitt liv hade varit på en förutsägbar bana domineras av ett par av universitetsexamina och tretton års tjänstemän anställning. Min identitet har definierats av min karriär. Jag planerar nu en radikal förändring, ett stort språng ut i det okända: från företagsledare till arbetslösa kille inrätta bibliotek i Himalaya."}, "1450172": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Jag ser fortfarande saker som inte är här. Jag väljer bara inte erkänna dem. Likt en diet av sinnet, jag väljer bara att inte hänge sig åt vissa aptit, som min aptit efter mönster, kanske min aptit att tänka och drömma."}, "1450105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur och bindning (grundläggande begrepp inom kemi))", "text": "Behandlingen av atomer med fler än en elektron kräver en undersökning av effekterna av interelectronic avsky, omloppsbanor penetration mot kärnkraft avskärmning och ett extra stort nummer som anger vilken inneboende av elektronens energi i varje orbital. Alla dessa överväganden är nödvändiga för att möjliggöra byggandet av den moderna formen av periodiska system av elementen."}, "1450133": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Vi sitta tyst och se världen omkring oss. Detta har tagit oss en livstid att lära sig. Det verkar bara de gamla kan sitta bredvid varandra och inte säga någonting och fortfarande känner sig nöjd. Unga, djärvt och otålig, måste alltid bryta tystnaden. Det är ett slöseri, för tystnad är ren. Tystnad är helig. Det lockar tillsammans eftersom endast de som är bekväma med varandra kan sitta utan att säga något. Detta är en stor paradox."}, "1450104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktur och bindning (grundläggande begrepp inom kemi))", "text": "Kemi ett element bestäms av det sätt på vilket dess elektroner arrangeras i atomen. Sådana arrangemang är grunden för den moderna periodiska system av element: det periodiska systemet."}, "1450444": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem Dialogues)", "text": "Vi talar om något transporteras och något bärande, ledda av något och något som leder, för sett något och något att se, och man förstår att dessa saker är alla olika från varandra och hur de skiljer sig? Så det finns också något älskade och - en annan sak - något kärleksfull."}, "1450072": {"author": "Pink Floyd", "context": "Time (Tid)", "text": "Tickar de moment som ingår i en tråkig dag, plottra dig och slösa timmar i en off-hand sätt. Sparkade runt på en bit mark i din hemstad, väntar på någon eller något att visa dig vägen."}, "1450070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Vi behöver inte någon utbildning. Vi behöver inte någon tankekontroll. Inga mörk sarkasm i klassrummet - lärare lämnar dem kids alone! Allt som allt så är det bara ännu en tegelsten i väggen."}, "1450021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hey Mr Tambourine Man, spela en låt för mig, jag är inte sömnig och det finns ingen plats jag ska, Hey Mr Tambourine Man, play a song for me, i jingle jangle morgonen I'll come followin du."}, "1450355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Many Rivers To Cross, men jag kan inte hitta mitt sätt över. Vandring, jag förlorade när jag reser längs Dovers vita klippor. Many Rivers To Cross och det är bara min vilja som håller mig vid liv. Jag har slickade, spolats upp i år, och jag bara överleva på grund av min stolthet."}, "1450261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Knappa text snabbt är viktigt, men det är viktigare att kunna göra det ser professionella ut. Presentera texten är mer än bara släppa en bokstav efter den andra. Göra texten lättläst innebär positionering, stil och storlek."}, "1450081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Jag hade en dröm. Det var vår värld, och världen var mörkt eftersom det inte fanns några Robins, och Robins representerade kärlek. Och under längst tid, var det detta mörker. Då plötsligt, fastställdes tusentals Robins fria och de flög ner och väckte detta bländande ljus av kärlek. Jag antar att det betyder att det finns problem tills Robins komma."}, "1450317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Nybörjaren skriver bara tjugo stycken. Den professionella skriver tre gånger vad som behövs, så många som sextio olika bitar, håller försöker dem på små grupper (men aldrig din egen familj), skriver om fångst som kastas överbord, skriver om något mer, och slutligen avgör om de tjugo som fungerar bäst för den specifika målgrupp ."}, "2920003": {"author": "Sigmund Freud", "context": "Quote", "text": "Det är omöjligt att undvika intrycket man får av att människor brukar använda falska måttstockar - att de söker makt, framgång och rikedom för sig själva och beundrar detta hos andra, samt att de underskattar det som är av verkligt värde i livet."}, "1450037": {"author": "Guy Ritchie", "context": "Snatch", "text": "Det är Tommy. Han berättar människor han var uppkallad efter en pistol, men jag vet att han döptes verkligen efter en berömd 19th century balettdansös."}, "2920009": {"author": "Atul Gawande", "context": "Being Mortal", "text": "Människor behöver lojalitet. Det skapar nödvändigtvis inte lycka, och kan till och med vara smärtsamt, men vi behöver alla hänge oss åt något utöver oss själva för att våra liv ska kunna vara uthärdliga. Utan detta har vi bara våra egna önskningar för att guida oss, och dessa är flyktiga, lustfulla och omättliga."}, "1450062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "När du tittar sinnet, dra dig ur medvetande sinne former, och det blir då vad vi kallar Watcher eller vittnet. När medvetandet befriar sig från identifikation med fysiska och psykiska former, blir det vad vi kan kalla ren eller upplyst medvetande, eller närvaro."}, "1450135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Jag förkastade dessa svar, utan valde jag något annat. Jag valde det omöjliga. Jag valde Rapture, en stad där konstnären inte skulle frukta censuren. Om forskaren inte skulle vara bundna av Petty moral. Där de stora inte skulle begränsas av de små! Och med svett i pannan, kan Rapture bli din stad också."}, "1450013": {"author": "George Lucas", "context": "Star Wars", "text": "Det är en period av inbördeskrig. Rebel rymdskepp, slående från en dold bas, har vunnit sin första seger mot det onda Galaktiska Imperiet. Under slaget spioner Rebel lyckades stjäla hemliga planer för imperiets yttersta vapen, till Death Star, en bepansrad rymdstation med tillräckligt med kraft att förstöra en hel planet."}, "1450061": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Jag blev oerhört imponerad. Kirk, jag menar Shatner, var det ultimata exemplet på en man som visste vad han inte visste, var fullt beredd att erkänna det, och ville inte lämna förrän han förstod. Det heroiska för mig."}, "1450367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Skriva Bättre ord för dina låtar)", "text": "Om de använder titeln eller inte, många texter har associationer första raderna att fånga lyssnarens uppmärksamhet. Ofta tänker på ett bra första raden kan göra resten av lyriska flödet."}, "1450427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Det första lagret av degen bakar till bröd, en låg-vatten-innehåll material med ett stort antal nonconnecting små luftrum. Andra, tomatpuré torkar, och det tredje, mozzarella övergångar från vanlig flytande kristaller till mer oordnat stater."}, "1450019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Vet du vad de kallar en Quarter Pounder med ost i Frankrike? Royale med ost. Vet du varför de kallar det ett Royale med ost? På grund av det metriska systemet."}, "1450027": {"author": "Mira Nair", "context": "The Namesake (Den Namne)", "text": "Så jag är två inches ifrån henne. Hennes läckra läppar del. Precis som jag är på väg att kyssa henne, ser hon på mig och hon säger, What's your name? Gogol Ganguli. Slutet av förförelse 101."}, "1450033": {"author": "Guy Ritchie", "context": "Snatch", "text": "Bekväma, Mullet? Det verkar tyvärr ironiskt att det är det slips som har fått dig till detta lurigt. Nu kan du ta precis all den tid du vill. Du kan spela musik om du vill."}, "1450043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Oh bliss! Bliss och himlen! Åh, det var gorgeousness och gorgeousity blivit kött. Det var som en fågel av sällsynta-spunna himmel metall eller liknande silverglänsande vin flödar i ett rymdskepp, allvar alla dumheter nu. Som jag slooshied, visste jag så fina bilder!"}, "1450377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Det finns fortfarande några platser där du kan få allt du kan äta för ett fast pris. Sy en plastpåse på din T-shirt eller ett bälte bär en löst sittande jacka eller kappa för att täcka någon märkbar bula. Stekt kyckling är den bästa och enklaste att fickan, eller ska vi säga väska. Ett annat knep är att hälla din andra fria kopp hett kaffe i plastpåsen sydde inuti fickan och ta den med dig."}, "1450299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Bål av Vanities)", "text": "Ännu en vacker dag, i ett anfall av eufori, efter att han hade plockat upp telefonen och tagit en order på obligationer som hade fört honom en femtio tusen dollar provision, precis som hade just denna fras bubblade upp i hjärnan. På Wall Street han och några andra hade blivit just det - Masters of the Universe."}, "1450360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Jag kommer ihåg när vi brukade sitta i regeringen varvet i Trenchtown. Observation hycklarna som de skulle blanda sig med bra människor vi möter. Goda vänner vi hade goda vänner vi förlorat på vägen. I detta ljus framtid du inte kan glömma ditt förflutna, så torka dina tårar, säger jag."}, "1450373": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Tält)", "text": "Han var grov i kanterna. Han hade varit i skolan, men aldrig färdig. Han hade varit i fängelse, men aldrig fängelse. Och det var hans första dag ledigt i evighet, man. Festivalen verkade som en bra plan: kryssning några kycklingar och få en solbränna. Och hans vän gav honom fyra, men sa bara ta en. Men så fick han uttråkad och han slutade med alla fyra, så nu är min man är inte så tråkigt iallafall. Den sjukvårdare hittade honom var han skakade på sidan av scenen."}, "1450032": {"author": "U2", "context": "A Sort of Homecoming", "text": "Och du vet att det är dags att gå genom snöblandat regn och yrsnö, över fälten av sorg, ljus i fjärran. Och du hunger för tid - tid att läka, önskan tid och dina drag jorden under din egen dröm landskapet."}, "1450058": {"author": "Mira Nair", "context": "Monsoon Wedding (Monsunbröllop)", "text": "Min älskling, du måste stå upp för att kunna falla. Jag menar, om du håller sitter på röven, är ingenting hända. Bara modiga krigare falla av sina hästar i strid. Hur kan knästående ynkryggar veta vad en nedgång?"}, "1450110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Klinisk mikrobiologi Made löjligt enkel)", "text": "Insidan av handen cellväggen den cytoplasmic membrane. Den cytoplasmic membran innehåller proteiner som spänner över lipid bilayer. Bakterieviruset cytoplasmiska membran (till skillnad från djur) har inget kolesterol och andra steroler."}, "1450433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Konvektion spelar också en mindre roll på grund av den relativt tunna luften lager och förekomsten av övre kartong värmesköld. Isoleringen egenskaper kartong spelar en viktig roll, eftersom de syftar till att minimera temperaturgradient över luftrum. Genom att studera kylning av pizza på allvar fria miljön i rymdfärjan, kan vi mer exakt avgöra vilken betydelse den konvektiva flöden."}, "1450144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones och det sista korståget)", "text": "Han har en två startdag huvudet på dig, vilket är mer än han behöver. Brody's got vänner i varje stad och by härifrån till Sudan, talar han ett dussin språk, vet varje lokal sedvänja, kommer han smälter in, försvinner, kommer du aldrig se honom igen. Med lite tur, han fick graalen redan."}, "1450448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Vi spelade pjäser. Jag brukade lura henne en gång på ett tag eftersom hon inte skulle ta henne kungar ut sista raden. Men jag gjorde inte lura henne mycket dock. Du ville aldrig lura Jane för mycket. Jag tror jag gillar det bäst när man får barn i byxorna en flicka när tillfälle ges, men det är en rolig grej. Flickorna jag gillar bäst är de som jag aldrig känner ungefär som skojar. Ibland tror jag att de vill det, om du killingar dem - jag vet att de vill - men det är svårt att komma igång, när du har känt dem ganska länge och aldrig fått killingar dem."}, "1450071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Vi behöver inte någon utbildning. Vi behöver inte någon tankekontroll. Inga mörk sarkasm i klassrummet - lärare lämnar dem kids alone! Allt som allt så är det bara ännu en tegelsten i väggen. Om du inte äter kött yer, du kan inte ha någon pudding. Hur kan ni få en pudding om du inte äter yer kött?"}, "1450271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes dela upp de vanligaste para ihop bokstäver i det engelska språket, så att deras typ barer var längre ifrån varandra och mindre benägna att jamma. Som i sin tur styrs layouten för tangentbordet - som kallas QWERTY, för de första fem bokstäverna i den översta raden."}, "1450326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Det 4-timmars arbetsvecka)", "text": "Jag har slutat tre jobb och fått sparken från alla de andra. Fått sparken, trots ibland kommer som en överraskning och lämnar dig hastigt försöker återhämta sig, är ofta en gudagåva: någon annan fattar beslutet åt dig, och det är omöjligt att sitta på fel jobb för resten av ditt liv."}, "1450038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Vet du varför de kallar honom Franky Four Fingers Doug? Eftersom han gör dumma satsningar med farliga människor, och när han inte betala, de ger honom hugga, Doug. Och jag talar inte om hans förhuden heller."}, "1450016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Hesekiel tjugofem sjutton: Vägen till den rättfärdige är omringade på alla sidor av ondska av själviska och de ondas tyranni. Välsignad är han, som i namn av kärlek och god vilja, herdar de svaga genom den mörka dalen, för han är verkligen sin brors keeper och finner de förlorade barnen."}, "1450312": {"author": "Michael Bremer", "context": "UnTechnical Writing (Otekniska Writing)", "text": "Parisisk franska skiljer sig från Provincial franska och tyska talas lite annorlunda i norra och södra Tyskland. Sound komplicerat? Välkommen till internationella affärer och politik."}, "1450417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Höja Smart Kids for Dummies)", "text": "Trädgårdsmästare vet hur man odlar top-notch grödor. De avgör vilka växter trivs bäst under tillgängliga förhållanden, planera optimal placering och näring fröna med anläggningen mat och vatten. Växter som får mest uppmärksamhet frodas, blommande i färgglada frukter och blommor."}, "1450187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Combat för en marin flygare utkämpas i korta, våldsamma skurar. Vårt uppdrag senast men en timme eller två innan vi är tydliga i fara och tillbaka på lastbäraren spela poker med våra kompisar. Vi slipper ihållande elände infanterister som kämpa sig genom svåra situation och fara för flera månader."}, "2920018": {"author": "Roald Dahl", "context": "Matilda", "text": "Det är komiskt med mammor och pappor. Även då deras eget barn är den mest motbjudande lilla krabaten du någonsin kunnat föreställa dig, anser de fortfarande att han eller hon är underbar."}, "1450320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "En grundläggande regel: se till att skämt är det sista tanke, och inte lägga till andra ord i meningen efter skämt. Om du gör det kommer publiken tror att din start var bara en konfiguration för en större skratt kommer upp."}, "1450324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Är logiskt: A Guide to Good Thinking)", "text": "Fakta kan ses som objektiva eller subjektiva. Ting och händelser är objektiva fakta. En subjektiv karaktär är ett som är begränsad till ämnet upplever det. Upprättandet av verkligheten subjektiva fakta är helt beroende av trovärdigheten hos dem som påstår sig ha drabbats av dem."}, "1450379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Det finns fortfarande några platser där du kan få allt du kan äta för ett fast pris. Stekt kyckling är den bästa och enklaste att fickan, eller ska vi säga väska. Ett annat knep är att hälla din andra fria kopp hett kaffe i plastpåsen sydde inuti fickan och ta den med dig."}, "1450350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Ändå webben tankens har inga sådana veck och är mer som en vävare mästerverk, ett steg, ett tusen trådar uppstå, hit och dit skjuter varje shuttle, trådarna flyta på, osynlig och subtil, varje slag effekter tusen band."}, "2920011": {"author": "Gone Girl", "context": "Gillian Flynn", "text": "Jag fick berättat för mig att kärlek bör vara villkorslös. Det är regeln, alla säger det. Men om kärleken inte har några gränser, inga begränsningar, inga villkor, varför skulle då någon någonsin göra det rätta? Om jag vet att jag är älskad oavsett vad, vari ligger då utmaningen?"}, "1450314": {"author": "Michael Bremer", "context": "UnTechnical Writing (Otekniska Writing)", "text": "Så vad är detta för dig? Skulle du rusa ut på jakt efter ett uppdrag? Skulle du sluta ditt jobb och hitta ett mål? Troligen inte. Men se dig omkring. Du kan vara på ett uppdrag, och inte inser det ännu."}, "1450290": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Till en början hade de försökt hålla konstaterandet tyst. När allt var de inte helt säker på att det var en utomjordisk budskap. En tidig eller felaktiga uttalande skulle vara en PR-katastrof. Men värre än så, skulle det störa dataanalys. Om pressen ned, skulle vetenskapen lida säkert."}, "1450123": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Kanske vad jag tror Tasty Vete smakade som faktiskt smakade som havregryn, eller tonfisk. Som gör att man undrar om en massa saker. Du tar kyckling, till exempel kanske de inte kunde lista ut vad jag ska göra kyckling smaka, vilket är anledningen kyckling smakar allting."}, "1450257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Imagine ord som if som en två-finger rörelser istället för två enda finger rörelser. Detta skulle definitivt öka din responstid och snabba upp din keyboarding."}, "1450294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Människor måste leva som de lär en hel del innan de övervinna den. Dessutom tenderar de att förlora en stor del av sin utbildning när de upphör att öva färdigheter i samband med detta lärande i sin vardag."}, "1450150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det finns två ställen på jorden som fungerar som Kanarieöarna i kolgruvan - områden som är särskilt känsliga för effekterna av den globala uppvärmningen. Den första är Arktis. Den andra är Antarktis."}, "1450269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes samråd med en lärare som hjälpte honom analysera de vanligaste para ihop bokstäver i det engelska språket. Han delade sedan upp dessa bokstäver, så att deras typ barer var längre ifrån varandra och mindre benägna att jamma. Som i sin tur styrs layouten för tangentbordet - som kallas QWERTY, för de första fem bokstäverna i den översta raden. På sätt och vis, saktade han ner maskinskrivare att förhindra störning, och därmed påskynda skriva."}, "1450297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Bra spel stanna inom, men vid den yttre kanten av spelarens regim behörighet. Det är, de känner sig genomförbart, men utmanande. Detta gör dem angenämt frustrerande."}, "1450384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Många nöjer sig med att ledande trist, trist liv genom att acceptera dom andra som de är av låg intelligens. Det är inte så. Bara för att man inte behandla sensorisk information och spela upp det på samma sätt som alla andra betyder inte att det finns en brist på förståelse eller intresse."}, "1450331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Det 4-timmars arbetsvecka)", "text": "Det var svårt att slänga saker som jag en gång trodde var värdefulla nog att spendera pengar på och lika svårt att skilja mig från slitna och trasiga kläder jag hade för sentimentala skäl. De första tio minuterna av sortering genom kläder var som att välja vilket av mina barn ska leva eller dö. När jag gått igenom de första tuffa beslut, men hade drivkraften byggts och det var en barnlek."}, "1450419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Höja Smart Kids for Dummies)", "text": "Jag vet att tanken på att väl rundad, kan smartare ungar vara skrämmande. Och tyvärr finns det ingen enkel formel. Barn är lika komplexa, varierade och spännande personer som du är. Den goda nyheten är att ditt barn har en naturlig önskan att göra bra. Ditt jobb som förälder är att få fram denna kvalitet och vårda den tills den dag barnen flyttar hem, och lite till."}, "1450200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "För att bli en tomte jag fyllt i tio sidor till ett värde av blanketter, tog en multipel test val personlighet, genomgick två intervjuer och ett drogtest. Den första intervjun var allmänt utformat för att eliminera uppenbara sociopater. Under den andra intervjun var vi frågade varför vi ville vara alver."}, "1450342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hon har ögon blåaste himlen som om de trodde på regn. Jag hatar att titta in i de ögonen och se ett uns av smärta. Hennes hår påminner mig om en varm trygg plats där jag som barn skulle dölja och be för åskan och regnet sakta förbi mig."}, "1450024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, och Two Smoking Barrels)", "text": "Låt oss sortera köpare från Spiers, de behövande från giriga, och de som litar på mig från dem som inte gör det, för om du inte kan se värdet i dag, du är inte här uppe shopping. Du är här uppe snatteri. Anyone like smycken?"}, "1450039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Det visade sig att den söta-tala, tatuering-sport pikey var en zigenare bare-knuckle boxning. Vilket gör honom hårdare än en kista spik. Just nu är det den sista på Tommy sinne. Om Gorgeous inte vakna upp inom de närmaste minuterna, vet Tommy kommer han att begravas med honom."}, "1450440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Så talade Zarathustra En bok för Inget och Allt)", "text": "Det är dags för människan att ställa sig själv ett mål. Det är dags för människan att plantera fröet till sin högsta hopp. Hans mark är fortfarande tillräckligt rik. Men en dag denna jord kommer att vara fattig och domesticerade, och inga höga träd kommer att kunna växa i den."}, "1450202": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Vem är Keyser Soze? Han är tänkt att vara turk. Vissa säger att hans far var tysk. Ingen trodde att han var verklig. Ingen såg någonsin honom eller visste någon som någonsin arbetat direkt för honom, men att höra Kobayashi berätta det, kan någon ha arbetat för Soze. Du visste aldrig. Det var hans makt. Största tricket Djävulen någonsin drog var att övertyga världen att han inte existerade."}, "1450196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames", "text": "Jag har alltid undrat över detta päls verksamheten. När jag är i en biosalong, viker jag antingen mitt i knät eller kasta den över mitt armstöd, men Patsy alltid breder ut henne, agerar som om ryggstödet var kallt, och hon omöjligen kunde roa sig medan det var lidande ."}, "1450060": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Oavsett hur illa det är, kan du alltid göra saker värre. Samtidigt är det ofta i er makt för att göra dem bättre. Jag lärde mig denna lektion väl på nyårsafton, 2001."}, "1450117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas", "text": "Har det varit fem år? Sex? Det känns som en livstid, den sorts topp som aldrig kommer igen. San Francisco i mitten av sextiotalet var en mycket speciell tid och plats att vara en del av. Men ingen förklaring, ingen blandning av ord eller musik eller minnen kan röra den känslan av att veta att du var där och i livet i det hörnet av tiden och världen. Vad det betydde."}, "1450318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Nybörjaren skriver bara tjugo stycken. Den professionella skriver tre gånger vad som behövs, omarbetningar som kastas överbord, skriver om något mer, och slutligen avgör om de tjugo som fungerar bäst för den specifika målgruppen."}, "1450328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Det 4-timmars arbetsvecka)", "text": "Alternativet till binge resa - mini pension - innebär att flytta till en plats för en till sex månader innan de går hem eller flytta till annan lokal. Snarare än att försöka se världen, vill vi uppleva det med en hastighet med vilken den kan ändra oss."}, "1450198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Det enda budskapet jag fick var från det företag som håller mitt studielån, Sallie Mae. Sallie Mae låter som en naiv och barfota hillbilly flicka men i själva verket är en hänsynslös och aggressiv gytter av översittare ligger i en hög tegelbyggnad någonstans i Kansas. Jag ser att det är den högsta byggnaden i detta tillstånd och jag har beslutat att de anställer sina anställda rakt ut från fängelset."}, "1450439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Så talade Zarathustra En bok för Inget och Allt)", "text": "Det är dags för människan att ställa sig själv ett mål. Det är dags för människan att plantera fröet till sin högsta hopp. Hans mark är fortfarande tillräckligt rik. Men en dag denna jord kommer att vara fattig och domesticerade, och inga höga träd kommer att kunna växa i den. Ack, den tid kommer då människan inte längre kommer att skjuta pilen hans längtan bortom människan, och strängen av bågen har glömt hur man SPINNANDE."}, "1450356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Många Rivers to Cross)", "text": "Many Rivers To Cross, men jag kan inte hitta mitt sätt över. Vandring, jag förlorade när jag reser längs Dovers vita klippor. Many Rivers To Cross och det är bara min vilja som håller mig vid liv."}, "1450042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Det är något om dig själv som du inte känner. Något som du kommer att förneka ens existerar, förrän det är för sent att göra något åt det. Det är den enda anledningen till att du går upp på morgonen. Vi delar ett beroende. Vi godkännande knarkare. Vi är alla i det för smetar på ryggen och guldklocka."}, "1450120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminator skulle inte sluta, det skulle aldrig lämna honom. Det skulle aldrig skada honom eller skrika på honom eller bli full och slog honom eller säga att det var alltför upptagen med att spendera tid med honom. Och det skulle dö för att skydda honom. Av alla blivande fäder som kom under årens lopp, denna sak, denna maskin, var det enda som mäts upp."}, "1450313": {"author": "Michael Bremer", "context": "UnTechnical Writing (Otekniska Writing)", "text": "Så vad är detta för dig? Skulle du rusa ut på jakt efter ett uppdrag? Skulle du sluta ditt jobb och hitta ett mål? Troligen inte. Men se dig omkring. Du kan vara på ett uppdrag, och inte inser det ännu. Detta är den gamla goda tiden du ser tillbaka på med stolthet. Du kan lika gärna ha det nu."}, "1450232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Före 1970-talet, eftersom USA hade länge varit världens största producent av olja, bestäms amerikanska företag med världsmarknadspriset på olja. År 1972 nådde den inhemska oljeproduktionen och började sin obevekliga, oåterkalleliga nedgång. Året innan hade privilegium att fastställa priset på råolja gick i händerna på en ny producent grupp, Organisationen för oljeexporterande länder."}, "1450156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Föreställ dig ett stort pappersark som raka linjer, trianglar, fyrkanter, Femhörningar, hexagoner och andra siffror, istället för ligger kvar på sina platser, röra sig fritt, på eller i ytan, men utan makt över stigande eller sjunkande nedanför, så mycket som skuggor - bara hårt och med lysande kanter - och ni kommer då att ha en ganska korrekt uppfattning av mitt land och landsmän."}, "1450252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Datorn behöver en manager för att administrera sin verksamhet, precis som ett företag behöver en manager. Och det är vad DOS är. Chef. Den sköter verksamheten i din dator."}, "1450192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Dag, ni människor inte längre fluglarver. Idag är du Marines. Du är en del av ett brödraskap. Från och med nu fram till den dag du dör, var du än är, är varje Marine din bror. De flesta av er kommer att gå till Vietnam. Några av er kommer inte tillbaka. Men Marine Corps liv för alltid. Och det betyder att du lever för evigt."}, "2920016": {"author": "J.K. Rowling", "context": "Harry Potter and the Order of the Phoenix", "text": "\"Uppför dig, Potter,\" väste Snape. \"Nu vill jag att du sluter dina ögon.\" Harry kastade honom ett argt ögonkast innan han gjorde som han blivit tillsagd. Han gillade inte tanken på att stå där med slutna ögon, medan Snape stod mittemot honom med en trollstav."}, "1450080": {"author": "David Lynch", "context": "Blue Velvet", "text": "Det är en solig, woodsy dag i Lumberton, så får de motorsågar ut. Detta är den mäktiga WOOD - det musikaliska röst Lumberton. Vid ljudet av fallande träd, det är 9:30. There's a whole lotta trä där ute, så låt oss sätta igång."}, "1450047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Men plötsligt, viddied jag att tänka var för gloopy dem, och att oomny dem som använder, inspiration och vad Bog skickar. Nu var det härlig musik som kom till min hjälp. Det fanns ett fönster öppet med stereon på, och jag viddied rätt på en gång vad de ska göra."}, "1450149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "För att möta de risker som är förföljelse oss och gå igenom det, måste vi först inse att vi står inför en kris. Så varför är det att våra ledare tycks inte höra Clarion varningar? Är de motsätter sanningen eftersom de vet att samma ögonblick som de inser det, kommer de att möta en moralisk skyldighet att agera? Är det helt enkelt mer praktiskt att ignorera varningar?"}, "1450097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Liftarens guide till galaxen)", "text": "Rymden är stor. Riktigt stora. Du kan bara inte tro hur oerhört enormt mindbogglingly stort det är. Jag menar att du kanske tycker att det är långt på vägen till apoteket, men det är bara jordnötter till rymden."}, "1450160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Om du inte får vad du vill, lider du, om du får vad du inte vill, du lider, men även när du exakt vad du vill, du fortfarande lider eftersom du inte kan behålla den för alltid. Din hjärna är din belägenhet. Den vill vara fri för förändring, utan smärta, utan förpliktelser om liv och död. Men förändringarna är en lag, och ingen låtsas om att förändra denna verklighet."}, "1450137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers och Painters: Big Ideas from the Computer Age)", "text": "Liksom målning, är mest programvara avsedd för en människa publik. Och så hackers, som målare, måste ha empati för att göra riktigt bra arbete. Du måste kunna se saker ur användarens synvinkel."}, "1450436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson", "text": "Vi kan klättra upp i tunna och kalla rike ren geometri och livlös vetenskap, eller sjunka till att bli sensation. Mellan dessa ytterligheter är ekvatorn av liv, tanke-, eller alkohol, eller poesi - ett smalt bälte."}, "1450362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Varje gång jag tänker på dig Jag känner sköt rakt igenom med en blixt i blått. Det är inga problem för mig men det är ett problem som jag tycker, lever ett liv som jag inte kan lämna bakom sig. Det finns ingen mening med att tala mig det kloka i en dåre kommer inte göra dig fri. Men det är så att det går, och det är vad ingen vet, medan varje dag min förvirring växer."}, "1450309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Ofrivilligt Jag kastade en blick mot havet - och framstående ingenting utom ett enda grönt ljus, minut och långt borta, som kunde ha varit slutet på en brygga."}, "1450441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Så talade Zarathustra En bok för Inget och Allt)", "text": "Det är dags för människan att plantera fröet till sin högsta hopp. Hans mark är fortfarande tillräckligt rik. Men en dag denna jord kommer att vara fattig och domesticerade, och inga höga träd kommer att kunna växa i den."}, "1450446": {"author": "Erasure", "context": "Blue Savanna", "text": "Det är en blå savann sång: någonstans korsa öknen, någon gång tidigt på morgonen, i en orolig värld, på den öppna vägar. Mitt hem är där hjärtat är, söt att kapitulera, bara för dig - jag skickar min kärlek till dig."}, "1450424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Efter uttaget ur ugnen, är det pizza skivas och pläterade snabbt i en platt kartong, som omedelbart stängs och ofta tejpade stängas."}, "1450426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Termodynamik av Pizza)", "text": "Det första lagret av degen bakar till bröd, en låg-vatten-innehåll material med ett stort antal nonconnecting små luftrum. Andra, tomatpuré torkar, och tredje genomgår mozzarella en komplex kedja av övergångar där denaturering av proteiner och lipider ombildning från vanlig flytande kristaller till mer oordnat stater."}, "1450162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Disillusion är den största gåvan jag kan ge dig. Men på grund av din förkärlek för illusion, anser du termen negativ. Du ömka med en kompis genom att säga, Oh, vilken disillusioning erfarenhet som måste ha varit, när man borde fira med honom. Ordet dis-illusion är bokstavligen en frigöra från illusion. Men du håller fast vid dina illusioner."}}