{"1470338": {"author": "Bennett Miller", "context": "Capote", "text": "Beri bir çocuktum, millet beni saptanmış olsaydı, ben yol nedeniyle düşündüm, ben bir şekilde konuşun. Ve her zaman yanlış konum."}, "1470310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Gatsby)", "text": "Biz kış geceye ve gerçek kar çıkardı, bizim kar, bizi yanına uzatmayayeltenmişti başladı ve pencereler karşı Twinkle, ve küçük Wisconsin istasyonları loş ışıklarla, bir brace vahşi keskin aniden havaya geldi taşındı. Olarak geri soğuk Ön oda ile akşam yemeği, unutterably kimliğimizin bu ülke ile garip bir saat önce haberdar yürüdük biz ayırt edilemez bir şekilde içine tekrar erimiş Biz derin nefes yılında çekti."}, "1470013": {"author": "George Lucas", "context": "Star Wars", "text": "Bu iç savaş bir dönemdir. Isyancı uzay, gizli bir tabanından çarpıcı, kötü Galaktik İmparatorluğu'na karşı ilk zaferini kazandı. Savaş sırasında, Rebel İmparatorluğu'nun son silah için gizli planları çalmaya yönetilen casusları, Ölüm Yıldızı yeterli gücü ile zırhlı bir uzay istasyonu bütün bir gezegeni yok etmek."}, "1470051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Ben insanların inanmazsınız şeyler gördüm. Orion omuz kapalı ateşe Attack gemi. I watched C-Tannhauser kapısı yakınında karanlıkta glitter kirişler. Tüm o anlar zaman içinde kaybolur, yağmur gözyaşları gibi."}, "1470300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Yirmi yeni İtalyan deyişle yaklaşık bir gün öğreniyorum. Nerede bu kelimeleri saklamak için beyin yer alıyorum? Belki de fikrimi bazı eski olumsuz düşünce ve hüzünlü anıları temizlemek ve bu parlak yeni sözcükler ile bunların yerine karar verdiğini umuyorum."}, "1470468": {"author": "Roald Dahl", "context": "Matilda", "text": "Anneler ve babalar ilginçtir. Kendi çocukları akla gelebilecek en berbat kişi olsa bile, onun harika biri olduğuna inanırlar."}, "1470163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Hi ve geleceğe edilir. San Dimas, California, 2688. Ve ben, her şey harika söylüyorum. Hava temiz. Su temiz. Hatta kir temiz. Bowling ortalamalara kadar yolu vardır. Mini golf puanları vardır Way Down. Ve biz iletişim başka gezegende daha fazla su kaydırakları var."}, "1470312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Yazma)", "text": "Parisli Fransız İl Fransızca ve Almanca farklı farklı kuzey ve güney Almanya'da küçük bir konuşulmaktadır. Ses karmaşık? Hoşgeldiniz uluslararası iş ve politika."}, "1470414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen Farting ve)", "text": "Her şeyi biz sevgili aynı şekilde tutun orijinal özünü içine giderir: değerleri, ilkeleri, hedefleri ve beklentileri. Eğer onları ciddiye almak, bunların ne zaman bizden çalınan vardır, tıpkı Lord Buddha öğretti yaşayacaktır. Ama eğer biz onların rüzgar tüm farts vardır, görmek ve onları uçurmak, sonra da kokulu ve tatlı orijinal özü, içinde olan değil osuruk, yerine oturmak olabilir."}, "1470432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Eğer kayda değer bir şekilde yüzeye parlaklık değiştirildi Burada, kekik ve diğer bazı önemli olabilir malzeme yüzeyinde oturma iz."}, "1470149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Ta ki bizi takip ve bu hareket tehlikeye aşağı yüz, biz ilk olarak bir krizle karşı karşıya olduğunu anlamasını var. Peki neden bizim liderler gibi Clarion uyarıları duymak gibi görünebilir mi? Çünkü o an bunun kabul bilmek onlar gerçeği karşı mısınız, bu hareket için ahlaki bir zorunluluk karşılaşacaktır? Sadece daha uyarıları göz ardı etmek uygun mu?"}, "1470270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes kendisine İngilizce olarak harf en yaygın eşlendirme analiz yardımcı bir eğitimci ile danışılmalıdır. Daha sonra bu nedenle bu harf split up kendi türü barlar uzak ayrı ve daha az saat olasılığı vardı. Buna klavye düzeni dikte açmak - QWERTY olarak bilinen üst satırdaki ilk beş harf için."}, "1470297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Video Oyunları öğret Sitemize Öğrenme ve Okuma Yazma Hakkında Neler Olduğunu)", "text": "İyi oyunlar içinde kalmak ancak dış kenarında, yetki oyuncunun rejiminin. Yani doable ama zor olduğunu hissediyorum. Bu onlara hoş bir hayal kırıklığı yapar."}, "1470277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Ünlü Fables Ekonomi, Bölüm 4: Fable of Keys)", "text": "Başlığı Wonderful yazmak, New York Times altında yazarak gösteri Brooklyn önceki gün Thomas Osborne Rochester, New York tarafından verilen bildirildi. Times, Mr Osborne , Toronto 13 Ağustos 1888 de 126 kelime bir dakika başarılı olan hızlı yazmak için şampiyona tutan bildirdi."}, "1470320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Yazma Secrets)", "text": "Bir temel kural: şaka son olası düşünce olduğundan emin olun ve cümle için şaka sonra başka deyişle eklemeyin. Bunu yaparsanız, seyirci sizin take-off daha büyük bir kahkaha geliyor için sadece bir kurulum olduğunu düşünürler."}, "1470196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You're in Flames sardı mı)", "text": "Ben hep ceket iş hakkında merak ettik. Zaman, bir tiyatroda, I'm ya kucağıma mayın kat ya da benim kol dayaması üzerine atmak, ama Patsy her zaman onun dışarı yayılır, eğer arka koltuk soğuk vardı gibi davranan, ve süre o acı oldu diye belki kendini zevk couldn't ."}, "1470343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Saçları sıcak bir yerde hatırlatıyor nerede gizlemek ediyorum ve gök için dua ve yağmur sessizce beni geçmek için bir çocuk olarak."}, "1470425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Süre yığılmış disk yapısı yüksek sıcaklık fırın equilibrates Üç değişiklikler oluşur. İlk, hamur bakes bir tabaka ekmek içine, düşük su içeriği malzemesi küçük hava alanlarda nonconnecting büyük bir sayıda. İkincisi, salça dehydrates ve üçüncü, mozzarella geçişler daha düzensiz devletler düzenli sıvı kristal protein denaturation ve lipid düzenleme içeren karmaşık bir dizi uğrar."}, "1470070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Hiçbir eğitim gerekmez. Hiçbir düşünce kontrolü gerekmez. Sınıfta yok karanlık sarcasm - öğretmenler çocukları onları yalnız bırakın! Bütün bütün o duvardaki başka bir tuğla's in."}, "1470302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palm Pazar)", "text": "Kim bir içkici bir arkadaş vardı. Eğer o, bir gece önce içtiği Eğer biri ona sordum, her zaman kapalı cevap verecek başına, Ah, sanırım. Ben her zaman cevap liked ettik. Bir rüya gibi hayat kabul eder."}, "1470274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Diğer klavye türü beri oluşturulmuş, ancak orijinal thrive devam ediyor. Ilk olmanın Bu atalet gücü ve ödül bir gösteri olduğunu söylüyorum."}, "1470142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Büyük ölçüde Amerika'nın avantaj olduğunu unruliness sağ sıralamak için hoş bir atmosfer vardır - bu akıllı sadece bir ev, ama akıllı-alecks için. Ve kesmek kaçınılmaz akıllıdır-alecks. Eğer ulusal bir tatil vardı, bu Nisan 1 olurdu."}, "1470303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Akşamlar, Londra İyi. Izin ver bana bu aksaklık için özür dileriz ilk. Ben, sizin gibi, günlük rutin konfor - güvenlik takdir yapmak çok tanıdık, yineleme huzur. Ben herhangi bir adam kadar onları yakalayın. Ama anma ruhu içinde, Ben bizim günlük hayatımızın dışında oturup biraz sohbet biraz zaman alarak bu Kasım 5th, bu ne yazık ki artık hatırlanır bir gün işaretleyiniz sandım."}, "1470445": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Beş Diyaloglar)", "text": "Çünkü dindar bu düşünün: sahte tanrılar tarafından, sevilen mu ya da bu dindar çünkü tanrılar tarafından sevilme nedir? Biz bir şey ve bir şey taşıyan taşınan, bir yol ve bir şey neden olan, bir şeyler görmüş ve bir şey görmek söz ve bu şeyler birbirinden farklı olduğunu anlamak ve nasıl farklı? Öylesine orada da bir şey ve sevdiği - farklı bir şey - bir şey sevgi."}, "1470205": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ve Juliet)", "text": "Bir glooming barış onunla bu sabah getiriyor. Keder için güneş başını göstermez. Go dolayısıyla bu üzücü şeyleri daha fazla konuşmak için. Bazı bağışladı olacak ve bazı cezalandırdı. Bu Juliet ve onu Romeo daha asık bir hikaye yoktu."}, "1470117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Fear and Loathing Las Vegas)", "text": "Beş yıl oldu mu? Altı? Bir ömür gibi, yoğun bir tür bir daha asla gelmek gibi görünüyor. San Francisco altmışlı yılların ortasında çok özel bir zaman ve yerde bir parçası olacaktı. Ancak herhangi bir açıklama, kelime veya müzik ya da anılarını hiçbir karışımına orada ve hayatta zaman ve dünyanın bu köşesinde olduğunu bilmek bu anlamda can touch. Her ne demekti."}, "1470164": {"author": "Rob Reiner", "context": "The Princess Bride (Princess Bride)", "text": "Ben senin yaşındayken, televizyon, kitap adı verildi. Ve bu özel bir kitap. Benim babam bana ben hastaydım okumak için kullanılan kitap, ben babana okumak için kullanılır. Ve sana okumak gonna bugün."}, "1470411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Nasıl istediğiniz herhangi bir şey yapmak Any Man to Get!)", "text": "Bütün kavramı Bay Doğru I laugh at ve you should too. İşte sebebi: mükemmel bir eş, bir o sizin hiçbir çaba gerektirir kavramı, mantıksız beklentileri ideal ve her zaman hayal kırıklığına yol açar gerçeklik arasında bir eşitsizlik kuvvet oluşturur."}, "1470068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": ", Sen azalttığın hiçbir pain. Uzak bir geminin ufukta duman. Sadece üzerinden dalga dalga geliyor. Dudaklarınızı hareket ama ne söylüyorsun duyamıyorum."}, "1470350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Henüz düşünce Web böyle kırışıklıklar ve bir dokumacı's başyapıtlarından daha gibidir; bin ipler ortaya bir adım, şuraya buraya her servis çekimleri, üzerine ipler akışı, görünmez ve esrarengiz, her darbe etkileri bin bağlar."}, "1470384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Birçok kişi öncü sıkıcı, donuk hayatımıza başkalarının karar kabul ederek onların düşük zeka sınırı vardır kendilerini. Bu kadar değil. Sadece çünkü o aynı yolu olarak herkes orada anlama veya ilgi eksikliği anlamına gelmez duyusal bilgileri ve tekrar işlemez."}, "1470349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "My friend, I, pedagojik olacak ve söyleyin gerektiğini Mantık ile başlayın. Hatta yeme ve içme, çok kolay ve ücretsiz, sadece Bir, iki, üç yapılabilir."}, "1470115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Dev çelik ters piramit mükemmel onun noktasında dengeli. Piramit herhangi bir hareketi onu devirmek neden olur. Piramit altında yüz dolarlık banknot olduğunu. Nasıl piramit bozmadan tasarının kaldırabilirim? Eğer size aniden göz yanıp geliyor size cevap alabilirsiniz tek yoludur."}, "1470108": {"author": "Mike Judge", "context": "Office Space", "text": "Ve ben, eğer onlar da beni işten çünkü eğer masamın bir kez daha taşımak, sonra ben bırakıyorum, I'm çıkmak için gidiyorum Bill söyledim I don't care söyledi. Onlar dört kez bu yıl masamın taşındıysanız, ve pencere tarafından devir used to be, ben ve sincap görebiliyordu onlar evli, ama sonra, onlar SwingLine gelen Boston zımba geçiş, ama devam benim SwingLine zımba."}, "1470069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Çalıştırmak yatak odasına, soldaki bavul içinde, benim en sevdiğim balta bulacaksınız. Çok korkmuş bakma, bu sadece geçici bir aşama - sadece benim kötü bir gün. TV izlemek ister misiniz? Veya levha arasında mı? Veya sessiz freeway düşünmek? Yemek yiyecek bir şeyler ister misiniz? Uçabilir öğrenmek ister misiniz? Beni denemek görmek ister misiniz? Siz polisler aramak ister misiniz? Sen zamanı bıraktım düşünüyor musunuz? Neden kaçıyorsun benden ..."}, "1470428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Domates tabakası görece yüksek kapasite ve düşük ısı iletkenliği olması beklenir kompozisyon konuları düşük. Böylece mozzarella ve pişmiş hamur arasında bir tampon görevi görmektedir."}, "1470378": {"author": "Abbie Hoffman", "context": "Steal This Book (Steal Kitabı)", "text": "Hala burada tüm sabit bir fiyat için yiyebilir olsun bazı yerlerdir. Kızarmış tavuk ve cep en kolay en iyi, ya da demeliyim çantam."}, "1470240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Var ki, devletler eğer herkes hiç keşfetti tam olarak ne Evren için ve neden burada, bu bilgi anında kaybolur ve bir şey daha tuhaf ve anlaşılmaz yerini bir teoridir."}, "1470229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life (, Change Your Life Your Brain Change)", "text": "Biz hayatta en değerli hazineleri bizim beyin bellek bankalarında saklamak görüntülerdir. Bu saklanan deneyimlerin toplamından kişisel kimlik anlayışımız ve bağlantılılık anlayışımız için de çevremizdeki karşı sorumludur."}, "1470121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminator, onu terk asla vermeyeceği. Ona zarar asla veya ona not veya sarhoş ve onu vurmak veya çok onunla vakit geçirmek için meşgul olduğunu söylüyorlar. Ve onu korumak için ölür. Tüm sözde babalar bu yıl içinde geldi, bu şey, bu makine, bu kadar ölçülen tek şeydi. Deli bir dünyada, sanest seçimdi."}, "1470022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Sorun, Willie, o Charles ve kendinizi kedilerin zamanların en iyi hızlı değildir. Dediğimi Dolayısıyla, sadece yapmak ve kafes kilitli tutmak!"}, "1470369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sizin Songs için daha iyi Kelimeler Yazma)", "text": "Tekerlemeler söylemek istemediğiniz şeyleri söylemeye tuzak size. Ateş gibi bir kelime iyi bir örnektir. Önce size arzu, ya da almak için ulaştığınızın biliyorum, daha yüksek ya da kimse yalancı mı diyorsun."}, "1470295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Video Oyunları öğret Sitemize Öğrenme ve Okuma Yazma Hakkında Neler Olduğunu)", "text": "Iyi oyunlar oyuncular ve sonra sorunlar zorlu bir dizi teklif onları bu uygulamaya izin kadar onların ustalık routinized var."}, "1470118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing Bears ile: Yazılım Projeler yönetme Risk)", "text": "Erken articulable tarihe bir tarih ayarı patoloji esasen bu programı cevapsız olacak garanti eder. En olası tarih toplama bile strateji özellikle güvenli eğrisinin tepe solundaki alanı olarak ancak üçüncü bir değildir. Ki süre kayıp üçte iki şans olduğunu söyledi."}, "1470186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts American Dream geri ödemelerine Doğum)", "text": "Endonezya adaları bir ulus - on yedi bin daha bütün daha, Hint ve Pasifik Oceans arasında ekvator boyunca yayılır."}, "1470106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Bütün bu benim hayat yanlış olduğunu saptamak istiyorsunuz Devil's Thumb tırmanma düşündüm. Sonunda, elbette, neredeyse hiçbir şey değişmedi. Ama dağlarda rüyalar fakir SEPETLERİ yapmak takdir geldi. Ve ben masal anlatmak için yaşıyordu."}, "1470254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Birincil amacı tip-tip; yani dokunmak için parmaklarınızı bakmadan olmalıdır."}, "1470291": {"author": "Carl Sagan", "context": "Contact (İletişim)", "text": "De onlar bulmak sessiz tutmaya çalışmıştı ilk. Kesinlikle dünya dışı bir mesaj vardı emin olsa, onlar. Bir erken veya yanlış duyuru bir halkla ilişkiler felaketi olacaktır."}, "1470064": {"author": "Counting Crows", "context": "Round Here", "text": "Sis içine bir hayalet gibi ön kapıdan Adım kimsenin uyarilar beyaz beyaz kontrast. Ve ay ve melekler arasında dağılan arasındaki farkın daha iyi görebilmek yanlış ve sağ. Ben havada yağmur arasında kendimi geri aracılığıyla yeniden yürümeye. Nerede? Bilmiyorum."}, "1470406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide Your IQ iyileştirilmesi için)", "text": "Webster olarak yeteneği algılanan gerçekleri (ve durumlar) ile ilişkiler tutuklama amacıyla uygun istenilen hedeflere yönelik eylem kılavuzu istihbarat tanımlar. Diğer bir deyişle, akıllı kişi bir sorunu tanımlamak ve optimum çözüm bulmak yapabiliyor. Dolayısıyla, istihbarat etkinliğinin olduğunu."}, "1470319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Yazma Secrets)", "text": "Geriye yazılı olduğu mizah unutmayın. Bu ilk önce, sonra üzerinde çalışmak istediğiniz klişe bulmak çevresinde bir hikaye kurmak anlamına gelir."}, "1470431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Eğer biz Mozzarella bir yansıma ve ilgi uzun dalga boyu bölgelerinde karton biliyordu Radyasyon doğrusu, ilke olarak, belirlenmiş olabilir."}, "1470470": {"author": "Thomas Friedman", "context": "Alıntı", "text": "Küçükken annem ve babam bana \"yemeğini bitir. Çin'deki ve Hindistan'daki çocuklar aç\" derlerdi. Ben kızlarıma diyorum ki: \"Ödevlerinizi bitirin. Çin'deki ve Hindistan'daki insanlar işinizi kapmak için can atıyorlar.\""}, "1470024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Let's sıralama Spiers gelen alıcılar, açgözlü gelen, muhtaç ve bu kimin yok olanlar Bana güven, çünkü eğer bugün burada değeri göremiyorum, sen buraya alışveriş değiliz. Seni burada hırsızlık konum. Mücevher gibi Anyone?"}, "1470472": {"author": "Rian Johnson", "context": "Yıldız Savaşları", "text": "İçimde bir şey hep orada vardı Ama şimdi uyanık. Ne olduğunu ve nereden geldiğini bilmiyorum ama yardıma ihtiyacım var."}, "1470361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Bir iş vardı, ben bir kız vardı. Ben, bu dünyada bir şeyler oluyor, bayım vardı. Aşağı kereste bahçesinde at our love kötü gitti, bazen var sabit işten var. Şu anda aşağı bütün o hiç yok yağmur olduğunu Carwash, çalışıyorum. Don't you Senin gibi bir Downbound trende bir binici konum hissediyorum."}, "1470441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Böylece Spoke Zarathustra: Yok ve Bir Kitap Tüm)", "text": "Zaman onun en umut tohum bitki için adam geldi. Onun toprak hala yeterli zengindir. Ama bir gün bu topraklarda zayıf ve evcil ve hiçbir ağacın içinde büyümeye edebilecektir."}, "1470322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Mantıksal Being: A Guide to Good Thinking)", "text": "Tüm insanlar çok parlak ama her zaman ne zaman o gelmek-parlaklık olmayan mantıksal olarak biliyorum. Onlar ancak yeteneği mantıklı düşünmek zorunda olduğu yetenek değildir habitually kendini apaçık."}, "1470161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Peaceful Warrior Way)", "text": "Hayat acı değil, sadece sizin değil, o yaşayacaktır enjoy it's kadar Fikrinizi's ekleri ve gitmek sadece binmek için serbestçe, ne olursa olsun gidelim."}, "1470253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Birincil amacı tip-tip; yani dokunmak için parmaklarınızı bakmadan olmalıdır. Eğer ileri geri klavye ve kopya arasında başını açmak, sadece kendinize ama boynu vermeyecektir da yavaşlatacak hataları yapın ve yerinizi kaybedersiniz."}, "1470168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Neyse, dediğim gibi, karides, denizin meyvesidir. O, o kaynatın yapabilirsiniz barbekü, bu kavga, bu fırında, o sote. There's-kabobs karides, karides Creole, bamya karides. Tavada, kızarmış, derin tavada kızartılmış."}, "1470461": {"author": "Gillian Flynn", "context": "Kayıp Kız", "text": "Sevginin koşulsuz olması gerektiği söylendi. Kural budur, herkes öyle diyor. Fakat eğer sevgi sınırsız, sonsuz, koşulsuz olursa, neden birileri daima doğru olanı yapmaya çalışmalı? Ne olursa olsun sevildiğimi bilirsem, zorluk nerede?"}, "1470237": {"author": "Greoge Orwell", "context": "Animal Farm (Hayvan Çiftliği)", "text": "Yıl hayvanlar köle gibi Tüm bu çalıştı. Ama onlar işlerini mutlu idi; hiçbir çaba ya da kurban, iyi olan her şeyi yaptılar farkında grudged kendilerini yararı için ve kendilerinden sonra gelecek onların tür."}, "1470155": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Şimdi yüz sorun atmosferin bu ince tabakanın büyük miktarda tarafından kalınlaşmış ediliyor insan-neden karbon dioksit ve diğer sera gazlar. Ve kalınlaşır, bu tuzakları aksi atmosfer kaçış olur kızılötesi radyasyon bir çok ve evrenin dışarı devam ediyor. Sonuç olarak, Dünya atmosferinin sıcaklık ve okyanusların tehlikeli sıcak is getting."}, "1470193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (Kral Arthur: Dark Age Savaşçı ve Mythic Hero)", "text": "Zaman zaman İngiltere, bir kahraman olan sadece Kan davalı aşiretleri birlikte, ortak düşmana karşı çalıştıracak kadar başarılı değil, ortaya çıkan kaos ve karanlığa bir dalma karşı karşıya ancak bir figür olarak onu kurulan zaferleri kıran bir dizi götüren büyük gücü ve önemi - bir rakam efsane daha sonra hesabı yüklü kral içine geliştirmek için olgunlaşmış."}, "1470279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Ünlü Fables Ekonomi, Bölüm 4: Fable of Keys)", "text": "Bu Qwerty önemli sorunlar typewriting tarihinin erken hayatta ki en azından makul bir uyum içinde, Fittest hayal edilebilir bile değildir göstermektedir."}, "1470038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Neden ona Franky Dört Parmak Doug aramayı biliyor musunuz? Çünkü o ve tehlikeli insanlarla aptal bahis yapar o kadar ödeme yapmaz, onu Doug chop verir. Ve onun sünnet derisi hakkında da konuşmak değilim."}, "1470417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Akıllı Çocuk yetiştirme Dummies)", "text": "Bahçıvanlar nasıl üst büyümeye-çentik bitkileri biliyorum. Bitkilerin mevcut koşullar altında en iyi hangi gelişmek, optimum yerleşim planı ve bitki yiyecek ve su ile tohumları besleyen belirler. Bitkiler de gelişmek, renkli meyve ve çiçek içine çiçek açması en dikkat alırsınız."}, "1470421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Fırın kaldırılması sonra, pizza dilimleri ve hızlı bir şekilde hemen kapalı ve genellikle kapalı bantlanmış düz bir karton kutu, kaplama. Orada dilimleme, böylece kenar göz ardı edilebilir ve biz pizza sayabilirsiniz sonra fiziksel ayırma ise, termal amacıyla, sonsuz bir düzlem olarak için."}, "1470027": {"author": "Mira Nair", "context": "The Namesake (Namesake)", "text": "Ben ondan iki inç kulüpler. Onun tatlı dudakları parçası. Gibi Ben onu öpmeye değilim, bana bakıyor ve diyor, Adın ne? Gogol Ganguli. Iğfal 101 sonu."}, "1470173": {"author": "James Joyce", "context": "Dubliners", "text": "Evet, gazeteler haklıydın: kar İrlanda üzerinde genel olarak. O karanlık merkezi ova her parçayı, ağaçsız tepeler üzerinde, yumuşak Bog Allen üzerine düşen ve uzak batıya, usulca karanlık isyankâr Shannon dalgaları içine düşen yağıyordu."}, "1470192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Bugün, insanlar artık kurtçuklar vardır. Bugün, deniz piyadeleri. Bir kardeşlik parçaları. Bundan günler, nerede olursanız olun ölmek kadar her Deniz senin kardeşim. Çoğunuz Vietnam gider. Bazı geri dönmeyeceğiz. Ama Marine Corps sonsuza dek yaşayacak. Ve sonsuza dek yaşamak anlamına gelir."}, "1470314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Yazma)", "text": "Peki bu durum sizin için nedir? Bir misyon arama dışarı acele mi? Işinizi çıkın ve bir gol bulmak? Muhtemelen hayır. Ama look around. Bir görevi olabilir ve henüz farkında değil."}, "1470213": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Her yıllardır bilinen diğer ettik ama bu hiç bana öğüt veya yardım için geldik ilk kez. Ben bile karım Anne tek çocuğun size evinize bir fincan kahve için beni davet son ne zaman hatırlayamıyorum. Ancak, gelin olmak Frank burada bekleyin. Benim dostluk istemedim ve benim borç olmak korkuyorlardı."}, "1470333": {"author": "George Lucas", "context": "Star Wars", "text": "Bu iç savaş bir dönemdir. Isyancı uzay, gizli bir tabanından çarpıcı, kötü Galaktik İmparatorluğu'na karşı ilk zaferini kazandı. Savaş sırasında, Rebel İmparatorluğu'nun son silah için gizli planları çalmaya başardı casuslar."}, "1470339": {"author": "Bennett Miller", "context": "Capote", "text": "Ne demek sinirlendirmek biliyorum. Bir kelime veya bir cümle veya bir kavramı benim için aydınlatmak için değil."}, "1470063": {"author": "Eckhart Tolle", "context": "The Power of Now (Şimdi Güç)", "text": "Ne zaman akla seyrederken, zihin formlarından geri bilinç, ve o biz izleyici ya da tanık dediğimiz olur."}, "1470190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Sen güçlü genç erkek ve kadınların bir sınıf var ve onlar bir şey hayatlarını vermek istiyorum. Reklam bu insanların yaş ve onlar gerekmez elbise takip sahiptir. Nesiller onlar nefret işleri, sadece bu yüzden onlar gerçekten gerek neler satın alabilirsiniz çalışıyorlar."}, "1470085": {"author": "Brian De Palma", "context": "Scarface", "text": "Mayıs 1980 yılında Fidel Castro Mariel, Küba Amerika Birleşik Devletleri kendi yakınları katılmak bazı insanların sağlamak belirgin niyetiyle de limanı açıldı. Yetmiş iki saat, 3.000 ABD tekneler Küba'ya yollandı içinde. Kısa süre içinde Castro tekne sahipleri geri onlarla sadece onların yakınlarına, ama hapishanelerinde bir tortu taşımak zorunda olduğu ortaya çıktı."}, "1470109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Kokuyu alıyor musun? Napalm, evlat. Dünyanın başka hiçbir şey bu gibi kokuyor. Ben sabah napalm kokusunu seviyorum. Sen, bir defa biz, on iki saat boyunca bombaladı tepe vardı biliyorum. Zafer gibi kokuyordu. Birgün bu savaşın sonu olacak."}, "1470160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Peaceful Warrior Way)", "text": "Eğer istediğini elde etmiyorsanız, acı; eğer ne istemiyorsanız olsun, sen acı; bile tam olarak istediğiniz olsun, yine acı, çünkü size ona sonsuza kadar tutamayacak. Aklını için çıkmaz olduğunu. Bu değişim, ağrı, yaşam ve ölüm yükümlülüklerin free özgür olmak istiyor. Ama değişim bir kanun ve bu gerçeği değiştirecek misiniz davranarak hiçbir miktarıdır."}, "1470035": {"author": "Guy Ritchie", "context": "Snatch", "text": "My name is türk. Bir İngiliz için komik isim, biliyorum. Ailem aynı uçağa alındı için ne zaman düştü. That's nasıl bir araya geldi. Onlar düzlemin adından sonra beni atadı. Çoğu kişi uçak kazasında adını taşır."}, "1470458": {"author": "Paul Kalanithi", "context": "Son Nefes Havaya Karışmadan", "text": "İnsan bilgisinin tamamı hiçbir zaman tek bir kişide toplanamaz. ﻿Çünkü sahip olduğumuz bilgi birbirimizle ve çevremizle kurduğumuz ilişkinin ürünüdür ve hiçbir zaman tamama ermez."}, "1470436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Denemeler & Şiirler Ralph Waldo Emerson tarafından)", "text": "Saf geometri ve cansız bilim veya gömülmek ince ve soğuk bölge içine artabileceği belirtildi duygu bu. Bu uç arasında, düşünce ve ruh veya şiir yaşam ekvator, - dar bir kemer olduğunu."}, "1470210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Çavdar Tarlasında Çocuklar)", "text": "Birçok insan, burada var, özellikle bu bir psikanalist adam, eğer Ben okula geri gelecek Eylül gitmek kendime uygulamak için gidiyorum asking beni tutuyor. Böyle aptalca bir soru bence,'s in. Ben, nasıl sizin kadar Bunu ne yapacağımı biliyorum demek istiyorsun? Cevap, you don't. I am, ama nasıl bilebilirim düşünüyorsun? Böyle bir aptal soru yemin ederim."}, "1470289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Bilim bir mum gibi Dark)", "text": "Ama tamamen yanlış Lucid hatıraları kolayca birkaç ipuçları ve sorular ile indüklenen olabilir. Bellek kirlenmiş olabilir."}, "1470189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Evet Başlarken: In vermeden Anlaşması Müzakere)", "text": "Görünümünün diğer tarafın bakış açısından bir seçeneği değerlendirmek, dikkate eğer bunu kabul nasıl eleştirildi olabilir. Bir cümle veya dışarı Bana iki diğer tarafta en güçlü eleştirmen size sormak düşünüyorsun kararı hakkında ne diyebilirsiniz gösteren."}, "1470201": {"author": "David Sedaris", "context": "Holidays on Ice (Ice Holidays)", "text": "Amacıyla Ben formlarının on sayfa değerinde Doldurduğu bir elf, çoktan seçmeli bir kişilik testi aldı olmak için iki mülakat ve bir uyuşturucu testi uygulandı."}, "1470061": {"author": "Randy Pausch", "context": "The Last Lecture (Son Konuşma)", "text": "Ben derece etkilendim. Kirk, ben Shatner, kim ne bilmediğini bilen bir adamın son örnek, mükemmel olduğunu itiraf etmeye istekli olduğunu ve ayrılmak istemediğini kadar o anladı demek. Benim için kahramanca's."}, "1470404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Güç: Resmi Ninja Kitap)", "text": "Bunu akılda sadece veya mevcut olduğu akılda hem mevcut olduğu ve gerçekte tatlı mı? Koyvermemek ve gitar çok birisi gerçekten yapıyor tatlı inleyen."}, "1470156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Kağıt büyük bir levha düşünün düz çizgiler, üçgenler, kareler, Pentagons, altıgenler hangi yerine ve yerinde sabit kalan ve diğer rakamlar, serbestçe hareket hakkında, ya da yüzey, ama yukarıda veya batan yükselen güç olmadan bu, çok aşağıda gölgeler gibi - yalnızca sert ve parlak kenarları - ve daha sonra ülke ve vatandaşlar bir çok kavramı doğru olacaktır."}, "1470362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Her zaman seninle ben sağ ile atış hissediyorum düşünüyorum mavi bir cıvata ile. Bu benim hiçbir problem ama I bulmak bir sorun, ben geride bırakamaz bir hayat yaşıyor. Beni oraya set you free değil bir aptal bilgeliği anlatan hiçbir duygusu. Ancak bu gider yolu, ve kimse ne bilir's iken benim karışıklık her geçen gün büyüyor."}, "1470256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Dikkate eğer olarak iki iki tek-parmak hareketleri yerine parmak hareketi: Bu nedenle, ne zaman kelime gördüm hayal eğer hemen doğru sırada (tercihen) kısmında sağ işaret parmağı ve sol işaret parmağı seğirmesi başlayacaktı. Bu kesinlikle tepki süresi artıracak ve Klavye hızlandırabilir."}, "1470231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Güç Sınırları: Amerikan istisnai The End of)", "text": "Kısa amacıyla Carter sonra yeniden seçilmeyi güvence vardı şansı öldürmeye başladı. Amerikan siyasi söylem olarak, temel tehdit tanımı harici tarafından uygulanır. Nazi Almanyası, İmparatorluk Japonya, veya uluslararası komünizmin ABD tehdit edebilir. Ancak Can artık Amerikan demokrasisi için gerçek bir tehlike içinde yatıyordu önermeye cesaret."}, "1470198": {"author": "David Sedaris", "context": "Holidays on Ice (Ice Holidays)", "text": "I got sadece mesaj benim öğrenci kredi, Sallie Mae tutan şirket değildi. Sallie Mae bir naif ve yalınayak köy kız gibi görünüyor ancak onlar bir acımasız ve saldırgan yığma vardır aslında Kansas uzun bir tuğla yapı yerde bulunan bullies. Ben de en yüksek binası olmak üzere resmi devlet ve onlar düz dışarı hapishane çalışanlarının işe karar verdik."}, "1470447": {"author": "Erasure", "context": "Star (Yıldız)", "text": "Biz yıldız için aşağı duş gelmesini bekleyen gidin. Moskova Mars, evrenin aşağı düşen. Bakmak var, gerçek bir ateşten star orada bir yerlerde gizli sabit. Değil aşk uydu ama bir lazer var parlak dilini dışarı çekim."}, "1470261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Metin hızlı önemlidir girme, ama daha profesyonel görünmesi için muktedir önemlidir. Metin sunulması daha başka bir sonra bir harf çiziyor. Metin okunabilir yapmak, konumlandırma, stil ve büyüklük içerir."}, "1470053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Ben gözlük ve net bir baş gerekir. Bugün benim kurallarım kırdı ve votka içti. Yarın, sonra ben ev için ne yaptık getirecek tercüme olacaktır."}, "1470376": {"author": "Abbie Hoffman", "context": "Steal This Book (Steal Kitabı)", "text": "Genel olarak, bu hedeflere çok daha kolay işaretleri eğer doğru forma giyiyor vardır. Her zaman bir takım elbise veya şık kıyafet kıyafeti düzgün heists için dolaba asılı olmalıdır."}, "1470424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Fırın kaldırılması sonra, pizza dilimleri ve hızlı bir şekilde hemen kapalı ve genellikle kapalı bantlanmış düz bir karton kutu, kaplama."}, "1470244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "İster bir PC, dizüstü bilgisayar veya daktilo - yazarak kullanın paha biçilmez bir yetenektir. Bu kapılar açabilir ve kariyer fırsatları geliştirmek bir beceri's."}, "1470442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Ama üzerinde sonsuza gitmek mümkündür verimli neden eğer hiçbir ilk etkin neden olacak, ne de orada bir nihai etki, ne de herhangi bir ara verimli neden olacak; bütün bunlar açıkça yanlıştır. Bu nedenle hangi herkesin Tanrı'nın adını veren ilk etkin neden, itiraf etmek gerekir."}, "1470104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Yapı ve Bağlanma (Temel Kavramlar Kimya))", "text": "Bir elemanın kimya hangi yılında elektronların atom halinde düzenlenmiş şekilde belirlenir. Bu tür düzenlemeler öğelerinin modern periyodik sınıflandırmanın temelini: Periyodik Tablo bulunmaktadır."}, "1470465": {"author": "Douglas Adams", "context": "Evrenin Sonundaki Restoran", "text": "Her şeyin başında evren yaratıldı. Bu birçok insanı kızdırdı ve çoğu zaman kötü bir adım olarak görüldü."}, "1470074": {"author": "Morrissey", "context": "Every Day Is Like Sunday", "text": "Islak kum yavaş yavaş üzerinden geri tezgah nerede giysi çalınmıştır için Trudging. Bu onların kapatma unuttum sahil beldesidir. Armageddon - Armageddon gel gel."}, "1470125": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Burada, çünkü bir şey biliyorum konum. Size açıklayamam ne biliyorum, ama bunu hissediyorum. Sen ki dünya ile bir yanlış tüm hayatını bunu hissettim. Ne olduğunu bilmiyorum, ama orada, kafanızda bir kıymık gibi, sen deli sürüş. O seni bana getirdi bu duygu."}, "1470145": {"author": "Jack Kerouac", "context": "On the Road (Yolda)", "text": "Benim için sadece insanların kaydedilmesini deli olanlar, kim, konuşmak için deli deli yaşamak için deli olanlar, aynı anda her şeyi arzulu olan olanları yawn asla sıradan bir şey, ama burn, şeylerdi , muhteşem sarı Roma mumlar yıldız genelinde örümcekler gibi patlıyor gibi, yanmak ve ortada, sen mavi merkez ışık pop görmek, ve herkes ahh gider ..."}, "1470391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Mess hayatlarını kadar mı)", "text": "Umarım eğer kadın iddiası, cesaret, kader, amaç, onur, hayal, çaba, azim, hedef yönelimi, vb kavramlar üzerinde erkek ders çalışma, onlar daha uygun yaşama sahip olacağına inanıyorum, kimin samimi olmak iyi erkek seçmek Onlarla ve iyi ilişkileri var."}, "1470180": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Beyaz Geceler)", "text": "Ben herkes tarafından zaman bütün şehir gül ve yaz için sol terkedilmiş izlenimi vardı. İster ben Nevsky Avenue için parka gitti veya Bentleri boyunca yürüdü, ben belirli saatlerde tüm yıl boyunca belirli noktalar bir araya alışık olduğu kişi üzerinde gelmedi. Elbette, beni bilmiyordu; ama pekala biliyorlardı."}, "1470305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Ben, bu kaçış yeri ne olursan umuyoruz. Ben dünya döner ve daha iyi bir şeyler olsun umuyoruz. Ama ne en önemlisi umut ki Ben o halde seni bilmiyorum, ve size rağmen oldum asla, seninle gülmek, seninle ağlamak veya öpmek ne demek olduğunu anlamak, I love sen."}, "1470460": {"author": "Oprah Winfrey", "context": "Artık Biliyorum", "text": "Başkalarını sevmeyi hayatının hikayesi haline getirdiğinde, asla bir son bölüm olmaz, çünkü miras devam eder. Işığınızı bir kişiye ödünç verirsiniz, o da onu bir başkasına ve o da diğerine ve diğerine şeklinde devam eder."}, "1470467": {"author": "Chuck Palahniuk", "context": "Tıkanma", "text": "Bunu okuyacaksan, canını sıkma. Birkaç sayfadan sonra, burada olmak istemezsin. O yüzden boşver gitsin. Hala tek parçayken hemen kaçın. Kendinizi kurtarın."}, "1470003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Çanlar Kimin İçin Çalıyor)", "text": "Hiç kimse bir ada, kendisinin bütün olduğunu; her erkek kıta, ana bir parçası bir parçasıdır. Eğer bir budala uzaklıkta deniz yıkanabilir, Avrupa'da olduğu gibi az bir çıkıntı vardı, hem de eğer senin arkadaşın veya seninki ait olduğunu bir malikâne: Herhangi bir insanın ölümü beni azaltır, çünkü insanlığın yer pm ve bu nedenle kimi Çanlar çalmaktadır için bilmek göndermez; sana için geçiş ücretleri."}, "1470301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five (Mezbaha Beş)", "text": "Her zaman her zaman. Bu değişmez. Bu uyarı veya açıklama yaramak yok. It simply. Şu an tarafından götürün ve bulacaksınız ki hepimiz gibi Daha önce söylediğim gibi kehribar hatalar."}, "1470131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (Bisiklet Wheel 3rd Edition)", "text": "Ortak bilgi, ne olursa olsun yön, bu gibi görünse de yanlış olmayan bir algı bicyclists her zaman rüzgar içine sürme vardır. Düzeyde Yere bir rides kadar hızlı ve çünkü bisiklet son derece verimli, hızlı rüzgar direnci sınırlıdır rahat. Bir tailwind grubu kadar rüzgar yüzüne olduğunu hızlandırmak oldukça kolaydır ve bir karşıdan esen rüzgâr olur bu noktada."}, "1470409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide Your IQ iyileştirilmesi için)", "text": "Bizim kaslar, kırmızı ve beyaz lifler iki türü vardır. Kırmızı kas lifleri bizi korumak için uzun vadeli, düşük stres etkinlik sağlar. Beyaz kas lifleri hızlı, hızlı hareketler için uzman bulunmaktadır."}, "1470012": {"author": "George Lucas", "context": "Star Wars", "text": "İyi bir ödül eğer değil çevrede kullanmak için mi? Ayrıca, bu savaş istasyonu saldıran cesaret benim fikrim değil. Daha böyle ... intihar."}, "1470405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Güç: Resmi Ninja Kitap)", "text": "Beri ninja olan hiçbir şey bundan daha tatlı ve gebe olabilir olan bu varlık zihin ve gerçekte var, ninja gerçeği var."}, "1470265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Bir ara verin. Bilekler gevşek de Shake ellerini. Başını Streç kollarınızı yukarıda. Yavaş yavaş yan yana gelen başınızı açın. Stand up ve biraz dinlenmek için vücudunuzun etrafında yürüyün."}, "1470463": {"author": "Antoine de Saint-Exupéry", "context": "Küçük Prens", "text": "Vereceğim sır çok basit: İnsan doğruyu ancak kalbiyle görebilir, çünkü hayatta asıl önemli olan şeyler gözle görülmez."}, "1470329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-Saat Workweek)", "text": "Binge seyahat için alternatif bir yerde bir altı ay için eve gitmeden önce taşındıktan kapsamaktadır. Yerine dünyayı görmek isteyen, bunun bize değiştirmenize olanak veren bir hızda bu deneyimi hedefliyoruz."}, "1470170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "O gün, özel bir nedeni yok, biraz çalıştırmak için gitmeye karar verdi. Ben yolun sonuna kadar koştu. Ve ne zaman orada var, belki kasabanın sonuna koşmak düşündü. Ve ne zaman oraya, belki sadece Greenbow İlçesi rastlamak düşündü. Beri bu kadar koşmak Ve ben, belki sadece Alabama büyük devlet rastlamak düşündü."}, "1470387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Gerçek arayan amacı bir adaçayı, ya da üstün insan olmaktır. Orada adaçayı ile uyum içinde olan olmalıdır evren, belirli değişmez yasalar vardır. Ninja farklı mezhepler, ama her kanun kendi başına önemlidir, ve özellikle bazı yasalar benimsemek geri kalanına eşit düşünülmelidir."}, "1470370": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Çadır)", "text": "Bir sahne ve batı Massachusetts PA up oldu ve çocuklar mil uzaklıkta etrafında müziği haberci yukarıya almak için geldi. Ve o Bowdoin gelen kız bir yığın eşya ile ve bazı çocuklar karşılamak için belki bazı mantar yemek aşağı sürdü."}, "1470184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts American Dream geri ödemelerine Doğum)", "text": "Son on yıl içinde, güçlü bir ekonomik büyüme ancak anemik iş büyüme gördüm; verimlilik ancak düz astar ücret büyük atılım; iri şirket karları, ama bu kar işçilerin giderek bir daralma paylaşın."}, "1470220": {"author": "Christopher Nolan", "context": "The Dark Knight (Dark Knight)", "text": "Karavanlar bir eşkıya tarafından Rangoon bir orman kuzeyinde baskın düzenledi ediliyordu. Bu yüzden taş arıyor, ama gitti altı ay içinde, kim onunla takas kimseye rastlamadılar. O zaman, bir gün bir çocuk bir mandalina bir yakut boyutu oynarken gördüm. Eşkıya onlara atmadan olmuştu."}, "1470281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Ünlü Fables Ekonomi, Bölüm 4: Fable of Keys)", "text": "Qwerty standart tarihinin kanıt karşı Dvorak kusurlu ve eksik. İlk, Dvorak klavye üstünlüğü için talepler şüpheli vardır. En dramatik iddiaları bizzat Dvorak ve en iyi belgelenmiş deneyler, ayrıca son ergonomik çalışmalar, izlenebilir Dvorak klavye için az veya hiç avantaj öneririz."}, "1470456": {"author": "Elizabeth Gilbert", "context": "Ye Dua Et Sev", "text": "İnsanlar ruh ikizlerinin kendilerine mükemmel uyacağını düşünürler ve herkesin istediği de budur. Ama gerçek bir ruh ikizi bir aynadır; yaşamını değiştirebilesin diye, sana engel olan her şeyi gösteren, seni kendi dikkatine sunan kişidir."}, "1470080": {"author": "David Lynch", "context": "Blue Velvet (Mavi Kadife)", "text": "It Lumberton bir güneşli, woodsy gün, öylesine o zincirli ağaç kesme testereleri get out's. Bu güçlü ahşaptır - Lumberton ile müzikal ses. Düşen ağacın ses başta, 9:30's. Bir bütün lotta ahşap orada bekliyor, bu yüzden Haydi deneyelim."}, "1470449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Çavdar Tarlasında Çocuklar)", "text": "Biz dama oynuyorlardı. Çünkü arka sıra onu krallar çıkartmaz benden çocuk bir süre onu bir kez kullanılır. Ama çocuk değildi onu çok ama. Sen çocuk Jane çok istemedim. Ne zaman fırsat çıkarsa bir kız kapalı gerçekten gibi en iyi şekilde yapabilirsiniz çocuk pantolon düşünüyorum, ama komik bir şey. Ben en iyi gibi kızlar çok şaka gibi hissediyorum hiç olanlarıdır."}, "1470023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Bu bir düzine eşek kısmak olabilir! Ve Yüz pound üzerinde pazarlık değil mi? Ne zaman değilseniz yapabilirim stereo, Nick satın? Finans devrimler? Size skyrocket yılında Liberya's açığı var!"}, "1470380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: New Man-i Dude Talk Festo)", "text": "Onlar hemen sonra Tanrı yarattık, onu bir kaburga aldı ve bir civciv yaptı söylüyorlar. Aslında bir yaratım efsane biraz's - sonra Tanrı insanın iyi olduğunu gördüm gerçeği ise, bir başka yarattık ve tümünün iyi olduğunu gördü."}, "1470179": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Beyaz Geceler)", "text": "Ben herkes tarafından zaman bütün şehir gül ve yaz için sol terkedilmiş izlenimi vardı. Ben yalnız kalmak ve ben dejectedly kentin içinden roamed üç gün, bana ne olup bittiğini anlamak mümkün korkuyordu. İster ben Nevsky Avenue için parka gitti veya Bentleri boyunca yürüdü, ben belirli saatlerde tüm yıl boyunca belirli noktalar bir araya alışık olduğu kişi üzerinde gelmedi. Elbette, beni bilmiyordu; ama pekala biliyorlardı."}, "1470459": {"author": "Atul Gawande", "context": "Ölümlü Olmak", "text": "İnsanların sadakate ihtiyacı vardır. Bu tam olarak mutluluk üretmez ve hatta acı verici olabilir, ama hepimiz, hayatlarımızın dayanılır olması için kendimizden daha fazla bir şeylere bağlılık göstermek istiyoruz. O olmadan, bize rehberlik edecek sadece isteklerimiz vardır ve onlar anlık, değişken ve doymak bilmezdir."}, "1470099": {"author": "Albert Camus", "context": "The Stranger (Stranger)", "text": "Sanki bu kör öfkeyle bana umut beni kurtulmak temiz yıkanmış vardı; ilk kez o gece işaret ve yıldız ile canlı için, ben dünyanın nazik kayıtsızlık kendimi açıldı."}, "1470031": {"author": "U2", "context": "One Tree Hill", "text": "Ben boyalı gül inanmıyorum veya kalpleri kanama sırasında mermi tecavüz merhametli bir gece. Ben tekrar yıldız gökten düşüyor ayın kırmızı One Tree Hill devretti göreceksin."}, "1470247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Virgül ve dönemlere her zaman tırnak içeri. Kolonlar ve noktalı virgül her zaman dışında tırnak gidin. Soru işaretleri ve ünlem işareti tırnak işareti içinde zaman alıntı malzeme için geçerlidir gidin. Bunlar dışında zaman tüm cümle için geçerli gidin."}, "1470381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Tüm Ninja barış erkekler, her zaman kalır böylece ya da geliştirdik özel güçleri birçok kaybetmek gerekir. Bunun ötesinde, Ninja da fieldcraft de, sızan, usta ve casusluk. Ninja alışıldığı rakiplerini biraz daha yarısından zaman sürpriz onların izcilik becerileri ve periferik kinestetik duyarlılık, yüzünden."}, "1470284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (So Long, ve teşekkür bütün Fish)", "text": "Bu gezegen, ya da güzel zaman için çok mutsuz, daha ziyade, bir sorun bu: Üzerinde insanların çoğu vardı vardır. Birçok çözüm Bu sorunu, ancak önerilen vardı bunların çoğu büyük ölçüde çünkü bütün kağıt o mutsuz olduğunu küçük yeşil adet değildi üzerinde tek bir kağıt, küçük yeşil adet hareketleri ile ilgilidir."}, "1470437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristo: Tanıtım Kaynaklar)", "text": "Her tekne ve her soruşturma ve aynı şekilde her eylem ve karar, iyi nişan gibi görünüyor, dolayısıyla iyi de o da her şeyi hedefler olarak tanımlanmıştır. Ancak, hedef uçlar arasında belirgin bir fark yoktur. Sonu için bazen bir aktivite, bazen aktivite ötesinde bir ürün ve ne zaman var eylem ötesinde bir ucunda, ürün doğa etkinliği ile daha iyi olmasıdır."}, "1470165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "So kalbim onlara söner. Mecazi. Aslında bilim adamları benim kalp emanet asla - muhtemelen bir babun içinde implant istiyorum. Ve kalbim bir babun pratik durdurulamaz olacaktı."}, "1470176": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Beyaz Geceler)", "text": "Gece biri sadece bir genç deneyimleri muhteşem bir gece, sıralama oldu. Gökyüzü kadar, ve parlak vardı bu kadar çok yıldız ki, yukarı doğru bakan, bir öyle bir gökyüzünün altında yaşayabilir ne kadar çok kaprisli kötü insanlar merak edemedi."}, "1470330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-Saat Workweek)", "text": "Şunu kabul edelim: orada şey ton evinizde ve kullanabileceğiniz olmayan yaşam,, veya ihtiyaç hatta özellikle istiyorum. İster o ya da değil fark, bu dağınıklığı kararsızlık ve dikkat dağıtıcı tüketirler dikkat ve gerçek bir chore sınırsız mutluluk verme oluşturur."}, "1470230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life (, Change Your Life Your Brain Change)", "text": "Dil bir anahtar olduğunu insan. Bize diğer insanlarla iletişim kurmak ve düşüncelerimizi ve gelecek nesiller için eylem bir miras bırakmak sağlar. Dominant temporal lob ve yazılı kelimeleri anlamlı bilgiler haline sesler sürecine yardımcı olur."}, "1470448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Çavdar Tarlasında Çocuklar)", "text": "Biz dama oynuyorlardı. Çünkü arka sıra onu krallar çıkartmaz benden çocuk bir süre onu bir kez kullanılır. Ama çocuk değildi onu çok ama. Sen çocuk Jane çok istemedim. Ne zaman fırsat çıkarsa bir kız kapalı gerçekten gibi en iyi şekilde yapabilirsiniz çocuk pantolon düşünüyorum, ama komik bir şey. Ben en iyi gibi kızlar çok şaka gibi hissediyorum hiç olanlarıdır. Bazen eğer onları kidded bunu düşünmek istiyorum - Ben onlar biliyor musun aslında - ama başlamak için zor, bir kez oldukça uzun zaman onları tanıyorum ve onları kidded asla."}, "1470429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Biz MML hangi seçer erimiş mozzarella tabakası, ağız çatı ve tıbbi fizik bakış açısından için travma açık kaynak açıkça pizza etiyolojisinde önemli ajan burn."}, "1470059": {"author": "Randy Pausch", "context": "The Last Lecture (Son Konuşma)", "text": "Akademik kariyeri boyunca, bazı oldukça iyi görüşmeler vermişti. Ama Bilgisayar Bilimi bölümünde en iyi hoparlördür Yedi Cüceler ile en yüksek olarak bilinen olmak gibi düşünülmeden."}, "1470440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Böylece Spoke Zarathustra: Yok ve Bir Kitap Tüm)", "text": "Zaman kendini bir hedef belirlemek için adam geldi. Zaman onun en umut tohum bitki için adam geldi. Onun toprak hala yeterli zengindir. Ama bir gün bu topraklarda zayıf ve evcil ve hiçbir ağacın içinde büyümeye edebilecektir."}, "1470112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Bu adam burada, McGuinness, Kenna işaret ederek, diye dünyayı değiştirmek olacak dedi. Onun içgüdüsel duygu ve U2 gibi bir grubun yöneticisi olarak kim müzik bilen bir adam."}, "1470009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Heart is a Lonely Hunter)", "text": "Ama iki adam hiç yalnız değildi. Evde de yiyecek ve içecek içeriği vardı ve Singer tüm bu zihninde olduğu hakkında arkadaşı için ellerini hevesle konuşmak olur. Böylece bu yıl sessiz bir şekilde geçti kadar Singer otuz yaş iki ulaştı."}, "1470151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Yeryüzünde bir kömür madeninde kanarya olarak hizmet iki yerde - özellikle küresel ısınmanın etkileri duyarlı olan bölgelerdir. İlk Arctic olduğunu. İkinci Antarktika olduğunu. Her iki dondurulmuş krallıkları ayında, bilim adamları ve başka hiçbir yerde Dünya'daki iklim değişikliği daha önceki daha dramatik etkileri daha hızlı değişiklikler görüyorsunuz."}, "1470139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Popülerlik sadece kısmen hakkında bireysel çekicilik. Çok ittifaklar hakkında daha fazla's. Daha popüler olmak için, sürekli olarak diğer popüler insanlara yakın getirmek şeyler yapıyor olması gerekir ve hiçbir şey daha yakın ortak bir düşman çok kişi getiriyor."}, "1470030": {"author": "U2", "context": "One Tree Hill", "text": "Olarak gün merhamet aşk için yalvarır gece Biz uzak soğuk, kalıcı chill yüz açmak. Güneş bu yüzden hiçbir gölge yaprakları parlak, sadece izleri, içine taş toprak yüzüne oyulmuş. Aya kadar ve üzerinde One Tree Hill biz güneş gözünde aşağı gidin bakın."}, "1470207": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ve Juliet)", "text": "Tis ama bu benim düşmanım senin adını. Sen kendin olmasa bir Montague. What's Montague? O ne el, ne ayak, ne kolu, ne yüzü, ne de başka bir kısmını bir adama ait. O, başka bir isim olmak! Ne bir isim var? Yani, bir başka kelime tarafından cekti kokusu gibi tatlı gül diyoruz."}, "1470029": {"author": "U2", "context": "One Tree Hill", "text": "Ve dünya nereye şairler sonra kalpleri konuşmak için bleed karanlık bir firezone, bir kalp içinde. Jara, onun şarkısı, aşk elinde bir silah seslendirdi. Onun kanı hala yerden bağırır biliyorum. Bu deniz bir nehir gibi çalışır. Biz bir nehir gibi koşmak denize çalışır."}, "1470209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Çavdar Tarlasında Çocuklar)", "text": "Eğer gerçekten öğrenmek istiyorsanız, belki bilmek istersiniz ilk şey nerede doğdu ve benim gibi kötü bir çocukluk ve ne olduğunu nasıl anne ve işgal edilen bütün önce bana vardı ve hepsi David bok Copperfield tür, ama eğer gerçeği bilmek istiyorum ben girecek gibi hissetmiyorum."}, "1470159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Peaceful Warrior Way)", "text": "Eğer istediğini elde etmiyorsanız, acı; eğer ne istemiyorsanız olsun, sen acı; bile tam olarak istediğiniz olsun, yine acı, çünkü size ona sonsuza kadar tutamayacak. Aklını için çıkmaz olduğunu."}, "1470033": {"author": "Guy Ritchie", "context": "Snatch", "text": ", Kefal Rahat? Bu ne yazık ki o bu turşu sizi var ki kravat's ironik görünüyor. Şimdi sadece istediğiniz her zaman alabilir. İsterseniz biraz müzik çalabilirsiniz."}, "1470272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "1.873 Sholes & GLIDDEN Türü yazar, ve klavye düzeni çok geçmeden daktilo makinesi standart olarak kitle üretilecek ilk isim oldu. Diğer klavye türü beri Blickensderfer ve Dvorak gibi oluşturulmuş ve bazı demonstrably daha verimli, ancak orijinal thrive devam ediyor. Ilk olmanın Bu atalet gücü ve ödül bir gösteri olduğunu söylüyorum."}, "1470114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Bu adam burada, McGuinness, Kenna işaret ederek, diye dünyayı değiştirmek olacak dedi. Onun içgüdüsel duygu ve U2 gibi bir grubun yöneticisi olarak kim müzik bilen bir adam. Ama insan olan dünya Kenna, bu, daha fazla katılmıyorum couldn't gibiydi ve zaman tüm tüketici araştırmalarının sonuçları geldi, Kenna's zamanlar ümit vadeden kariyeri aniden durdu değişen olması gerekiyordu."}, "1470416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Kim Peynir Cut: Fart bir Kültür Tarihi)", "text": "Diğer dört duyu önbeyin mantıksal bölgelerinde bulunan farklı olarak, koku anlayışımız direkt limbik sistem, sözde öfke gelen beyin bizim en temel duygu sorumlu bir bodrum katı sürüngen şehvet çağırdı içine kablolu."}, "1470183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts American Dream geri ödemelerine Doğum)", "text": "Sonuç-almak-tüm ekonomi, içinde yükselen bir dalga mutlaka bütün tekneler asansör yok bazı kazanan dedikleri ortaya çıkması olmuştur. Son on yıl içinde, güçlü bir ekonomik büyüme ancak anemik iş büyüme gördüm; verimlilik ancak düz astar ücret büyük atılım; iri şirket karları, ama bu kar işçilerin giderek bir daralma paylaşın."}, "1470048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Gerçekten loş olmak Orada, Alex, ve Pete, Georgie ve Dim, Dim benim üç droogs, bana oldu ve biz Korova Milkbar ne akşam ile yapmak bizim rassoodocks telafi oturdu."}, "1470134": {"author": "Bram Stoker", "context": "Dracula (Drakula)", "text": "Bekledim zaman sonsuz görünüyordu, ve beni şüphe ve korkular üzerine kalabalık hissetti. Sıra ne tür gelmek vardı ve insanların ne tür arasında? Ümitsiz macera ne tür Üzerinde girişti vardı o?"}, "1470043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Oh bliss! Bliss ve cennete! Oh, görkem ve gorgeousity oldu eti yaptı. Bu nadir bir kuş gibiydi-spun heaven metal veya gümüş şarap bir uzay gemisi şimdi, yerçekimi tüm saçmalık akan gibi. Ben slooshied, böyle güzel resimler biliyordum!"}, "1470452": {"author": "Harriet Tubman", "context": "Alıntı", "text": "Her hayal bir hayalperestle başlar. Dünyayı değiştirmek için yıldızlara uzanma gücünün, sabrının ve tutkusunun içinizde olduğunu sakın unutmayın."}, "1470379": {"author": "Abbie Hoffman", "context": "Steal This Book (Steal Kitabı)", "text": "Hala burada tüm sabit bir fiyat için yiyebilir olsun bazı yerlerdir. Kızarmış tavuk ve cep en kolay en iyi, ya da demeliyim çantam. Başka bir numara plastik torba cebinizde içinde dikilmektedir içine sıcak kahve ikinci ücretsiz fincan dökmek için ve onu almaktır."}, "1470443": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Beş Diyaloglar)", "text": "Çünkü dindar bu düşünün: sahte tanrılar tarafından, sevilen mu ya da bu dindar çünkü tanrılar tarafından sevilme nedir?"}, "1470153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Sıcak su, sıcak hava ve fırtına nem oranı artar daha fazla nem tutar. Ne zaman fırtına koşulları, bunun daha büyük bir sağanak tetik şeklinde düşerse, bir kerelik yağış ve kar. Kısmen bir sonucu olarak, büyük sel olaylarının sayısı on tarafından, her kıtada on yılda artmıştır."}, "1470357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Birçok nehir geçmeye ama üzerinde Find My Way gibi görünüyor olabilir. Ben Dover beyaz uçurumları boyunca seyahat Wandering, ben kaybolduğum."}, "1470191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Reklam bu insanların yaş ve onlar gerekmez elbise takip sahiptir. Nesiller onlar nefret işleri, sadece bu yüzden onlar gerçekten gerek neler satın alabilirsiniz çalışıyorlar."}, "1470243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "İster öğrenci, sekreter, ofis yöneticisi, müdür, bilgisayar programcısı veya mühendisi, yazarak konum paha biçilmez bir yetenektir. Bu kapılar açabilir ve kariyer fırsatları geliştirmek bir beceri's."}, "1470451": {"author": "Elie Wiesel", "context": "Alıntı", "text": "İyi haber şu ki, bildiğiniz şeyin, inanmanız için size öğretilenden daha önemli olduğuna karar verdiğiniz anda, zenginlik arayışınızda yaptığınız işi değiştirmiş olacaksınız. Başarı, dışardan değil, içten gelir."}, "1470345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "O, bu, bence bir gülümseme var benim çocukluk anıları, andırmaktadır her şeyin gibi parlak mavi gökyüzü kadar taze idi."}, "1470021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man (Bay Tamborine Man)", "text": "Hey Mr Tambourine Man, benim için, ben uykulu değilim ve bir şarkı çalmak orada ben gidiyorum bir yer değil; Hey Mr Tambourine Man, benim için, ben followin gelirim Jingle Jangle sabah bir şarkı çalmak 'sen."}, "1470086": {"author": "Martin Scorsese", "context": "Casino", "text": "Casino, kuralı ve onları oynarken onları geri gelmesini sağlayacak kadar tutmaktır. Artık onlar, daha onlar kaybeder ve sonunda da tüm oyun olsun. Casino Koşu hiçbir polisler etrafında bir banka soygununda gibidir."}, "1470088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ve Kutsal Kâse)", "text": "Dinlemek, gölet distributin 'kılıç garip kadın Lyin' bir hükümet sistemi için temel oluşturur. Yüksek yürütmenin kitlelerin bir görev, bazı abuk sabuk su törenle değil, türetir."}, "1470374": {"author": "Abbie Hoffman", "context": "Steal This Book (Steal Kitabı)", "text": "Genel olarak, bu hedeflere çok daha kolay işaretleri eğer doğru forma giyiyor vardır. Her zaman bir takım elbise veya şık kıyafet kıyafeti düzgün heists için dolaba asılı olmalıdır. Rahibe ve rahiplerin giysi gibi özel üniforma, çok yararlı olabilir. Giysi geniş için, ve özellikle de, mağazalar her türlü verecektir yerel üniforma stok kontrol edin."}, "1470464": {"author": "Chuck Klosterman", "context": "Ya Yanılıyorsak?", "text": "Birleşik Devletlerin nihai başarısızlığı muhtemelen gördüğümüz sorunlardan veya çıkardığımız çatışmalardan kaynaklanmayacak. Bu, ulaşılmaz ve idealize edilmiş ve güzel olduğunu düşündüğümüz şeylere uzlaşmaz inancımızdan kaynaklanacaktır. Çünkü yeterli zaman varsa her güç, bir zayıflıktır."}, "1470371": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Çadır)", "text": "Bir sahne ve batı Massachusetts PA up oldu ve çocuklar mil uzaklıkta etrafında müziği haberci yukarıya almak için geldi. Ve o Bowdoin gelen kız bir yığın eşya ile, ve bazı çocuklar karşılamak için belki bazı mantar yemek aşağı sürdü. Ve onlar, o var, ve hasta yaptım şimdi tuş ve yol çok titriyorum."}, "1470066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Hello, hello, hello, orada orada kimse var mı? Just nod if you hear me. Orada kimse yok mu? Hadi, hadi, dışarı gel, seni aşağı you're feeling duydum. Senin acı kolaylığı ve Ayaklarınızın üzerinde tekrar olsun. , Relax Relax Relax, bazı bilgiler gerekecektir. Sadece temel gerçekler, bana gösterebilir nerede acıyor?"}, "1470259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Oluşturmak için son yol olarak bunu düşüncelerini ekrana akabilir düşünebilirsiniz klavye hızlı olarak muktedir olmaktır."}, "1470388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Bir fanatik, örneğin olabilir, intikam için bir kişisel gerekçelerle bir birey, böylece neden tam bağlılığı sağlar kahredici. Veya, takipçileri belirli bir misyonu yerine getirmek için bile kendi hayatını feda etmeye eğitilebilir yoğun bir eğitim ve psikolojik manipülasyonu, fanatik bir elit takımı ile."}, "1470107": {"author": "Mike Judge", "context": "Office Space", "text": "Ve ben, eğer onlar da beni işten çünkü eğer masamın bir kez daha taşımak, sonra ben bırakıyorum, I'm çıkmak için gidiyorum Bill söyledim I don't care söyledi."}, "1470071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Hiçbir eğitim gerekmez. Hiçbir düşünce kontrolü gerekmez. Sınıfta yok karanlık sarcasm - öğretmenler çocukları onları yalnız bırakın! Bütün bütün o duvardaki başka bir tuğla's in. Eğer yer et yemem , herhangi bir puding olamaz. Eğer yer et yemem nasıl bir puding olabilir?"}, "1470146": {"author": "Frank Darabont", "context": "The Shawshank Redemption (Shawshank Redemption)", "text": "1966 yılında, Andy Dufresne Shawshank hapishaneden kaçtı. Tüm bunlar onu buldum esas aşağı giyilen yakınlarındaki bir çamurlu hapis giysi, kalıp sabun ve eski bir kaya kırıcı kümesi, lanet vardı. Ben altı-yüz yıl tünel için onunla duvarın altına alacağını düşünmek için kullanılır. Eski Andy az yirmi yaptı."}, "1470260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Yazmak dünya değişti. 1970'li yıllarda her iş oda sekreterleri bu tür mektupları olduğunu olan iş dolu olsaydı elle-yazmıştı. Onlar daha okunabilir bir biçime yazma kopyalama edildi. 1980'lerin başında, kişisel bilgisayar ortak bir ofis makinesi oldu."}, "1470435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Yerçekimi ve uzay mekiği ücretsiz çevre pizza soğutma inceleyerek, daha tam olarak konvektif akışının önemini belirlemek olabilir."}, "1470393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: America's Miracle of Meat Amazing True Story!)", "text": "Jay kendisi teğmen yaptığı sağduyu telkin gücünü ordunun denizaşırı o göndermeden önce sığır ET Parçalama tarafından kargo alanı çok kurtarabilecek bir promosyon aldı."}, "1470419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Akıllı Çocuk yetiştirme Dummies)", "text": "Ben iyi yetiştirme fikri yuvarlak, daha akıllı çocuklar zor olabilir biliyorum. Ve ne yazık ki, kolay bir formül yoktur. Çocuklar gibi, çeşitli, karmaşık ve heyecan verici olduğu gibi kişiler vardır. İyi haber, çocuğunuzun doğal bir istek de yapmak olmasıdır. Işinizi olarak üst bu kaliteyi ortaya çıkarmak için ve çocuklarınız evi terk gün sonra bazı kadar beslemek."}, "1470067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": ", Sen azalttığın hiçbir pain. Uzak bir geminin ufukta duman. Sadece üzerinden dalga dalga geliyor. Dudaklarınızı hareket ama ne söylüyorsun duyamıyorum. Ne zaman bir çocuk oldu, ben bir ateş vardı. Ellerimi iki balon gibi hissettim. Şimdi var bir kez daha duygu. Seni anlamak won't açıklayamam. Bu, nasıl ben."}, "1470026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brezilya))", "text": "Ne olabilirdi hızlı bir intikam All Out War dönüştü gerekir. City of God bölünmüştü. Bir kısmından diğer bile göreceli bir ziyaret için gidemedim. Kimse gecekondu bir kabadayı olarak yaşayan polisler. İnsanlar Vietnam yaşayan ve alıştım daha gönüllü ölüme kadar imzaladı."}, "1470075": {"author": "David Lynch", "context": "Inland Empire", "text": "Küçük bir çocuk oynamak için dışarı çıktı. Zaman onun kapıyı açtı, o dünya gördü. O kapıdan geçerken, bir yansıma neden oldu. Kötü doğmuş ve çocuk izledi."}, "1470025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Let's sıralama Spiers gelen alıcılar, açgözlü gelen, muhtaç ve bu kimin yok olanlar Bana güven, çünkü eğer bugün burada değeri göremiyorum, sen buraya alışveriş değiliz. Seni burada hırsızlık konum. Mücevher gibi Anyone? Şuna bak bir tane bile. İtalya, el yapımı-Stepney çalınmış. Sanki kolumu sürece's. Burada - Tek fiyat - Ten Pound."}, "1470007": {"author": "William Faulkner", "context": "The Sound and the Fury (Ses ve Fury)", "text": "Gün soğuk ve chill, hangi yerine nem içine eriyen, toz olduğu zaman Dilsey kabinin kapısı açıldı ve ortaya, Needled gibi dakika ve zehirli parçacıklar, içine dağılmak gibiydi kuzeydoğu dışında gri bir ışık hareketli duvar dawned Yanal onu ete içine değil, çok ince ve kaliteli bir madde partaking oldukça petrol congealed olarak değil bir nem Hizlandirici."}, "1470474": {"author": "Neal Marlens and Carol Black", "context": "Harika Yıllar", "text": "Bazı insanlar hayatınızdan geçer ve bir daha asla onları düşünmezsiniz. Bazıları hakkında düşünür ve onlara ne olduğunu merak edersiniz. Bazılarının, size ne olduğunu hiç merak edip etmediklerini merak edersiniz. Ve ayrıca bir daha asla tekrar düşünmek istemedikleriniz vardır. Ama düşünürsünüz."}, "1470233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Güç Sınırları: Amerikan istisnai The End of)", "text": "1972 yılında yerli petrol üretimi ve doruğa sonra onun amansız, geri dönüşü olmayan gerileme başladı. Yıl önce, ham petrol fiyat ayarlama ayrıcalıklı yeni bir üretici grubu, Teşkilatı Petrol İhraç Eden Ülkeler eline geçmişti."}, "1470060": {"author": "Randy Pausch", "context": "The Last Lecture (Son Konuşma)", "text": "Ne kadar kötü şeyler, her zaman kötü şeyler olursa olsun yapabilirsiniz. Aynı zamanda, genellikle güç içinde daha iyi yapmaktır. Ben de New Year's Eve, 2001 tarihinde bu ders."}, "1470292": {"author": "Carl Sagan", "context": "Contact (İletişim)", "text": "De onlar bulmak sessiz tutmaya çalışmıştı ilk. Kesinlikle dünya dışı bir mesaj vardı emin olsa, onlar."}, "1470324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Mantıksal Being: A Guide to Good Thinking)", "text": "Gerçekler düşünülebilir olarak nesnel veya öznel. Şeyler ve olaylar objektif gerçeklerdir. Öznel bir gerçeği bu konu o yaşıyor sınırlı olmasıdır. Öznel gerçeklerin gerçeği kurulması tamamen o kim iddia güvenilirliğinden bağlıdır onları yaşıyor olmak."}, "1470420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Akıllı Çocuk yetiştirme Dummies)", "text": "İyi haber, çocuğunuzun doğal bir istek de yapmak olmasıdır. Işinizi olarak üst bu kaliteyi ortaya çıkarmak için ve çocuklarınız evi terk gün sonra bazı kadar beslemek."}, "1470211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Ama, dua nasıl olabilir ki hangi konuştu yıllar önce, ve yaklaşık beş bin fersah uzakta, başka bir zamanında, herhangi bir Yahoos, şimdi sürünün yönetmek söyleniyor ve uygulanabilir; bir zaman ben biraz özellikle düşünce, ya da korkuyordu, onların altında yaşayan mutsuzluk?"}, "1470257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Gibi eğer olarak iki iki tek-parmak hareketleri yerine parmak hareketi kelimeleri düşünün. Bu kesinlikle tepki süresi artıracak ve Klavye hızlandırabilir."}, "1470169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Ben belki kasabanın sonuna koşmak düşündü. Ve ne zaman oraya, belki sadece Greenbow İlçesi rastlamak düşündü. Beri bu kadar koşmak Ve ben, belki sadece Alabama büyük devlet rastlamak düşündü."}, "1470293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering up: Are Bilgisayar Oyunları Our Lives değiştirme?)", "text": "Bir cevap kadın dedi ki - oyunlar bir sürü bok vardır - onlar ordular ve çekim hakkında konum. Yüzde doksan oyunların ne kışkırtıcı geniş bir kitle için kabul edilmez. Bu yaygın bir endişe gibi görünüyor."}, "1470055": {"author": "Jason Reitman", "context": "Juno", "text": "Çünkü eğer öyleyse çıktı Ben size o gün çünkü televizyonda bir sürü şey, ve o zaman Blair Witch Project Starz geliyordu bıkkın değildi ve sizin gibi olsaydı, Bu görmedim biliyoruz biz ve sonra da dikkat etmek gerekir, ama oh, hayır, sadece yerine çıkarmak gerekir!"}, "1470202": {"author": "Bryan Singer", "context": "The Usual Suspects (Olağan Şüpheliler)", "text": "Kim bu Keyser Soze? O türk olması gerekiyordu. Babasının Alman olduğu söylenir. Kimse onun gerçek olduğuna inanıyordu. Kimse onu gördüm ya da herkes bu kadar doğrudan kendisi için çalıştı biliyordu, ama bunu söylemek Kobayashi duymak, herkes Soze için çalışmış olabilir. Sen bilmiyordum. Bu onun gücü oldu. Devil hiç çekti büyük hüner o olmasaydı dünya ikna oldu."}, "1470092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Kapı When I'm Gone am güvenli emin olun. Orada kim Amerikalılar şeyleri almak istediğiniz kadar tehlikeli insan, hem de onları kaçırmak vardır. Iyi geceler!"}, "1470002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Görelilik: Özel ve Genel Teorisi)", "text": "Ama evrenin yapısına ilişkin spekülasyonları da tamamen başka yönde hareket ettirin. Olmayan geliştirilmesi Öklid geometrisi gerçeğin tanınması, bu bizim alan sınırsızlık üzerinde şüphe edebilirsiniz düşünce ve deneyimi ile yasaları ile çatışma haline gelmeden yol açtı."}, "1470469": {"author": "Sophia Bush", "context": "Alıntı", "text": "Gençlik harika ve zor bir zaman dilimidir. En iyi arkadaşlarınızı edindiğiniz zamandır - benim asla kalbimden atamayacağım ve hala konuştuğum kız arkadaşlarım var. En iyisiyle ve en kötüsüyle gençken karşılaşırsınız. En iyi arkadaşlıklara ve en derin gönül yaralarına sahip olursunuz."}, "1470266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Yeni başlayanlar (1975) için Typing)", "text": "Manuel daktilo, bir güzel keskin vuruş ile anahtar grev - olmayan bir sert vuruş, ama hızlı bir tane. Ses keskin olmalı ve çabuk. Eğer yerine tuşlarını zorluyoruz onları çarpıcı, ses Duygusal olacaktır."}, "1470267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985)", "text": "Tüm daktilo yazmak için yukarıdan aşağıya doğru inç 6 satır ayarlanır. Bir buçuk inç (9 hat) bir üst marj bırakmalısınız."}, "1470450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Çavdar Tarlasında Çocuklar)", "text": "Ben en iyi gibi kızlar çok şaka gibi hissediyorum hiç olanlarıdır. Bazen eğer onları kidded bunu düşünmek istiyorum - Ben onlar biliyor musun aslında - ama başlamak için zor, bir kez oldukça uzun zaman onları tanıyorum ve onları kidded asla."}, "1470203": {"author": "Bryan Singer", "context": "The Usual Suspects (Olağan Şüpheliler)", "text": "Kim bu Keyser Soze? O türk olması gerekiyordu. Babasının Alman olduğu söylenir. Kimse onun gerçek olduğuna inanıyordu. Devil hiç çekti büyük hüner o olmasaydı dünya ikna oldu."}, "1470355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Birçok nehir geçmeye ama üzerinde Find My Way gibi görünüyor olabilir. Ben Dover beyaz uçurumları boyunca seyahat Wandering, ben kaybolduğum. Birçok nehir geçmek ve onun 'sadece benim olacak bu hayatta beni koruyor. Ben yıllarca vurdu yaladı oldum, ve sadece benim gurur nedeniyle hayatta."}, "1470308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Gatsby)", "text": "Istemsiz Ben denize doğru baktı - ve bir rıhtım sonunda olabilecek tek bir yeşil ışık, dakika ve uzak dışında seçkin bir şey. Ne zaman bir kez Gatsby o kaybolmuştu için daha baktı ve tek başıma yine huzursuz karanlıkta oldu."}, "1470375": {"author": "Abbie Hoffman", "context": "Steal This Book (Steal Kitabı)", "text": "Rahibe ve rahiplerin giysi gibi özel üniforma, çok yararlı olabilir. Giysi geniş için, ve özellikle de, mağazalar her türlü verecektir yerel üniforma stok kontrol edin."}, "1470040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Ben oraya gitmek istemiyorum. O tehlikeli bir piç's. Rus tartışmalar sıcağında Taken çok disko bisküvi. O bu fındık var O bu fındık birçok olarak var."}, "1470073": {"author": "Pink Floyd", "context": "Time (Zaman)", "text": "Anlar bir sönük gün makyaj uzaklıkta Ticking, sen ziyan ve bir off-el şekilde saat atık. Ev kasabasında zeminin bir parçası üzerinde, biri ya da bir şey için size yol göstermek için bekleyen yaklaşık Kicking. Güneş içinde yatan, yağmur izlemek için evde kalıyorum Yorgun. You are young ve yaşam uzun, ve bugün öldürmek için zamanı. Ve sonra, bulmak bir gün, on yıl arkanızda, kimse ne zaman çalıştırmak için söylemiştim var, sen başlangıç topu ıskaladı."}, "1470204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Herhangi sonlu sayıda sonsuza bölünmesiyle hiçbir şey yakın olarak, bu nedenle Evrende tüm gezegenlerin ortalama nüfus hiçbir oran yapar sıfır olduğu söylenebilir. Bu o bütün evrenin nüfusunun da sıfır olduğunu ve size zaman zaman herhangi bir kişi karşılayabilir sadece bir dengesiz hayal gücünün ürünleri şunlardır."}, "1470413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Nasıl istediğiniz herhangi bir şey yapmak Any Man to Get!)", "text": "Bu oran genelde onları kötü bir araya gelecek vardır. Nedeni, erkekler onlara hayatlarını olan tutkulu bir amacı olan bir hayat yaşamak erkeklerde gidiş, genellikle de hayallerini civciv için trolling hang out yaşayan meşgul bir şey olması."}, "1470174": {"author": "James Joyce", "context": "Dubliners", "text": "Kafamın üzerine battaniye çekti ve Noel düşünmeye çalıştı. Ama gri yüzü hala beni takip etti. Bu mırıldandı, ve ben bir şey itiraf etmek istediğiniz anladım. Ruhumun bazı hoş ve kısır bölgeye azalttığın hissetti ve orada yine ben beni bekliyor bulundu."}, "1470354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Çünkü bilinçli yaşamak, ön hayatın sadece temel gerçekleri diledi ve eğer ben ne öğretmek için değil, ben ölmek geldi, ben yaşadım olmadığını keşfetmek olduğunu öğrenmek değil görmek Ben ormana gittim."}, "1470181": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Beyaz Geceler)", "text": "Saatlerce ve yürüyoruz ediyorum, her zamanki gibi, ben izini kaybettim istiyorum nerede Ben birden şehir sınırları ulaştı fark etti, oldu. Hemen mutlu hissettim ve tereddüt etmeden, bariyer ötesine geçti ve ben ekili alanlar ve çayırları arasında yürüyüş bulundu. Ben hiç yorgun hissetmedim. Aksine, her bana ortak sanki bir yük omuzlarıma itibaren kaldırılmıştır olduğu gibi rahat oldu."}, "1470095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Microsoft, dünya değiştirmek için Leaving)", "text": "Hayatım boyunca bir tahmin yörünge üniversite derecesi ve beyaz yakalı istihdam on üç yıllık bir çift hakim üzerinde olmuştu. Kimliğimi kariyerimde tarafından tanımlanmıştır. Şimdi radikal bir kayma, bilinmeyen içine büyük bir sıçrama: kurumsal yönetim gelen işsiz adam Himalayalar kütüphaneler kurulması planlanmaktadır."}, "1470143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Çünkü spam geliştikçe o en günümüz spam, filtre edebilmek için çok anlamına gelmez. Nitekim, en anti-spam teknikleri bugüne kadar daha fazla hataların yeni, dirençli yaratmak başka bir şey yapmak pestisitler gibi olmuştur."}, "1470150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Yeryüzünde bir kömür madeninde kanarya olarak hizmet iki yerde - özellikle küresel ısınmanın etkileri duyarlı olan bölgelerdir. İlk Arctic olduğunu. İkinci Antarktika olduğunu."}, "1470005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875 (Yaş Capital, 1848-1875 ve)", "text": "Üçüncüsü ise, bu savaşlar artık olması kapitalizmin yeni teknoloji ile girdiği olabilir. Bu teknoloji bu yana, kamera ve telgraf yoluyla da artık daha canlı bir şekilde okur kamu önce, gerçeği getirdi basın savaş raporlama dönüştürdü."}, "1470311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Gatsby)", "text": "Biz kış geceye ve gerçek kar çıkardı, bizim kar, bizi yanına uzatmayayeltenmişti başladı ve pencereler karşı Twinkle, ve küçük Wisconsin istasyonları loş ışıklarla, bir brace vahşi keskin aniden havaya geldi taşındı."}, "1470208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Çavdar Tarlasında Çocuklar)", "text": "Ne zaman gerçekten bir şey endişe, sadece Oynaşman yoktur. Hatta banyo ne zaman bir şey endişe gitmeliyiz. Only I don't go. Ben de gitmek için endişeliyim. Ben de benim gitmek için endişe kesme için endişeliyim."}, "1470290": {"author": "Carl Sagan", "context": "Contact (İletişim)", "text": "De onlar bulmak sessiz tutmaya çalışmıştı ilk. Kesinlikle dünya dışı bir mesaj vardı emin olsa, onlar. Bir erken veya yanlış duyuru bir halkla ilişkiler felaketi olacaktır. Ama bu daha kötü, bu veri analizi engel olur. Eğer basın soyundan, bilim kesinlikle etkilenecek."}, "1470148": {"author": "Camilla Morton", "context": "How to Walk in High Heels (How High Heels yürümeye)", "text": "Süpermarket rafları arasında kayma için uygulamaya mükemmel bir yer vardır. Bir tramvay tarafından desteklenen olmak değil biricik yapmak tüm bakkaliye üzerinde stok ve wow yerliler ancak yirmi kadar elde edebilirsiniz pistin dört koridorlarda değerinde ve düzgün bir yüzey üzerine uygulama için, olsun, acemi için son sabitleyici iğne takan."}, "1470444": {"author": "Plato", "context": "Plato: Five Dialogues (Plato: Beş Diyaloglar)", "text": "Biz bir şey ve bir şey taşıyan taşınan, bir yol ve bir şey neden olan, bir şeyler görmüş ve bir şey görmek söz ve bu şeyler birbirinden farklı olduğunu anlamak ve nasıl farklı? Öylesine orada da bir şey ve sevdiği - farklı bir şey - bir şey sevgi."}, "1470006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ekoloji bir Cracker Childhood)", "text": "Oluşturma Güney Gürcistan, tatlı yerin çok kenarında biter. Yalnızca gökyüzü, geniş bir, en geniş goes on, düzlemsellik karşı düzlemselliği. Gökyüzü böylece, uzun yeterli uzantısı merdiveni ile, size dokunma düşünüyorum yakın, görünür ve bazen, ne zaman bulutlar gece çimenler üzerinde çiy güzel bir Pelt ayarlamak için iner, sis beyaz yollar geride bırakarak yapmak ve sis."}, "1470039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Bu tatlı, dövme talking-çingene spor çıktı bir çingene bare-knuckle boks şampiyonu oldu. Kendisine sert bir tabut çivisi daha yapar. Şu anda, bu Tommy aklındaki son şey. Önümüzdeki birkaç dakika içinde Gorgeous doesn't wake up Eğer Tommy onu toprağa olacak biliyor."}, "1470383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Ninja alışıldığı rakiplerini biraz daha yarısından zaman sürpriz onların izcilik becerileri ve periferik kinestetik duyarlılık, yüzünden."}, "1470197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You're in Flames sardı mı)", "text": "I do sadece önleyici şey bir tasarruf dükkan bunları aldıktan sonra çamaşır yıkamak - Bu kullanılan bir pantolon gelen yengeçler yakalamak peşinde. Ben midtwenties içinde zaman ve muhtemelen kemik tüm şekilde kendimi itched olacak bir arkadaş bir eczane beni almamıştı."}, "1470268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Daktilo, ama bir sorun vardı. Türü hızla üzerine, bir diğerine ve çarptım barlar saplanıp kaldığınızı türü deneyin. Bu sorunun çözümü bugün bildiğimiz klavye sonuçlandı."}, "1470216": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Şimdi bana gelip diyorsun, Don Corleone, bana adalet ver. Ancak saygı ile sormayın. Sen dostluk sunmuyoruz. Hatta Baba beni aramasını sanmıyorum."}, "1470162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Peaceful Warrior Way)", "text": "Hayal kırıklığı sana verebilirim en büyük hediye. Ancak yanılsama için sevgi nedeniyle, size vadeli negatif düşünün. Bir arkadaşıyla, Ah, ne disillusioning deneyimlerimiz olmalı, zaman gerektiğini söyleyerek kederini onunla kutlamak gerekir. Kelime dis-illusion anlamıyla bir yanılsama dan özgür bırakmak olduğunu. Ama size yanılsamalar tutunmaya."}, "1470287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Bilim bir mum gibi Dark)", "text": "Cadı çalışmalarda, neredeyse suçladı cadılar için ilgi çekici alibis sağlamak mümkün değildi: kanıt kuralları özel bir karakter vardı. Örneğin, birden fazla durumda bir koca karısının o şeytanla frolicking suçlandı kollarını uykuda da şu anda olduğu tespit ama Başpiskoposu sabırla bir iblis karısı yer aldığını açıkladı."}, "1470084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Ve bugün, Lady Liberty kablo kanalları saldırı altında, dışarı İnternet bloglar ve Hollywood celebritocracy, bu kadar çok çekirge olgun, ihale değerleri Amerika'nın ürün üzerinde azalan gibi gerçekler spewing. Ve herhangi bir çiftçi veya İncille akademisyen olarak, çekirge lanet zor söyleyecektir kurtulmak."}, "1470214": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Her yıllardır bilinen diğer ettik ama bu hiç bana öğüt veya yardım için geldik ilk kez. Ben bile karım Anne tek çocuğun size evinize bir fincan kahve için beni davet son ne zaman hatırlayamıyorum."}, "1470232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Güç Sınırları: Amerikan istisnai The End of)", "text": "Önce 1.970, çünkü Amerika Birleşik Devletleri uzun dünyanın bir numaralı petrol üreticisi bir olsaydı, Amerikan şirketlerinin tespit petrol küresel fiyat. 1972 yılında yerli petrol üretimi ve doruğa sonra onun amansız, geri dönüşü olmayan gerileme başladı. Yıl önce, ham petrol fiyat ayarlama ayrıcalıklı yeni bir üretici grubu, Teşkilatı Petrol İhraç Eden Ülkeler eline geçmişti."}, "1470394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: America's Miracle of Meat Amazing True Story!)", "text": "Yerine pik domuz kışın öldürmek sırasında işçilerin işe ve sonra onları döşenmesi zaman iş aşağı, Jay sabit bir ücret yıl işçi ödeme sistemi boyunca uyguladı vardı yavaşladı. Bu ve Hormel diğer ilerici işçi politikaları hakkında 1.937 Fortune dergisi de bu makale 1980'lerde şirketin iş ilişkileri sadece aşina şok olabilir."}, "1470217": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Ve şans eğer dürüst bir adam gibi kendinize düşman sonra da benim düşman olacağını olun. Ve sonra, size korku olur."}, "1470258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Oluşturmak için son yol olarak düşünebilirsiniz klavye hızlı olarak muktedir olmaktır. Bunu yapmak için, ama kolay değil hedef en az yeteneği kelimenin düşünmek ve uygun parmakları bu nedenle düşüncelerini ekrana akabilir düşünme sürecini aksatmadan uygun tuşlarına dokunun sahip geliştirmek olmalıdır."}, "1470008": {"author": "Naomi Klein", "context": "No Logo", "text": "Sokakta bir Critical Mass bisiklete binmek ve temizlendi eylemciler sloganlar sırtlarında boya ile ikinci el takım elbise giymiş tarafından sular altında kaldı. Bunlar ofis kulelerinin Doorsteps içinde, dans Hazine etrafında bir insan zinciri kurdu ve sit-ins barışçıl bazı bankalar gerçekleştirildi."}, "1470434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Konveksiyon da hava tabakasının göreceli zayıflık nedeniyle küçük bir rol ve üst karton ısı kalkanı varlığını çalış. Çünkü hava sahasını genelinde sıcaklık gradyanı en aza indirmek için hizmet karton yalıtım özellikleri, önemli bir rol oynamaktadır."}, "1470087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ve Kutsal Kâse)", "text": "Ne? A hindistan cevizi taşıyan yudum? Nerede o kulpları bunun bir soru değil! Bu ağırlık oranlarının basit bir soru! Beş gram kuş bir İngiliz lirası hindistan cevizi taşıyamayıp. Dinle - amacıyla hava hızlı hızı, üç kez her saniye, sağ kanat kırk geçme ihtiyacı yutmak korumak için?"}, "1470255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Orada türüne hızlı öğrenmek için bir hile. That Trick tip kelimeler yerine harfleri olan."}, "1470014": {"author": "George Lucas", "context": "Star Wars", "text": "Çöp bacası harika bir fikir! Size inanılmaz bir koku ne fark ettiniz! Buradan çıkalım!"}, "1470335": {"author": "George Lucas", "context": "Star Wars", "text": "Savaş sırasında, Rebel İmparatorluğu'nun son silah için gizli planları çalmaya başardı casuslar. İmparatorluğu'nun sinsi ajanları, onu Starship, onun insanlar kaydedebilir ve gökada özgürlüğü geri çalıntı planları veli aboard Prenses Leia yarışları ev takip."}, "1470238": {"author": "Greoge Orwell", "context": "Animal Farm (Hayvan Çiftliği)", "text": "Yıl hayvanlar köle gibi Tüm bu çalıştı. Ama onlar işlerini mutlu idi; hiçbir çaba ya da kurban, iyi olan her şeyi yaptılar farkında grudged kendilerini yararı için ve kendilerinden sonra gelecek onların tür değil, boşta, hırsızlık insan bir paketi için ."}, "1470137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Boyama gibi birçok yazılım insan kitleye yöneliktir. Ve ressamlar gibi çok hacker, gerçekten büyük işler yapmak için empati olmalıdır. Görüntülemek kullanım noktasından şeyleri görmek lazım."}, "1470365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sizin Songs için daha iyi Kelimeler Yazma)", "text": "En popüler şarkı sözlerini iki bölüm - bir ayet ve bir köprü, burada köprü ayet bir kontrast sunuyor ama nereye şarkı özetlenebilir yer değil var."}, "1470172": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Hala görmeye olmayan burada. Ben sadece onları kabul seçebilirsiniz. Zihnin bir diyet gibi, sadece belirli iştahını şımartmak seçebilirsiniz; desenler benim iştah gibi; belki benim iştah ve hayal rüya."}, "1470269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Sholes kendisine İngilizce olarak harf en yaygın eşlendirme analiz yardımcı bir eğitimci ile danışılmalıdır. Daha sonra bu nedenle bu harf split up kendi türü barlar uzak ayrı ve daha az saat olasılığı vardı. Buna klavye düzeni dikte açmak - QWERTY olarak bilinen üst satırdaki ilk beş harf için. Bir anlamda, o, ve böylece yazarak hızlandırmak parazit önlemek için typists yavaşlamıştır."}, "1470262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Metin hızlı önemlidir girme, ama daha profesyonel görünmesi için muktedir önemlidir. Metin okunabilir yapmak, konumlandırma, stil ve büyüklük içerir."}, "1470395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: America's Miracle of Meat Amazing True Story!)", "text": "Yerine pik domuz kışın öldürmek sırasında işçilerin işe ve sonra onları döşenmesi zaman iş aşağı, Jay sabit bir ücret yıl işçi ödeme sistemi boyunca uyguladı vardı yavaşladı."}, "1470167": {"author": "Doug Liman", "context": "The Bourne Identity (Bourne Identity)", "text": "Kimler kasa para ve altı pasaport ve silah dolu oldu? Kendi hip bir banka hesap numarası var? Burada, ve gel ben yapıyorum ilk şey sightlines yakalamak kulüpler ve bir çıkış arıyor."}, "1470130": {"author": "E.R. Frank", "context": "Life Is Funny (Life Funny)", "text": "Zaman zordur. Sen, hatta yıllar, hiçbir zaman bir leke, ne zaman yere gitmezseniz ya da bir şey yapmak ya da yeni bir düşünce düşünmek değişiklikleri tüm ay var. Ve sonra ikinci bir gün veya bir saat veya bir yarısı zaman çok olur vurmak alabilirsiniz neredeyse onun gibi baştan bazı marka dünyaya got-damn araya gelmesi bekleniyor asla emin için yeni kişi sizin."}, "1470403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Güç: Resmi Ninja Kitap)", "text": "Zaman tatlı düşünmek hiç varlık, bizim hamile olan bu akılda hem varsa ve gerçekte olmak. Beri ninja olan hiçbir şey bundan daha tatlı ve gebe olabilir olan bu varlık zihin ve gerçekte var, ninja gerçeği var."}, "1470288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Bilim bir mum gibi Dark)", "text": "Ama tamamen yanlış Lucid hatıraları kolayca birkaç ipuçları ve sorular ile indüklenen olabilir. Bellek kirlenmiş olabilir. Sahte anılar kafasında bile kendilerini savunmasız ve eleştirmeyen düşünmüyoruz implante edilebilir."}, "1470241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "Yüzyıllardır, ahlak savaşı olanların sizin yaşam Tanrı'ya ait arasında kavga olduğunu iddia edenler bu sizin komşular ait olduğunu iddia etti. Ve hiç kimse sizin hayat size ait olduğu canlı için iyi olduğunu söylemek için geldim."}, "1470062": {"author": "Eckhart Tolle", "context": "The Power of Now (Şimdi Güç)", "text": "Ne zaman akla seyrederken, zihin formlarından geri bilinç, ve o biz izleyici ya da tanık dediğimiz olur. Zaman bilinç fiziksel ve zihinsel formları ile kimlik kendini kurtarır, bizim saf veya aydınlanmış bilinç veya varlığı dediğimiz olabilir olur."}, "1470046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Padre, bu inceliklerini vardır! Biz nedenleri ile, yüksek etik ile ilgili değildir. Sadece suç aşağı kesim ve cezaevlerinde korkunç tıkanıklığı giderici ile ilgilenirler. O gerçek, hazır diğer yanağını çevirmek için hazır Hıristiyan yerine çarmıha daha çarmıha gerilmiş olması olacak kalp bir sinek öldürme düşüncesiyle hasta. Islah! Joy önce Tanrı'nın melekleri! Nokta işliyor."}, "1470364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sizin Songs için daha iyi Kelimeler Yazma)", "text": "En popüler şarkı sözlerini iki bölüm - bir ayet ve bir köprü, burada köprü ayet bir kontrast sunuyor ama nereye şarkı özetlenebilir yer - veya bir ayet ve bir koro değildir var. Bir koro lirik bir enerji ile yüksek noktası gibi müziğin enerjidir."}, "1470422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Orada dilimleme, böylece kenar göz ardı edilebilir ve biz pizza sayabilirsiniz sonra fiziksel ayırma ise, termal amacıyla, sonsuz bir düzlem olarak için. Yordamı bir boyutta bir vektör pizza yüzey normal temsil için ısı transferi sorunu azaltır."}, "1470042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Orada kendiniz hakkında bilmiyorsanız bir şeydir. Kadar çok bu konuda bir şey yapmak için geç bir şey bile var, inkar edecek. Sizin kadar sabah olsun tek sebebidir. Biz bir bağımlılık paylaşın. Biz onay Junkies konum. Arka tokat ve altın saat We're hepsi için."}, "1470058": {"author": "Mira Nair", "context": "Monsoon Wedding (Muson Düğün)", "text": "Amacıyla sonbahar edebilmek için ayakta olmak benim sevgilim, var. Eğer eşek üzerinde oturan tutmak Yani, hiçbir şey's gonna happen. Sadece cesur savaşçılar savaşta atlarını düşmek. Nasıl diz çökmüş korkak bir düşüş ne olduğunu biliyorsunuz?"}, "1470453": {"author": "Sigmund Freud", "context": "Alıntı", "text": "İnsanların genellikle yanlış ölçüm standartlarını kullandıkları - kendileri için güç, başarı ve zenginlik istedikleri, başka insanlarda bu vasıflara hayran oldukları ve yaşamda gerçek değeri olanı hafife aldıkları izleniminden kurtulmak imkansızdır."}, "1470188": {"author": "John McCain", "context": "Faith of My Fathers (Faith My Babalarının)", "text": "Bizim misyonlar heyecan gibi bunların kısa süreli Bazı pilotlar, bilerek, ama bizi en çok şiddetle hedeflerimize bulma ve felâket ki hatırlama daha canlı bir şekilde bizim kabartma önleme zaman daha bizim neşe yapmak bitti konsantre iken oluyor ."}, "1470286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Bilim bir mum gibi Dark)", "text": "Biz, en önemli unsurları derinden bilim ve teknolojiye bağlı küresel bir uygarlık ayarladım. Hemen hemen hiç bir bilim ve teknoloji anlar Ayrıca çok şeyler düzenlenmiştir. Bu felaket için bir reçeteniz."}, "1470100": {"author": "Albert Camus", "context": "The Stranger (Stranger)", "text": "Sanki bu kör öfkeyle bana umut beni kurtulmak temiz yıkanmış vardı; ilk kez o gece işaret ve yıldız ile canlı için, ben dünyanın nazik kayıtsızlık kendimi açıldı. Çok kendim gibi bulma, Ben mutlu olduğunu ve bir daha mutlu hissettim."}, "1470056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice (Gelin ve Önyargı)", "text": "Ben umutsuz dansçı değilim, ama bu sizin gibi bir el ve Pat ile diğer köpek ile bir ampul sadece vida görünüyor. Kendine dikkat et, Darcy, he's hakkında Hint MC Hammer haline dönüştürmek için!"}, "1470398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Erkek Teslimat: Üreme, femininlik ve Hamile Erkekler Yeniçağ İspanya)", "text": "Biz sorarak başlayabilir neden hamile adam görüntü yüzyıllar boyunca devam büyülenme bir kaynak olmuştur. Mitoloji, folklor, din, edebiyat, bilim, siyaset, felsefe, antropoloji, psikoloji ve yanı sıra tiyatro, film, televizyon, görsel kültür ve siber tüm fotoğraf ve puanları var hikayeleri onun itiraz attesting."}, "1470227": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Yıllar önce, ünlü bir Arap simyacı Avrupa ziyaret etmişti. Onun Felsefe Taşı ve Elixir of Life bulduklarını söyleniyordu."}, "1470358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "İnsanlar hazır olsun, bir tren geliyor. Sen, sadece on board olsun hiçbir bagaj gerekmez. All you need dizel uğultu duymak güvendir. Hayır bilet ihtiyaç yok mu, sadece Lord ederim."}, "1470315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Yazma)", "text": "Milt, bir ana komedi yazarı ve mükemmel zamanlama ile bekledi kadar silah ve yüklendiğini önce geri sınıfa döndü kement düğümlü oldu. Önce, kendini yineledi. İşte yazarın blok olarak bir şey yok. Sonra, Sadece başarısız bir karar olduğunu gitti."}, "1470396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metroseksüel Guide to Style: A Handbook Modern Man)", "text": "Bazıları için, görgü kuralları, havasız modası geçmiş ve gereksiz gibi görünebilir, ama aslında onların sosyal ot bir tür olarak hizmet-kuyruklu yalan dünyanın en ince bahçelerde kadar haşhaş dan çirkin büyümeleri ortadan kaldırarak kalır. Gerçek şu ki ilk izlenimler genellikle kalıcı olanlar ve kötü bir ilk izlenim bazen aşılmaz edilebilir olmasıdır."}, "1470427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "İlk, hamur bakes bir tabaka ekmek içine, düşük su içeriği malzemesi küçük hava alanlarda nonconnecting büyük bir sayıda. İkincisi, salça dehydrates, üçüncü ve daha düzensiz devletler düzenli sıvı kristal gelen Mozzarella geçişler."}, "1470439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Böylece Spoke Zarathustra: Yok ve Bir Kitap Tüm)", "text": "Zaman kendini bir hedef belirlemek için adam geldi. Zaman onun en umut tohum bitki için adam geldi. Onun toprak hala yeterli zengindir. Ama bir gün bu topraklarda zayıf ve evcil ve hiçbir ağacın içinde büyümeye edebilecektir. Ne yazık ki, zaman zaman adam artık adam dışında onun özlem ok çekeceğiz, ve Fiyonk dize nasıl pırlamak unutmuş olacak geliyor."}, "1470352": {"author": "Jack Kerouac", "context": "On the Road (Yolda)", "text": "Ile Dean Moriarty gelişi sizi yolda hayatımın diyebiliriz hayatımın parçası başladı. Bundan önce sık sık ülke görmek için Batı gidiş, her zaman belli belirsiz ve planlama kalktıktan asla hayal."}, "1470316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Yazma Secrets)", "text": "Kaliteli mizah adil ve sonra da yeni bir kurulum gelişmekte olan vergi seyirci sabrının bir gag teslim etmez. Bir kez izleyici gülüyor veya bir roll var, o toppers kalmak - punch satır bir dizi, her bir önceki ile ilgili daha iyi."}, "1470105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Yapı ve Bağlanma (Temel Kavramlar Kimya))", "text": "Birden fazla elektron atomların tedavi doğru yörünge penetrasyon interelectronic itme ve etkileri dikkate gerektirir nükleer ve herhangi bir yörünge içinde elektronun içsel enerji belirten ekstra bir kuantum sayısı koruyucu. Tüm bu değerlendirmeler izin için gerekli elementlerin periyodik sınıflandırma modern formu inşası."}, "1470296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Video Oyunları öğret Sitemize Öğrenme ve Okuma Yazma Hakkında Neler Olduğunu)", "text": "İyi oyunlar içinde kalmak ancak dış kenarında, yetki oyuncunun rejiminin. Yani doable ama zor olduğunu hissediyorum. Bu onlara hoş bir hayal kırıklığı olur - bir akış devlet insan için."}, "1470076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Bazen bir buggy's. Kaç sürücüleri bir arabası var? Şimdi, bunun sadece bu adamcağız sürüş say I'm ve izin eğer tutum saptamak, sen benimle birlikte yolculuk yapabilirsiniz. Eğer iyilik Şimdi, bir kez daha beni göreceksiniz. Sen, iki kez daha, eğer kötü yapmak beni göreceksiniz."}, "1470250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Ergonomi bu Yunanca kelime ergon birleştiren bir terim ve İngilizce sözcük ekonomisi iş anlamına gelir. Basitçe belirtildiği gibi, o bir çalışma ve işçi ve çevre arasındaki ilişkinin yönetimi."}, "1470222": {"author": "Christopher Nolan", "context": "The Dark Knight (Dark Knight)", "text": "Gerçekten bir planı olan bir adama benziyor muyum? Ne biliyor musun? I'm a dog chasing cars. Ne biri, eğer ben yakaladı yapacağını bilemeyiz. Sen, ben sadece şeyler biliyorum. Çete, polisler planları var, biliyor musun, onlar schemers planları vardır. Schemers kendi dünyalarını kontrol etmek için çalışıyorum. Ben bir plancı değilim. Onların girişimleri gerçekten şeyleri kontrol schemers nasıl acınası göstermeye çalışacağım."}, "1470317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Yazma Secrets)", "text": "Acemi sadece yirmi adet yazar. Neler Gerekli sayıda altmış farklı bit olarak, küçük gruplar bunları denediğiniz tutar profesyonel yazar üç kez (ama asla kendi aile), atar yeniden yazar biraz daha yeniden yazar, sonra nihayet yirmi olan belirli bir kitle için en iyi çalışma üzerine oturur ."}, "1470321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Mantıksal Being: A Guide to Good Thinking)", "text": "Tüm insanlar çok parlak ama her zaman ne zaman o gelmek-parlaklık olmayan mantıksal olarak biliyorum. Onlar yeteneği mantıklı düşünmek zorunda - yani açık ve etkili olduğunu - ancak bu yetenek değildir habitually kendini apaçık."}, "1470032": {"author": "U2", "context": "A Sort of Homecoming (Homecoming A sırala)", "text": "Ve zamanı gitmek, karla karışık yağmur ve kar sürüş ile, mesafe ışık yas alanları arasında biliyorum. Ve zaman için açlık - ve kendi hayal manzara altında, yeryüzünde hareket, arzu zaman, iyileşmek için zaman."}, "1470326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-Saat Workweek)", "text": "Ben ve üç işleri çıkmak tüm diğerlerinden verildi. Getting, bazen bir sürpriz olarak gelen ve kurtarmak için, genellikle bir ganimet olduğunu Scrambling: başka biri sizin için kararı verir ve bu hayatının geri kalanında yanlış iş oturup imkansız bırakarak rağmen ateş açtı."}, "1470390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Mess hayatlarını kadar mı)", "text": "Feminist cant aksine, işte yaşam ve kişisel kimlik hakkında erkek perspektifinden öğrenebilirsiniz çok şey var. Bu kendiniz için yararlı olabilecek bir şey öğrenmek için reddetmek için aptal bir çalışma tanımlanmasıdır."}, "1470359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Bana yan tutmak için bir yol var. You love me that I can't hide için neden verir. Sana bile gelgit açmak için denemek istiyorum bilmek için. Çünkü you're mine, I Walk the Line."}, "1470294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Video Oyunları öğret Sitemize Öğrenme ve Okuma Yazma Hakkında Neler Olduğunu)", "text": "Insanlar önce usta onlar iyi bir anlaşma öğrendiklerini uygulama gerekir. Ayrıca, onlar ne zaman becerileri günlük yaşamlarında bu öğrenme ile ilgili pratik ateşkes kendi öğrenme iyi bir anlaşma kaybetmek eğilimindedir."}, "1470412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Nasıl istediğiniz herhangi bir şey yapmak Any Man to Get!)", "text": "(Ve yeterli olan mevcut değilse, daha ama daha maddenin gerçek ki mevcut erkek bir yeri vardır hala çalışır) farklı kalitede, istediğiniz birini seçebilirsiniz, ancak bu oranlar genellikle bir araya gelecek olan Bunların en kötü."}, "1470212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, zahmet ve sıkıntı, ateş ve kazan kayna. Fileto bir bataklıklı yılan, kazan kaynatmak ve fırında, semender ve kurbağa ayak parmağı, yarasa ve köpek dil yün gözde,'s çatal ve kör-kurt's Sting, kertenkele bacağını ve owlet kanat, sorun güçlü bir çekicilik için, toplayıcı bir cehennem gibi suyu kaynatın ve kabarcık."}, "1470346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Bu gerçek yaşam var mı? This just fantasy? Ezici bir de, gerçekte hiçbir kaçış Caught. , Aç gözlerini gökyüzüne kadar bakmak ve görmek. Ben fakir bir çocuk olduğum için, hiçbir sempati gerekir. Çünkü ben kolay gelir dilerim, kolay, biraz yüksek, biraz alçak gidin. Rüzgar benim için önemli değil herhangi bir yolu."}, "1470408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide Your IQ iyileştirilmesi için)", "text": "Bizim kaslar, kırmızı ve beyaz lifler iki türü vardır. Uzun mesafe koşu, onun için bir atlet tren veya onun baldır kaslarında beyaz kas lifleri daha fazla kırmızı kas lifleri oluşturur. Bir sprinter daha beyaz kas vardır. Eğer bir atlet olmak için bir maraton koşucusu yeniden eğitmek, kas liflerinin en beyaz kas dönüşür."}, "1470077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Şimdi bunun ne duymak istedim's, düşünce veya hakkında ne düşünüyorsun dedim ve gerçekten haklı inanıyoruz neden cevap neden cevap mi?"}, "1470119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "Bize doğru bilinmeyen geleceği ruloları. Çünkü eğer bir makine, bir Terminator, insan yaşamının değeri, belki biz de öğrenebilirsiniz umarım duygusu ile ilk kez, o yüz."}, "1470455": {"author": "Denzel Washington", "context": "Alıntı", "text": "Başarı? Bu kelimenin ne anlama geldiğini bilmiyorum. Ben mutluyum. Fakat başarı, bu birinin gözünde başarının ne anlama geldiğiyle alakalıdır. Benim için başarı, iç huzurdur. Benim için o, iyi bir gün demektir."}, "1470275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Ünlü Fables Ekonomi, Bölüm 4: Fable of Keys)", "text": "Yazarak yarışmalar Q klavye başka bir test verilmiştir. Bu yarışmalar biraz geleneksel tarihinin underplayed vardır. Aslında, yazarak yarışmaları ve hız gösterileri oldukça bu dönemde sıktı. Çeşitli üreticileri hız rekoru tutun iddia eden birçok farklı makineleri yer alıyor."}, "1470351": {"author": "Jack Kerouac", "context": "On the Road (Yolda)", "text": "Ile Dean Moriarty gelişi sizi yolda hayatımın diyebiliriz hayatımın parçası başladı. Bundan önce sık sık ülke görmek için Batı gidiş, her zaman belli belirsiz ve planlama kalktıktan asla hayal. Dean yol çünkü gerçekten yol, zaman ailesi Salt Lake City ile geçiyorlardı doğdu için mükemmel adam."}, "1470138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Birkaç akıllı çocuklar popülerlik gerektirdiği dikkat yedek olabilir. Sürece onlar da olmak güzel, doğal sporcular, arayan veya popüler çocuklar kardeşleri olur, onlar nerds olma eğiliminde olacaktır. Ve bu yüzden akıllı insanların yaşamlarını arasında en kötü vardır, mesela, on ve on yedi yaşları. Hayat bu yaş kadar önce veya sonra daha fazla popülerlik etrafında döner güncellenmiştir."}, "1470144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones: Son Macera)", "text": "Dan o ihtiyacı Sana olan daha bir iki gün başlangıç, var. Sudan burada her şehir ve kasabada Brody var arkadaşlar, o, bir düzine dil konuşan tüm yerel özel bilir, o da, yok uyum olacak, onu tekrar görmek asla. Herhangi bir şansla, çoktan Grail var."}, "1470273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "Diğer klavye türü beri oluşturulmuş ve bazı demonstrably daha verimli, ancak orijinal thrive devam ediyor. Ilk olmanın Bu atalet gücü ve ödül bir gösteri olduğunu söylüyorum."}, "1470438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristo: Tanıtım Kaynaklar)", "text": "Her tekne ve her soruşturma ve aynı şekilde her eylem ve karar, iyi nişan gibi görünüyor, dolayısıyla iyi de o da her şeyi hedefler olarak tanımlanmıştır."}, "1470331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-Saat Workweek)", "text": "Ben o zamanlar düşünmüştü şeyler atmak için yeterli gibi ben duygusal nedenlerle vardı yıpranmış ve yırtık pırtık giyim den kendimi ayırmak için zor ve para harcamak için değerli olduğunu zordu. Giyim ile sıralama ilk on dakika yaşamalıyız veya ölmek benim hangi çocuk seçerek gibiydi. Bir keresinde ilk birkaç zor kararları aracılığıyla olsa kabul ediyorum, ivme inşa edilmişti ve bir esinti vardı."}, "1470410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Nasıl istediğiniz herhangi bir şey yapmak Any Man to Get!)", "text": "Fikri Bay Doğru kuşaklar üzerindeki her kadın için orada onun için mükemmel adam aşağı kabul edilmiştir. Bütün fikri ve I laugh at you should too. İşte sebebi: mükemmel bir eş, bir o sizin hiçbir çaba gerektirir kavramı, mantıksız beklentileri ideal ve her zaman hayal kırıklığına yol açar gerçeklik arasında bir eşitsizlik kuvvet oluşturur."}, "1470454": {"author": "Jim Rohn", "context": "Alıntı", "text": "Kendi yaşam planınızı tasarlamazsanız, başka birinin planına mahkum olursunuz. Tahmin edin sizin için ne planlıyorlar? Pek fazla bir şey değil."}, "1470028": {"author": "U2", "context": "One Tree Hill", "text": "Olarak gün merhamet aşk için yalvarır gece Biz uzak soğuk, kalıcı chill yüz açmak. Güneş bu yüzden hiçbir gölge yaprakları parlak, sadece izleri, içine taş toprak yüzüne oyulmuş. Aya kadar ve üzerinde One Tree Hill biz güneş gözünde aşağı gidin bakın."}, "1470123": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Belki ne lezzetli Buğday aslında yulaf ezmesi ya da ton balığı gibi tadı gibi tadı düşünüyorum. Size bir çok şey merak yapar. Sen tavuk almak, örneğin: belki ne gibi olan tavuk tadı, yapmak anlamaya couldn't neden her şey gibi tavuk tastes."}, "1470418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Akıllı Çocuk yetiştirme Dummies)", "text": "Er çocuklarınızın çalışma değerini takdir etmek, daha da başarılı olacaktır. Çalışma hayatı bir parçasıdır. Para kazanmak için, masada yemek koymak, iş ve evleri düzenli ve temiz tutun. Çocuklarınızın için, iş, okul, ödev içerir ve evde takım çalışması ve toplum içinde."}, "1470178": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Beyaz Geceler)", "text": "Birden, herkesin Benden uzak, bana kaçınarak daralma oldu Tüm tek başına kalmıştı bir izlenim vardı. Sen, elbette, sağ eden herkesin ise, her ne kadar ben Petersburg'da sekiz yıldır yaşamış olduğunuz için, ben yönetilen değil, tek bir arkadaş yapmak isteyecek."}, "1470373": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Çadır)", "text": "O kenarlarda sert oldu. Okula, ama yapılmış ediyorum bitiremedi. Hapse, ama asla hapis edilmiş olur. Ve ilk gün off sonsuza adamdı. Festival oldukça iyi bir plan gibi görünüyordu: Bazı civciv Cruise ve güneş olsun. Ve arkadaşı, ona dört verdi ama sadece bir götüreceğini söyledi. Ama sonra sıkılmış var ve o dört alarak bitti, şimdi benim adam olmadığını bored anyways. Paraşüt, o sahnenin yan titriyordu onu buldum."}, "1470079": {"author": "David Lynch", "context": "Wild at Heart", "text": "My dog bazı soyulmuş kabuk. Zihinsel benim köpek resmi, ama henüz sizin köpek hangi var tipi söyledi. Belki sen bile Wizard of Oz dan Toto, resim. Ama, benim köpek hep benimle sizi uyarır. Woof!"}, "1470392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: America's Miracle of Meat Amazing True Story!)", "text": "Jay görevini de glamour olmaması için onu bisiklet lastikleri dışarı hava izin vererek hangi başlatılan yerel Miller kızı, bir romantizm olmasından oluşur. Ayrıca kendisi teğmen yaptığı sağduyu telkin gücünü ordunun denizaşırı o göndermeden önce sığır ET Parçalama tarafından kargo alanı çok kurtarabilecek bir promosyon aldı."}, "1470001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Görelilik: Özel ve Genel Teorisi)", "text": "Geometri, belirli kavramları uçakla gibi, gelin ve düz çizgi olan ile biz ilişkilendirmek için daha fazla veya daha az kesin fikirleri, güçlü ve bazı basit önermeleri (aksiyomları) dışarı setleri olan, bu fikirlerin in virtue , biz gerçek kabul eğimlidir. Sonra, mantıksal bir sürecin temel olan kendimize itiraf etmek zorunda hissediyorum gerekçesi, tüm kalan önermeler bu aksiyomları adresinden takip gösterilir, bu kanıtlanmış yani."}, "1470166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "So kalbim onlara söner. Mecazi. Aslında bilim adamları benim kalp emanet asla - muhtemelen bir babun içinde implant istiyorum. Ve kalbim bir babun pratik durdurulamaz olacaktı. Babun gücü ve çeviklik benim belirlenmesi ve medya ile kombine savvy? Tüm insanlık için bir tehdit olacaktır."}, "1470348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "My friend, I, pedagojik olacak ve söyleyin gerektiğini Mantık ile başlayın. Gün size bir kez darbe de, yeme ve çok kolay ve ücretsiz, sadece Bir, iki, üç yapılabilir içme gibi ne yaptığını bildirmek için harcanacak."}, "1470081": {"author": "David Lynch", "context": "Blue Velvet (Mavi Kadife)", "text": "Bir rüya gördüm. Bizim dünya, çünkü herhangi bir Robins değildi dünya ve Robins karanlık idi seviyorum temsil etti. Ve en uzun süre için, bu karanlık oldu. Sonra birdenbire, Robins binlerce serbest bırakıldılar ve onlar aşağı uçtu ve sevgi bu kör edici ışık getirdi. Ben o kadar Robins gelip orada sorun anlamına gelir sanırım."}, "1470223": {"author": "Christopher Nolan", "context": "The Dark Knight (Dark Knight)", "text": "Gerçekten bir planı olan bir adama benziyor muyum? Ne biliyor musun? I'm a dog chasing cars. Ne biri, eğer ben yakaladı yapacağını bilemeyiz. Sen, ben sadece şeyler biliyorum. Ben bir plancı değilim. Onların girişimleri gerçekten şeyleri kontrol schemers nasıl acınası göstermeye çalışacağım."}, "1470110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Klinik Mikrobiyoloji Made Ridiculously Basit)", "text": "Hücre duvarı dokunur sitoplazmik membran iç yüzey. Sitoplazmik membran yayılan lipid bilayer protein içerir. Hayvanlar) hiçbir kolesterol veya diğer steroller vardır bakteri sitoplazmik membran (aksine."}, "1470328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-Saat Workweek)", "text": "Binge seyahat alternatif - Mini emeklilik - tek bir yerde bir altı ay için eve gidiyor veya başka bir yerel geçmeden önce taşındıktan kapsamaktadır. Yerine dünyayı görmek isteyen, bunun bize değiştirmenize olanak veren bir hızda bu deneyimi hedefliyoruz."}, "1470276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Ünlü Fables Ekonomi, Bölüm 4: Fable of Keys)", "text": "Yazarak yarışmalar Q klavye başka bir test verilmiştir. Bu yarışmalar biraz geleneksel tarihinin underplayed vardır. Çeşitli üreticileri hız rekoru tutun iddia eden birçok farklı makineleri yer alıyor."}, "1470298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Yeni Sun Kitap)", "text": "O zaten gelecek bazı önsezi vardı mümkündür. Kilitli ve bizden önce durup kapısı paslanmış, nehir sis WISP'ler dağ yolları gibi onun ani parçacığı ile, zihnimde şimdi sürgün sembolü olarak kalır."}, "1470157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Peaceful Warrior Way)", "text": "Beyin bir araç olabilir. Ama zaman zaman rahatsız edici düşünce ve anılarınızı niyet olmadan ortaya çıkan bir matematik problemi veya telefon numarası veya düşünmüyor durduramazsınız, o beyin çalışma değil, ama fikrinizi dolaşıp. Sonra zihin sizi kontrol eder."}, "1470389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Takipçileri belirli bir misyonu yerine getirmek için bile kendi hayatını feda etmeye eğitilebilir yoğun bir eğitim ve psikolojik manipülasyonu, fanatik bir elit ekibi sayesinde."}, "1470280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Ünlü Fables Ekonomi, Bölüm 4: Fable of Keys)", "text": "Bu yarışmaların yeterli fırsat alternatif klavye düzenlemelerin üstünlüğünü göstermek için verilmiştir. Bu Qwerty önemli sorunlar typewriting tarihinin erken hayatta ki en azından makul bir uyum içinde, Fittest hayal edilebilir bile değildir göstermektedir."}, "1470045": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Excellent. O, saldırgan, giden, genç, kısır cesur girişimci's. Diye yapacağız. He's perfect. Onun kayıtları bana gönderilmesini istiyorum. Bu kısır genç kabadayı tüm tanıma dışında dönüştürülmüş olacaktır."}, "1470249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Soru işaretleri ve ünlem işareti tırnak işareti içinde zaman alıntı malzeme için geçerlidir gidin. Bunlar dışında zaman tüm cümle için geçerli gidin."}, "1470052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Onlara garip bir saplantısı tanımasını başladı. Tüm sonra, duygusal, içinde sen ve ben hangi hibe almak deneyimleri saklamak üzere sadece birkaç yıllık deneyimsiz vardır. Eğer bir geçmişe sahip biz onlara hediye, bir yastık ya da duygular için bir yastık ve sonuç yaratmak, onları daha iyi kontrol edebilirsiniz."}, "1470044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Size herhangi bir daha fazla efendim gerek yok. Bana tüm bu ULTRAVIOLENCE ve öldürme, yanlış ve korkunç yanlış yanlış olduğunu ispat ettik. Bana efendim ders öğrendim. Şimdi daha önce hiç görmediğimiz I've seen. Ben tedavi I'm! Bog övgü! Ben tedavi I'm!"}, "1470128": {"author": "Edward Said", "context": "Orientalism (Oryantalizm)", "text": "Orient romantizm antik bir yer beri neredeyse bir Avrupa icadı oldu ve, egzotik varlıkların, unutulmaz anılar ve manzara, olağanüstü deneyimleri. Şimdi kaybolan vardı; olmuştu bir anlamda, onun zaman içinde oldu."}, "1470462": {"author": "Antoine de Saint-Exupéry", "context": "Küçük Prens", "text": "Büyükler hiçbir şeyi tek başlarına anlamıyorlar, onlara durmadan açıklamalar yapmak da çocuklar için sıkıcı oluyor doğrusu."}, "1470072": {"author": "Pink Floyd", "context": "Time (Zaman)", "text": "Anlar bir sönük gün makyaj uzaklıkta Ticking, sen ziyan ve bir off-el şekilde saat atık. Ev kasabasında zeminin bir parçası üzerinde, biri ya da bir şey için size yol göstermek için bekleyen yaklaşık Kicking."}, "1470218": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Çünkü ben ciddi bir adam olduğunu duymuştum ben seni görmek söyledi. Bir adam saygı ile davranılması ama hayır size söylemeliyim ve benim neden verecektir. It's true, siyasete arkadaş çok şey var. Eğer benim iş biliyordum ama bu kadar dost olmaz hangi zararsız bir başkan düşünün kumar yerine uyuşturucu, ama ilaçlar, bir kirli iş's."}, "1470018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Eğer seninle çünkü zaman bir etkendir it's curt kulüpler. Ben hızlı, hızlı olarak konuşmak düşünmek ve siz eğer bu hızlı çıkmak istiyorum hareket gerekir. Bunun için, oldukça üst şeker edebilirsiniz. Temiz araba!"}, "1470224": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Bir rüyaydı sahip olasılığı's yaşam olarak yine güneşin konumuna baktı, diye düşündü, ilginç ve onun hızını aceleyle kılan gerçek oldu. Aniden ki, Tarifa, var olan rüyalar yorumlanabilir yaşlı bir kadın olduğunu hatırlamıştı."}, "1470171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Eğer hepimiz sarışın için gidip, bize bir tek her biri bir başka blok değil onu almak için gidiyor. Sonra onu Arkadaş gitmek, ancak kimse ikinci tercihi olmayı seviyor hepsi bize soğuk omuz verecektir. Ama ya hiçbirimiz sarışın için de geçerlidir? Biz birbirimizin şekilde almazsınız ve diğer kızlar hakaret değildir. Kazanmak için tek yolu bu."}, "1470116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Fear and Loathing Las Vegas)", "text": "San Francisco altmışlı yılların ortasında çok özel bir zaman ve yerde bir parçası olacaktı. Ancak herhangi bir açıklama, kelime veya müzik ya da anılarını hiçbir karışımına orada ve hayatta zaman ve dünyanın bu köşesinde olduğunu bilmek bu anlamda can touch."}, "1470239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Var ki, devletler eğer herkes hiç keşfetti tam olarak ne Evren için ve neden burada, bu bilgi anında kaybolur ve bir şey daha tuhaf ve anlaşılmaz yerini bir teoridir. Var ki bu devletler zaten oldu başka bir teoridir."}, "1470304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Izin ver bana bu aksaklık için özür dileriz ilk. Ben, sizin gibi, günlük rutin konfor - güvenlik takdir yapmak çok tanıdık, yineleme huzur. Ben herhangi bir adam kadar onları yakalayın."}, "1470283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Restoran Evrenin Sonu)", "text": "Evrende maddenin her parçası beri bir şekilde Evren, bu bir teoridir yaratılış tüm tahmin etmek mümkün de - her güneş, her gezegen, kendi yörüngelerinde dönerken maddenin her parçası etkilenen, onların yapısı ve ekonomik ve , say, sosyal tarih peri kek küçük bir parçası."}, "1470194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Varolmanın Dayanılmaz Hafifliği)", "text": "Şans ve fırsat tek başına bizim için bir mesajı var. Her şeyi zorunluluk dışında, her şey, her gün tekrarlanan ve beklenen oluşursa, dilsiz olduğunu. Sadece şans bize konuşabilir. Olarak çingeneler görüntüleri kahve telvesi bir fincan dibinde yapılan okuma Biz çok onun mesajı okuyun."}, "1470103": {"author": "Lewis Black", "context": "Me of Little Faith (Beni Little Faith)", "text": "Bir ayna önünde dışarı çalışıyoruz ve kaslarınızı izlerken büyüdükçe, sizin i nerede şimdi kendisi yiyor bir noktaya ulaşmıştır. Bu yüzden orada her sağlık kulübü bir psikiyatrist gerektiğini düşünüyorsanız böylece zaman yapıyorsun görüyorum, onlar biraz sohbet çıkarsınız."}, "1470386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Gerçek arayan amacı bir adaçayı, ya da üstün insan olmaktır. Orada adaçayı ile uyum içinde olan olmalıdır evren, belirli değişmez yasalar vardır. Ninja farklı mezhepler, onları diğerlerinden daha büyük öneme göre, özellikle bazı yasalar benimsemek. Ama her yasa kendi başına ve önemlidir geri kalanına eşit düşünülmelidir."}, "1470034": {"author": "Guy Ritchie", "context": "Snatch", "text": "Tony ne olacak? Sen, Bullet Tooth Tony biliyorum. Eğer onu ödemek Seni yanan Bush Musa, bulacaksınız. Altı kere, mermi altın içine kalıplanmış vardı vuruldu. Sana Franky bulma var iyi şans."}, "1470337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Mübarek o, hayırsever ve iyi adına olacaktır, karanlık vadi içinden zayıf çoban olduğunu, çünkü gerçekten kardeşinin kaleci ve kayıp çocukların bulucu olduğunu."}, "1470251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Bir bilgisayar operasyonlarını yönetmek için, tıpkı bir şirket yöneticisi ihtiyacı olan bir yönetici ihtiyacı vardır. Ve DOS ne olduğudur. Bir yöneticisi."}, "1470332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-Saat Workweek)", "text": "Ben o zamanlar düşünmüştü şeyler atmak için yeterli gibi ben duygusal nedenlerle vardı yıpranmış ve yırtık pırtık giyim den kendimi ayırmak için zor ve para harcamak için değerli olduğunu zordu. Bir keresinde ilk birkaç zor kararları aracılığıyla olsa kabul ediyorum, ivme inşa edilmişti ve bir esinti vardı."}, "1470152": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Sıcak su, sıcak hava ve fırtına nem oranı artar daha fazla nem tutar. Ne zaman fırtına koşulları, bunun daha büyük bir sağanak tetik şeklinde düşerse, bir kerelik yağış ve kar."}, "1470019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Size bir Çeyrek pounder Fransa peynir ile diyoruz biliyor musunuz? Royale peynirle. Neden bunu bir Royale peynir diyorum biliyor musunuz? Metrik sistem yüzünden."}, "1470154": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Şimdi yüz sorun atmosferin bu ince tabakanın büyük miktarda tarafından kalınlaşmış ediliyor insan-neden karbon dioksit ve diğer sera gazlar. Ve kalınlaşır, bu tuzakları aksi atmosfer kaçış olur kızılötesi radyasyon bir çok ve evrenin dışarı devam ediyor."}, "1470016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Hezekiel twenty beş, on yedi: salih adamın yolu, her tarafta ve kötü adamların zulüm bencil ve iniquities tarafından kuşatılmış olduğunu. Mübarek o, hayırsever ve iyi adına olacaktır, karanlık vadi içinden zayıf çoban olduğunu, çünkü gerçekten kardeşinin kaleci ve kayıp çocukların bulucu olduğunu."}, "1470397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metroseksüel Guide to Style: A Handbook Modern Man)", "text": "Bazıları için, görgü kuralları, havasız modası geçmiş ve gereksiz gibi görünebilir, ama aslında onların sosyal ot bir tür olarak hizmet-kuyruklu yalan dünyanın en ince bahçelerde kadar haşhaş dan çirkin büyümeleri ortadan kaldırarak kalır."}, "1470306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Ben bir yaprak gibi, bu yüzden benim sinirleri yatıştırmak için uçakta bir sigara yaktı düşünmeden titriyordu. Ben, ben çok duygusal ve o zaman her şey oldu titriyordu. Bu çok üzücü's. Şimdi, mesele, basın masraf çıkarmak için, İngiliz büyükelçiliğine başvurunuz istemiyorum. Daha doğrusu, bu benim tarzı değil bu kanalları takip istemiyorsanız. I'm not bir adamla tür."}, "1470057": {"author": "Mira Nair", "context": "Monsoon Wedding (Muson Düğün)", "text": "Bu yüzden yağmur olmayacak Peacocks dans değildir. Bu yüzden yağmur olmayacak Peacocks dans değil mi? Have You Been sigara Gence?"}, "1470017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Eh, onlar gösterir, onlar bir şov yapmak yapmak yoludur. Gösteren bir pilot denir. Sonra onlar gösterir yapmak insanlara, bu show ve gücü üzerinde bir eğer daha gösterir yapmak için gidiyoruz onlar karar gösteriyor. Bazı pilotlar haline televizyon programları aldı olsun. Bazıları, hiçbir şey olmazlar. Diye bir bir şey oldu olanlardan bir rol aldı."}, "1470457": {"author": "Paul Kalanithi", "context": "Son Nefes Havaya Karışmadan", "text": "Her birimizin yalnızca resmin bir kısmını görebileceğinden şüphe edilemez. Doktor birini, hasta diğerini, mühendis üçüncü, ekonomist dördüncü, bulaşıkçı beşinci, alkolik altıncı, kablo tv çalışanı yedinci, koyun yetiştiricisi sekizinci, Hintli dilenci dokuzuncu, papaz onuncu parçayı görür. İnsan bilgisinin tamamı hiçbir zaman tek bir kişide toplanamaz. ﻿Çünkü sahip olduğumuz bilgi birbirimizle ve çevremizle kurduğumuz ilişkinin ürünüdür ve hiçbir zaman tamama ermez."}, "1470248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Virgül ve dönemlere her zaman tırnak içeri. Kolonlar ve noktalı virgül her zaman dışında tırnak gidin."}, "1470263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Çok sık yazarlar, hepsi büyük harflerle onları koyarak sözcükleri vurgulamak inanıyorum. Tek sorun o zaman bütün büyük harfler, önemli ölçüde azalır, çünkü tüm harfleri dikdörtgenler vardır yeteneği kelimeleri okumak için kullanırsınız. Kelimeleri vurgulamak için daha etkili bir şekilde idareli kalın, italik, altı çizili ve bu tarzı kombinasyonları kullanmaktır."}, "1470177": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Beyaz Geceler)", "text": "Gece biri sadece bir genç deneyimleri muhteşem bir gece, sıralama oldu. Gökyüzü kadar, ve parlak vardı bu kadar çok yıldız."}, "1470187": {"author": "John McCain", "context": "Faith of My Fathers (Faith My Babalarının)", "text": "Bir deniz havacı için kısa Savaş, şiddet zincirleriyle mücadele olduğunu. Misyonumuzu ancak bir iki saat önce biz tehlike açık ve geri taşıyıcı bizim dostlarımla poker oynamaya son. Biz, korkunç şartları ve tehlike ile ucunda ay için zorlanmak piyade sürekli sefalete zorunda kalma."}, "1470158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Peaceful Warrior Way)", "text": "Beyin bir araç olabilir. It, matematik bulmaca, ya da şiir oluşturmak çözmek telefon numaralarını çağırabilirsiniz. Bu doğrultuda, vücudun geri kalanı için bir traktör gibi çalışır. Ama zaman zaman rahatsız edici düşünce ve anılarınızı niyet olmadan ortaya çıkan bir matematik problemi veya telefon numarası veya düşünmüyor durduramazsınız, o beyin çalışma değil, ama fikrinizi dolaşıp. Sonra sen zihin kontrol, sonra traktör vahşi tükendi."}, "1470402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Güç: Resmi Ninja Kitap)", "text": "Bunu akılda sadece veya mevcut olduğu akılda hem mevcut olduğu ve gerçekte tatlı mı? Koyvermemek ve gitar çok birisi gerçekten yapıyor tatlı inleyen. Yani biz tatlı düşünmek hiç varlık, bizim hamile olan bu akılda hem varsa ve gerçekte olmak."}, "1470083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "I like it olduğunu söylüyorum. Get used to it veya aşağı bu kitap koydu. Çünkü bu kitap Amerika'nın Heroes içindir. Ve kim Heroes nelerdir? Bu kitabı satın insanlar. Bu kitap ödünç insanlar Heroes değildir. Kartı gibi sistem-kütüphane kartı-taşıyıcıların taşıyan kapalı mooching vezir Bunlar bir refah daha iyidir. Kayıt için, kütüphaneler bu kitap sunan değiliz. Hiç boş rides."}, "1470124": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Sen merak gerekir: nasıl makineleri Tasty Buğday gibi tadı ne biliyorsun? Belki yanlış var. Belki ne lezzetli Buğday aslında yulaf ezmesi ya da ton balığı gibi tadı gibi tadı düşünüyorum. Size bir çok şey merak yapar. Sen tavuk almak, örneğin: belki ne gibi olan tavuk tadı, yapmak anlamaya couldn't neden her şey gibi tavuk tastes."}, "1470136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Resminin örnek sadece nasıl kendi çalışma yönetmek, ancak bize öğretmek nasıl birlikte çalışmak. Ama sadece bir isim müzede duvar o yanındaki olabilir geçmişin büyük sanatın bir çok çoklu el çalışması vardır."}, "1470049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Oğlum, o bir gerçek bir seçenek değil mi? Kendi çıkarı, fiziksel acı korkusu kendini bu tuhaf hareket-alçalma onu sürdü. Samimiyetsizlik görülecek açıktı. Bir günahkâr olmaktan çıkmıştır. Ayrıca bir yaratık ahlaki tercih yeteneğine sahip olmaktan çıkmıştır."}, "1470236": {"author": "Rene Descartes", "context": "Discourse on Method (Söylem yöntemine)", "text": "Olanlar sadece çok yavaş ilerlemesine, her zaman, bu daha kim acele doğru yolu takip edin ve ondan sokak sağlanan çok daha büyük ilerleme yapabilirsiniz."}, "1470327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-Saat Workweek)", "text": "Güçlü bir işe şeyler çıkmak için olmak kazanan olmanın ayrılmaz bir parçasıdır. Bir proje veya iş önüne değerli savurgan olur tanımlayan olmadan Going bir kumarhane içine ne kumar olacaktır: tehlikeli ve aptalca bir kap olmadan gidiyor gibi."}, "1470446": {"author": "Erasure", "context": "Blue Savanna (Mavi Savanna)", "text": "Bir mavi savana song: yere bazen erken saatlerde, huzursuz bir dünyada, açık otoyolları çöl çapraz. Benim evim nerede kalp, teslim tatlı ise, sadece - sana aşkım gönderilir."}, "1470430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Eğer biz Mozzarella bir yansıma ve ilgi uzun dalga boyu bölgelerinde karton biliyordu Radyasyon doğrusu, ilke olarak, belirlenmiş olabilir. Süreci açıkça Stefan-Boltzmann dördüncü güç radyasyon yasa ile yönetilmektedir. Eğer kayda değer bir şekilde yüzeye parlaklık değiştirildi Burada, kekik ve diğer bazı önemli olabilir malzeme yüzeyinde oturma iz."}, "1470219": {"author": "Christopher Nolan", "context": "The Dark Knight (Dark Knight)", "text": "Uzun zaman önce, Burma, arkadaşlarım vardı ve ben yerel hükümeti için çalışıyorlardı. Onlar değerli taşlar onlara rüşvet tarafından aşiret liderlerinin sadakati satın çalışıyorlardı. Ancak karavanlar bir eşkıya tarafından Rangoon bir orman kuzeyinde baskın düzenledi ediliyordu. Bu yüzden taş aramaya başladı. Ama altı ay içinde, kim onunla takas kimseye rastlamadılar. O zaman, bir gün bir çocuk bir mandalina bir yakut boyutu oynarken gördüm. Eşkıya onlara atmadan olmuştu."}, "1470200": {"author": "David Sedaris", "context": "Holidays on Ice (Ice Holidays)", "text": "Amacıyla Ben formlarının on sayfa değerinde Doldurduğu bir elf, çoktan seçmeli bir kişilik testi aldı olmak için iki mülakat ve bir uyuşturucu testi uygulandı. İlk görüşme, apaçık Sosyoloji ortadan kaldırmak için tasarlanmış genel olarak. Biz neden elfler olmak istedim istendi ikinci görüşmede."}, "1470047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Ama birden bire, gloopy olanlar için olduğunu ve bu düşünce viddied bu oomny olanlar ilham gibi kullanmak ve Bog ne gönderir. Benim yardım geldi Şimdi was lovely music. Bir pencerede stereo açık olduğunu ve doğru bir kez ne yapmam gerektiğini de viddied."}, "1470015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "O düz Buster Al - I'm not here, lütfen, ben buradayım ve ne yapmak eğer kendini koruma size daha iyi yaparım ve bunu çabuk sahip bir içgüdü olduğunu söylemek demek! I'm here yardım etmek için - eğer benim yardımcı sonra takdir değil şans beyler çok."}, "1470226": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "O, dünyanın büyük kütüphanelerde, zaman ve büyük miktarlarda geçirmişti simya tüm önemli ve en nadide birimleri satın almış. Bir o, yıllar önce okumuştum, bir ünlü Arap simyacı Avrupa ziyaret etmişti. Onun Felsefe Taşı ve Elixir of Life bulduklarını söyleniyordu."}, "1470415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (İngilizce İkinci olarak F-Dil ing: ne kadar etkili, Detay çok sayıda örnekler Günlük Yaşam aldığı Açıklaması Swear için)", "text": "İngilizce dilinde küfür etkin iletişim için önemlidir. İster iş, okul veya sosyal çevrelerinde, kelime bilgisi güçlü bir komut başarılı istiyorsanız kesinlikle gereklidir."}, "1470096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Microsoft, dünya değiştirmek için Leaving)", "text": "Bak, kendiniz için Microsoft bir ay veya iki için özleyeceğim kabul gerekir. Birisi hızla geçersiz dolduracaktır. Gibi orada çalıştı asla o olacak. Kendinize sorun, orada binlerce yoksul köylerde okul ve kütüphaneler kurmak için sıraya misiniz?"}, "1470122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Eğer bir şey evrim tarihidir bu yaşam içerdiği olmayacaktır bize öğretti. Yaşam, ücretsiz sonları yeni topraklarına, genişletir ve çöker engellerin üzerinden, acı, hatta belki de tehlikeli."}, "1470135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Ben bu cevaplar reddetti, onun yerine, ben farklı bir şey seçtim. Ben imkansız seçtim. Ben Rapture, burada sanatçının sansür korku olmaz bir kent seçti. Burada bilim adamı küçük ahlak ile bağlı olmayacaktır. Nerede büyük kısıtlı olmayacaktır küçük tarafından! Ve kaş ve terden, Rapture için şehir de olabilir."}, "1470347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Bu gerçek yaşam var mı? This just fantasy? Ezici bir de, gerçekte hiçbir kaçış Caught. , Aç gözlerini gökyüzüne kadar bakmak ve görmek."}, "1470140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Çünkü ölçeğin altındaki konum, nerds tüm okul için güvenli bir hedef vardır. Eğer doğru, en popüler çocuklar nerds eziyet değil hatırlıyorum; böyle şeylere tenezzül gerekmez. Zulüm çoğu çocuk alt aşağı geliyor, sinir orta sınıflar."}, "1470011": {"author": "George Lucas", "context": "Star Wars", "text": "Çocuk, bu galaksinin bir tarafı diğerine uçakla sonra, ve ben garip bir sürü şey gördüm. Ama bana bir tane çok güçlü Kuvvetleri her şeyi kontrol inanmak doğru yapmak bir şey görmedim. Hiçbir mistik enerji alanını denetleyen MY Destiny's."}, "1470307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Bir olan bir adamla kim bilir adam bilir adam biliyorum. Şimdi, bu adamla biliyorum. Bu bir adam olduğunu biliyorsun."}, "1470252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Bir bilgisayar operasyonlarını yönetmek için, tıpkı bir şirket yöneticisi ihtiyacı olan bir yönetici ihtiyacı vardır. Ve DOS ne olduğudur. Bir yöneticisi. Sizin bilgisayarınızda operasyonları yönetir."}, "1470037": {"author": "Guy Ritchie", "context": "Snatch", "text": "That's Tommy. O silahı sonra seçildi kişi söyler, ama gerçekten ünlü 19. yüzyıl balet adını olduğunu biliyoruz."}, "1470091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ve Kutsal Kâse)", "text": "Kral, eh? Very nice. Ve sen olsun ki, eh How'd? Işçilerin istismar olarak. Hangi bizim toplumda ekonomik ve sosyal farklılıkları sürdürür eski emperyalist dogma için asarak."}, "1470368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sizin Songs için daha iyi Kelimeler Yazma)", "text": "Tekerlemeler söylemek istemediğiniz şeyleri söylemeye tuzak size. Ateş gibi bir kelime iyi bir örnektir. Önce size arzu, ya da, daha yüksek ya da kimse yalancı mı diyorsun, ya da bir pyre bunları koyarak, hatta eğer ne söyleyeceğini edildi değildi almak için ulaştığınızı biliyorum."}, "1470473": {"author": "Madeleine L'Engle", "context": "Zamanda Kıvrılma", "text": "Gördüğünüz şeylere değil, görülmeyen şeylere bakıyoruz. Çünkü görülen şeyler geçicidir. Ancak görülmeyen şeyler sonsuzdur."}, "1470313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Yazma)", "text": "Peki bu durum sizin için nedir? Bir misyon arama dışarı acele mi? Işinizi çıkın ve bir gol bulmak? Muhtemelen hayır. Ama look around. Bir görevi olabilir ve henüz farkında değil. Bu geri gururla Doğum bakacağız eski güzel günleri vardır. Siz de şimdi enjoy it olabilir."}, "1470423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Orada dilimleme, böylece kenar göz ardı edilebilir ve biz pizza sayabilirsiniz sonra fiziksel ayırma ise, termal amacıyla, sonsuz bir düzlem olarak için."}, "1470353": {"author": "Jack Kerouac", "context": "On the Road (Yolda)", "text": "Dean yol çünkü gerçekten yol, zaman ailesi Salt Lake City ile geçiyorlardı doğdu için mükemmel adam."}, "1470323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Mantıksal Being: A Guide to Good Thinking)", "text": "Çoğu, bu tanıdık bir durum ama olacağını varsayabiliriz daha önce yaşadığınız benzer bir durumun tekrar performans. Ama, sıkı anlamda hiçbir tekrar performansları vardır. Her durumda benzersiz olduğunu ve onun teklik için uyanık olmalıdır."}, "1470020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Kaç yollar bir adam aşağı Siz ona bir adam arama yürümek gerekir? Evet, ve kaç deniz beyaz önce o kum uyur yelken dove gerekir? Evet, ve topu topların sinek gereken kaç kez onlar sonsuza kadar yasaklandı? Cevabı, dostum, Blowin 'rüzgar olduğunu; cevap Blowin' rüzgar bulunmaktadır."}, "1470299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Vanities of Bonfire)", "text": "Ancak bir gün sonra telefon almış ve ona elli bin dolar komisyon getirmişti tahvilleri bir karar almış, bu gibi, öfori bir uyum içinde, bu çok ifade beyninin içine kadar bubbled vardı. Wall Street o ve diger bir kaç olmuştu tam da bu Universe - Masters."}, "1470285": {"author": "Echo & The Bunnymen", "context": "The Game (Oyunu)", "text": "Dünya bir dünya olduğunu, dünyanın bir top, hiçbir kural bir oyun bir topudur. Ve adil olarak bunu tüm güzelliği de merak ediyorum, sen git ve damla ve sonları ve düşüyor."}, "1470195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Varolmanın Dayanılmaz Hafifliği)", "text": "Şans ve fırsat tek başına bizim için bir mesajı var. Her şeyi zorunluluk dışında, her şey, her gün tekrarlanan ve beklenen oluşursa, dilsiz olduğunu."}, "1470234": {"author": "Rene Descartes", "context": "Discourse on Method (Söylem yöntemine)", "text": "Için iyi bir akla sahip olmak yeterli değildir; ana şey iyi uygulamaktır. Büyük ruhlar en büyük Mengeneler yanı sıra en büyük erdemleri yeteneğine sahiptir. Olanlar sadece çok yavaş ilerlemesine, her zaman, bu daha kim acele doğru yolu takip edin ve ondan sokak sağlanan çok daha büyük ilerleme yapabilirsiniz."}, "1470004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "I, ısı kapanış hissedebiliyorum onları hissediyorum onların hamle yaparak, onların şeytan bebek dışkı güvercinler kurma, benim kaşık ve damlalık uzaklaştım Washington Square İstasyonu'nda atmak, üzerinden bir turnike ve demir merdivenlerden aşağı iki uçuşlar tonoz crooning yakalamak bir uptown bir tren."}, "1470475": {"author": "Twenty One Pilots", "context": "Migren", "text": "Ve beynimizin yarattığı tüm bu acıdan kurtulmak için bir güne ihtiyacımız olduğunu söyleyeceğim. Bu oyun yalnız oynanmıyor. Ve bir anı alıp tutmamız gerektiğini söyleyeceğim. Onu dondurup hayatın umutlu bir fısıltısı olduğunu bilmemiz gerektiğini."}, "1470336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ve ben sana üzerine büyük bir intikam ve öfke ile öfkeli olanlar için zehir girişimi söyledi ve kardeşlerim yok aşağı grev olacak. Ve benim adını öğrenecek Rabbim ben sana üzerine benim bir intikam yatıyordu."}, "1470054": {"author": "Jason Reitman", "context": "Juno", "text": "Evet, sadece çorba gibi take-Satışlar 'Ben çok soğuk şeyler o gece yapmak düşünebilirsiniz neden baloya. Ayağa pomza olabilir, ben Bren's Unitarian Church, belki gidebilir bir kamyon çöp sıcak suyu tam isabet olsun, biliyor musun? Neden tüm bu şeyler, katlanarak seninle baloya gidiş daha serin olacaktır."}, "1470101": {"author": "The Beatles", "context": "Across the Universe", "text": "Bir milyon gözü gibi benden önce hafif kırık olan dans Görüntüler - onlar üzerinde ve evren boyunca beni ara. Düşüncelerini bir mektup kutusu içinde huzursuz rüzgar gibi menderes - gibi evrenin genelinde kendi yollarını yapmak onlar körü körüne tumble."}, "1470400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Köpek)", "text": "Zaman Betty ve Billy uykuya daldı, o mutfağa varsa etrafında yiyecek bir şey olduğunu görmek için aşağı yürüdü. Onun burnu ile dolabın kapıyı başardı ve 25 kiloluk torba veteriner onun için, kendisini daha osuruk yapmıştı reçete vardı düşük osuruk köpek bisküvi bulundu. Olsa bile onu daha osuruk yapılan biliyordu, o direnemedim. O tüm çanta yedim."}, "1470089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ve Kutsal Kâse)", "text": "Herkes bir bataklığa bir kale inşa etmek için deli olduğunu söyledi, ama inşa aynı tümü, onları göstermek için. Bu batağına battı. Bu yüzden ikinci bir inşa. Bu batağına battı. Bu yüzden üçüncü bir inşa. Bu yanık aşağı, sonra bataklığa gömüldü düştü. Fakat dördüncü bir tane kaldı. Ve size, tüm İngiltere'nin en güçlü kalesi Les olsun ne olacak bu."}, "1470367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sizin Songs için daha iyi Kelimeler Yazma)", "text": "İster başlık veya kullanmak, birçok şarkı sözleri uyandıran ilk satırlarını dinleyicinin dikkatini çekmeye var. Genellikle iyi bir ilk satırının lirik akışının geri kalanını gerçekleştirebilirsiniz düşünüyorum."}, "1470175": {"author": "James Joyce", "context": "Dubliners", "text": "Kafamın üzerine battaniye çekti ve Noel düşünmeye çalıştı. Ama gri yüzü hala beni takip etti. Bu mırıldandı, ve ben bir şey itiraf etmek istediğiniz anladım."}, "1470245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Bir daktilo dökerek vardır, girişlerinizi doğrudan kağıt üzerinde görünür. Bir bilgisayarda yazarak vardır, sizin giriş ekranda görüntülenir ve kağıt için uygun komutundan sonra aktarılır verilmiştir."}, "1470344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "O, bu, bence bir gülümseme var benim çocukluk anıları, andırmaktadır her şeyin gibi parlak mavi gökyüzü kadar taze idi. Şimdi ve daha sonra onu o özel bir yeri ve beni ele alır Eğer çok uzun Herhalde aşağı ve ağlamaya mola istiyorum bakmak istiyorum yüzünü görmek."}, "1470133": {"author": "Nicholas Sparks", "context": "The Notebook (Dizüstü)", "text": "Biz sessizce oturup çevremizdeki dünya izleyin. Bu bize öğrenmek için bir ömür boyu aldı. Sadece yaşlı bir başka değil say anything yanında oturup hala içerik hissetmek mümkün gibi görünüyor. , Küstah genç ve sabırsız, her zaman sessizlik molası gerekir. Bir atık olduğu için sessizlik saf. Sessizlik holy. Bu arada, çünkü sadece edenler birbirleriyle rahat konuşmadan oturup insanları çekiyor. Bu büyük bir paradoks."}, "1470182": {"author": "Fyodor Dostoyevsky", "context": "White Nights (Beyaz Geceler)", "text": "Saatlerce ve yürüyoruz ediyorum, her zamanki gibi, ben izini kaybettim istiyorum nerede Ben birden şehir sınırları ulaştı fark etti, oldu. Hemen mutlu hissettim ve tereddüt etmeden, bariyer ötesine geçti ve ben ekili alanlar ve çayırları arasında yürüyüş bulundu."}, "1470078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Şimdi sen düşünmek ve bir çokbilmiş olarak durmak istiyorum. Bir erkeğin tutum bazı yolları gidiyor - hayatı olacak şekilde. Size bir şey kabul mu? So beri katılıyorum, kim iyi bir hayat ilgilenmez birisi olmalıdır."}, "1470094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2 (Bill, Volume 2 Kill)", "text": "Iyi, sadece çok olur, bu çiftlik onun çok kendi özel plajı ile gelir. Ve bu özel plaj sadece öylesine bakmak olur, özellikle ay ışığında yıkanmış güzel. Ve sadece bu gece dolunay olması umulur."}, "1470271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Greatest Stories Never Told)", "text": "İngilizce dilinde harf en yaygın eşlendirme kadar Sholes bölünmüş böylece tipi barlar uzak ayrı ve daha az saat olasılığı vardı. Buna klavye düzeni dikte açmak - QWERTY olarak bilinen üst satırdaki ilk beş harf için."}, "1470341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Eğer burada yarın, yine beni hatırlıyor bırakmak istiyorsunuz? Artık seyahat olmalıdır için, 'Ben orada görmek var çok yerlerde's neden."}, "1470377": {"author": "Abbie Hoffman", "context": "Steal This Book (Steal Kitabı)", "text": "Hala burada tüm sabit bir fiyat için yiyebilir olsun bazı yerlerdir. Tee senin üzerine bir plastik torba Sew-shirt veya kemer ve herhangi bir şişlik fark kapsayan gevşek bir dar ceket veya palto giyin. Kızarmış tavuk ve cep en kolay en iyi, ya da demeliyim çantam. Başka bir numara plastik torba cebinizde içinde dikilmektedir içine sıcak kahve ikinci ücretsiz fincan dökmek için ve onu almaktır."}, "1470242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "İster öğrenci, sekreter, ofis yöneticisi, müdür, bilgisayar programcısı, mühendis veya konum; ister bir PC, dizüstü bilgisayar veya daktilo - yazarak kullanın paha biçilmez bir yetenektir. Bu kapılar açabilir ve kariyer fırsatları geliştirmek bir beceri's. Bilgisayar bu yüksek teknoloji ürünü dünya iletişim sağladı, herkes can't tipi birçok ticari işlemler dahil olma riskini taşır."}, "1470407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide Your IQ iyileştirilmesi için)", "text": "Akıllı kişi bir sorunu tanımlamak ve optimum çözüm bulmak yapabiliyor. Dolayısıyla, istihbarat etkinliğinin olduğunu."}, "1470082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Eğer kitap gibi, neden bir yazdın yok eğer kendinizi size, Stephen, bana demek Şimdi kendinize sorun olabilir? Sadece kendinize bir hüner soru sordu. Ben yazmadım. Ben dikte. Ben Columbus Day hafta sonunda bir teyp içine, sonra ajan uzattı o bağırdı ve dedi ki, Bu sat."}, "1470360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Ben ne zaman biz Trenchtown hükümet bahçesinde oturup hatırlıyorum. Gibi biz karşılamak iyi insanlar ile karıştırmak istiyorsunuz münafıklar Gözlem. We had İyi arkadaşlar iyi arkadaş biz yol boyunca kaybetti. Bu parlak gelecekte, bu nedenle gözyaşları kuru geçmiş unutamam, diyorum."}, "1470221": {"author": "Christopher Nolan", "context": "The Dark Knight (Dark Knight)", "text": "Beni bu düz dönelim. You think İstemci, biri zengin, dünyanın en güçlü erkek, gizlice bir onun gece çıplak elleriyle bir hamur haline suçlular yenerek harcıyor Vigilante nedir? Ve planı bu kişi şantaj için mi?"}, "1470113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Bu adam burada, McGuinness, Kenna işaret ederek, diye dünyayı değiştirmek olacak dedi. Onun içgüdüsel duygu ve U2 gibi bir grubun yöneticisi olarak kim müzik bilen bir adam. Ama insan olan dünya Kenna değişen olması gerekiyordu, bu, daha fazla katılmıyorum couldn't görünüyordu."}, "1470185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts American Dream geri ödemelerine Doğum)", "text": "Endonezya adaları bir ulus - on yedi bin daha bütün daha, Hint ve Pasifik Oceans arasında ekvator boyunca yayılır. Çoğu Amerikalı bir harita üzerinde Endonezya bulamıyorum. Aslında Endonezyalılar için, çünkü son altmış yıl boyunca ulusun kaderini doğrudan ABD dış politikasına bağlı olmuştur şaşırtıcı olduğunu."}, "1470382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Tüm Ninja barış erkekler, her zaman kalır böylece ya da geliştirdik özel güçleri birçok kaybetmek gerekir. Bunun ötesinde, Ninja da fieldcraft de, sızan, usta ve casusluk."}, "1470264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Made Simple (1985) Klavye)", "text": "Senin yüzük parmağı en parmaklarının kontrol etmek zordur. O zaman diğer parmak parmak istemsiz de hareket edecektir sizin halka hareket fark edeceksiniz. Bu şey bir sorun size mükemmel olarak Klavye becerileri daha az olacak olan."}, "1470050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Neden o benim hayatımı kurtardı bilmiyorum. O hayatı daha ekledi o son anlarda Belki o daha önce hiç olmadığı kadar vardı. Sadece hayatı, kimsenin hayatı, hayatımı. Tüm istediği ediyorum aynı cevapları bizi dinlenme vardı istiyorum. Nereden geldi? Nereye gidiyorum? Nasıl var zamandır?"}, "1470399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Erkek Teslimat: Üreme, femininlik ve Hamile Erkekler Yeniçağ İspanya)", "text": "Bu ilginç interlude ve kültürel önemini göz önünde bulundurarak, biz sorarak başlayabilir neden hamile adam görüntü yüzyıllar boyunca devam büyülenme bir kaynak olmuştur."}, "1470093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2 (Bill, Volume 2 Kill)", "text": "Süper kahraman mitoloji, orada süper kahraman's önemli bir özelliği, ve orada alter ego's. Batman aslında Bruce Wayne, Spider-Man aslında Peter Parker. O sabah uyanır, o Peter Parker. Bir kostüm üzerinde Örümcek haline koymak zorundadır-Man. Ve Superman tek başına duran bir özelliği bulunmaktadır. Superman Superman, Superman Superman doğdu haline vermedi."}, "1470426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "İlk, hamur bakes bir tabaka ekmek içine, düşük su içeriği malzemesi küçük hava alanlarda nonconnecting büyük bir sayıda. İkincisi, salça dehydrates ve üçüncü, mozzarella geçişler daha düzensiz devletler düzenli sıvı kristal protein denaturation ve lipid düzenleme içeren karmaşık bir dizi uğrar."}, "1470334": {"author": "George Lucas", "context": "Star Wars", "text": "İmparatorluğu'nun sinsi ajanları, onu Starship, onun insanlar kaydedebilir ve gökada özgürlüğü geri çalıntı planları veli aboard Prenses Leia yarışları ev takip."}, "1470372": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Çadır)", "text": "O kenarlarda sert oldu. Okula, ama yapılmış ediyorum bitiremedi. Hapse, ama asla hapis edilmiş olur. Ve ilk gün off sonsuza adamdı. Festival oldukça iyi bir plan gibi görünüyordu."}, "1470036": {"author": "Guy Ritchie", "context": "Snatch", "text": "My name is türk. Bir İngiliz için komik isim, biliyorum. Ailem aynı uçağa alındı için ne zaman düştü. That's nasıl bir araya geldi. Onlar düzlemin adından sonra beni atadı. Çoğu kişi uçak kazasında adını taşır. That's Tommy. O silahı sonra seçildi kişi söyler, ama gerçekten ünlü 19. yüzyıl balet adını olduğunu biliyoruz."}, "1470246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995) (Mastering Bilgisayar Typing (1995))", "text": "Hatta en kötü duruş telafi olmayacak sandalye tasarlanmıştır. Kötü duruş birçok fiziksel sorunların köküdür. Öylesine dik otur ve sarkma yok. Arka vücudunuzun üst kısmı desteklemek için düz olmalıdır."}, "1470278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Ünlü Fables Ekonomi, Bölüm 4: Fable of Keys)", "text": "Popüler hikayeye göre, klavye Ağustos Dvorak, Washington Üniversitesi'nden eğitim profesörü tarafından icat büyük ölçüde Q klavye Christopher Sholes şu anda yaygın kullanımda olan tarafından geliştirilen üstündür. Biz, her ne kadar Dvorak klavye için büyük ölçüde Qwerty, Dvorak üzerinde hemen hemen hiç bir tren üstün olduğunu, çünkü orada çok az Dvorak typists inanmak vardır."}, "1470471": {"author": "Orson Scott Card", "context": "Ender'in Oyunu", "text": "Yaşlanmaktan korktum çünkü yapmak istediğim her şeyi yapamayacağımı düşündüm, ama şimdi yaşlıyım ve onları yapmak istemediğimi anladım."}, "1470342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Sanki yağmur düşündüm O Bluest gökyüzü gözleri var. Ben o gözlerinin içine bakmak ve ağrı bir ons görmek nefret ediyorum. Saçları sıcak bir yerde hatırlatıyor nerede gizlemek ediyorum ve gök için dua ve yağmur sessizce beni geçmek için bir çocuk olarak."}, "1470127": {"author": "Sam Mendes", "context": "American Beauty", "text": "Biri o gün geldiğinde bir dakika mesafede kar yağışı ve kullanıcısı var havada bu elektrik, neredeyse duyabiliyorum bu. Ve bu çanta vardı, benimle dans gibi. Küçük bir çocuk onu oynamak beni dilenci gibi. On beş dakika için. Ve orada şeylerin arkasında bütün bir yaşam olduğunu biliyordu gün, ve bu inanılmaz hayırsever kuvvetin."}, "1470090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python ve Kutsal Kâse)", "text": "Herkes bir bataklığa bir kale inşa etmek için deli olduğunu söyledi, ama inşa aynı tümü, onları göstermek için. Bu batağına battı. Bu yüzden ikinci bir inşa. Bu batağına battı. Bu yüzden üçüncü bir inşa. Bu yanık aşağı, sonra bataklığa gömüldü düştü. Fakat dördüncü bir yukarı kaldı!"}, "1470010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi (Yaş Mississippi geliyor)", "text": "Wilkinson County bir yeni ayrı ama eşit bir alıcı olarak okul Güney boyunca 1.954 Anayasa Mahkemesi kararının bir sonucu olarak inşa. Inşaat altında elli Woodville iki dönümlük arsa üzerinde neredeyse bir yıl için, ben 1959 yılında mezun olmuştu."}, "1470132": {"author": "Nicholas Sparks", "context": "The Notebook (Dizüstü)", "text": "Biz sessizce oturup çevremizdeki dünya izleyin. Bu bize öğrenmek için bir ömür boyu aldı. Sadece yaşlı bir başka değil say anything yanında oturup hala içerik hissetmek mümkün gibi görünüyor. , Küstah genç ve sabırsız, her zaman sessizlik molası gerekir. Bir atık olduğu için sessizlik saf."}, "1470356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Birçok nehir geçmeye ama üzerinde Find My Way gibi görünüyor olabilir. Ben Dover beyaz uçurumları boyunca seyahat Wandering, ben kaybolduğum. Birçok nehir geçmek ve onun 'sadece benim olacak bu hayatta beni koruyor."}, "1470466": {"author": "J.K. Rowling", "context": "Harry Potter ve Zümrüdüanka Yoldaşlığı", "text": "\"Görgü, Potter,\" dedi Snape tehlikeli bir şekilde. \"Şimdi gözlerini kapatmanı istiyorum.\" Harry kendisine söyleneni yapmadan önce ona pis bir bakış attı. Snape elinde bir değnekle onun karşısında dururken, Harry gözleri kapalı bir şekilde orada durma fikrinden hoşlanmadı."}, "1470199": {"author": "David Sedaris", "context": "Holidays on Ice (Ice Holidays)", "text": "I got sadece mesaj benim öğrenci kredi, Sallie Mae tutan şirket değildi. Sallie Mae bir naif ve yalınayak köy kız gibi görünüyor ancak onlar bir acımasız ve saldırgan yığma vardır aslında Kansas uzun bir tuğla yapı yerde bulunan bullies."}, "1470206": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo ve Juliet)", "text": "Burada sivil kanın sivil elleri kirli yapan yeni isyan, antik kin Break haysiyet iki hane, hem hem adil Verona, nerede bizim sahne yatıyordu (olarak). Bu iki düşmanlar yıldızlı bir çift ileri ölümcül rahim düşük-Crossed Lovers hayatları almak; olan misadventured acıklı overthrows onların ölüm Ebeveynlerin çekişme gömmek ile erdirmez."}, "1470215": {"author": "Francis Ford Coppola", "context": "The Godfather (Godfather)", "text": "Sen Amerika'da cenneti bulundu. Sen iyi bir yaşam yaptı, polis sizi korumalı ve iyi bir ticaret vardı hukuk mahkemeleri vardı ve benim gibi bir arkadaşa ihtiyacı yoktu. Ama, şimdi bana gelip diyorsun, Don Corleone, bana adalet ver. Ancak saygı ile sormayın. Sen dostluk sunmuyoruz. Hatta Baba beni aramasını sanmıyorum."}, "1470433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamik pizza)", "text": "Konveksiyon da hava tabakasının göreceli zayıflık nedeniyle küçük bir rol ve üst karton ısı kalkanı varlığını çalış. Çünkü hava sahasını genelinde sıcaklık gradyanı en aza indirmek için hizmet karton yalıtım özellikleri, önemli bir rol oynamaktadır. Yerçekimi ve uzay mekiği ücretsiz çevre pizza soğutma inceleyerek, daha tam olarak konvektif akışının önemini belirlemek olabilir."}, "1470282": {"author": "game by Valve Software", "context": "Portal", "text": "Ben sadece size her fırsatta başarılı verildi işaret etmek istiyorum. Hatta sizin için bir parti olacaktı. Büyük bir parti tüm arkadaşlarınızı davet edildi. Ben senin en iyi arkadaş Companion Cube davet etti. Çünkü onu öldürdü tabii ki gelemedi. Çünkü başka arkadaşlar yoksa tüm diğer arkadaşlar da gelemedi."}, "1470401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Köpek)", "text": "Onun burnu ile dolabın kapıyı başardı ve 25 kiloluk torba veteriner onun için, kendisini daha osuruk yapmıştı reçete vardı düşük osuruk köpek bisküvi bulundu. Olsa bile onu daha osuruk yapılan biliyordu, o direnemedim. O tüm çanta yedim."}, "1470228": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "O tüm taahhütlerini iptal ve birlikte en önemli kitabı çıkardı ve şimdi burada o tozlu, koklamak depo içinde oturuyordu. , Kocaman bir karavan dışında bir Sahara ve geçiş Al geçmesine-Fayoum planlanıyordu hazırlanmaktadır oldu."}, "1470235": {"author": "Rene Descartes", "context": "Discourse on Method (Söylem yöntemine)", "text": "Için iyi bir akla sahip olmak yeterli değildir; ana şey iyi uygulamaktır. Büyük ruhlar en büyük Mengeneler yanı sıra en büyük erdemleri yeteneğine sahiptir."}, "1470126": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Beni Neden burada olduğunu anlatayım. Burada, çünkü bir şey biliyorum konum. Size açıklayamam ne biliyorum, ama bunu hissediyorum. Sen ki dünya ile bir yanlış tüm hayatını bunu hissettim. Ne olduğunu bilmiyorum, ama orada, kafanızda bir kıymık gibi, sen deli sürüş. O seni bana getirdi bu duygu. Sana neden bahsettiğimi biliyor musunuz?"}, "1470225": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Bir rüyaydı sahip olasılığı's yaşam olarak yine güneşin konumuna baktı, diye düşündü, ilginç ve onun hızını aceleyle kılan gerçek oldu."}, "1470065": {"author": "Pink Floyd", "context": "Echoes", "text": "Mercan mağara labirentler içinde albatros hareketsiz hava ve haddeleme dalgaların altında derin üzerinde asılı Tepegöz, - uzak bir dalganın echo kumun üzerinde willowing gelir ve her şey yeşil ve denizaltı."}, "1470102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen ve Motosiklet Bakım Sanatı)", "text": "Dünyanın ilk gönlüne baş ve ellerinde geliştirmek için dışa oradan çalışmak için yer ve sonra. Kişi nasıl insanlığın kaderini genişletmek hakkında konuşabilirsiniz. Sadece nasıl bir motosiklet düzeltme hakkında konuşmak istiyorum. Bunu söylemek zorunda daha kalıcı değer ne var."}, "1470141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerlar ve Ressamlar: Bilgisayar Yaş den Big Ideas)", "text": "Veri tanımlama kolay tarafından kopyalamaktır. Ve İnternet kopyaları dağıtmak kolaylaştırır. Hayır şaşkınlık şirketler korkuyorsun öyledir. Olarak sık sık olur ama, korku onların hükmünü bulutlu vardır. Hükümeti ağır yasalar fikri mülkiyet haklarını korumak için yanıt verdi. Muhtemelen iyi demek. Ancak bu tür yasaları iyi daha fazla zarar vermeyeceğim farkında olmayabilir."}, "1470325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Mantıksal Being: A Guide to Good Thinking)", "text": "Gerçekler düşünülebilir olarak nesnel veya öznel. Şeyler ve olaylar objektif gerçeklerdir. Öznel bir gerçeği bu konu o yaşıyor sınırlı olmasıdır."}, "1470098": {"author": "Scott Berkun", "context": "The Art of Project Management (Proje Yönetimi Sanatı)", "text": "Gerçekten gerekli mi bu e-posta gönderebilirim? Gönderdiğiniz e-postaları daha fazla, daha fazla iş başkalarının istekleri öncelik yapmak gerekiyor. Nasıl söz konum şeyler çok önemlidir? Eğer görüşmek üzere 10 konuları, iki grup ve odak en önemli grup onları mola veriyoruz."}, "1470147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "Ulusal Tüfek Derneği ki, Guns, şey, insanlar kişiler öldürme diyor. Ama sanırım, ben silahı yardımcı olur düşünüyorum. Biliyor musun? Ben yardımcı olur düşünüyorum. Ben sadece oraya giderek ayakta düşünüyorum, Bang! Bu çok fazla insan öldürmek, gidiş değil mi? Gerçekten kalp üzerinde tehlikeli olmak zorunda olurdu bu."}, "1470363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Her zaman seninle ben sağ ile atış hissediyorum düşünüyorum mavi bir cıvata ile. Bu benim hiçbir problem ama I bulmak bir sorun, ben geride bırakamaz bir hayat yaşıyor."}, "1470340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Eğer burada yarın, yine beni hatırlıyor bırakmak istiyorsunuz? Artık seyahat olmalıdır için, 'Ben orada görmek var çok yerlerde's neden. Ama ben burada size, kız kaldım, şeyler aynı olamazdı. 'Gibi bir kuş şimdi ve bu kuş değiştiremezsiniz Çünkü gibi özgürüm."}, "1470041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Ben son yedi yılda öğrendiğim bir şey var: Her oyun ve con her zaman rakibin ve her zaman bir kurbanın. Hüner zaman ikinci bilmek, bu nedenle eski haline olabilir."}, "1470366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Sizin Songs için daha iyi Kelimeler Yazma)", "text": "Bir koro lirik bir enerji ile yüksek noktası gibi müziğin enerjidir. Koro halinde size şarkı gerçekten ne hakkında olduğunu beyan."}, "1470111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Eğer çok daha düşünün için bilinçdışı ile daha rahat, sen felç olsun zorlanıyorlar Eğer çok fazla seçenek verilmiştir. Çünkü tutumlu eğer biz erken yargılarda korumak istiyorum Snap kararlar bir çırpıda, ve, we have adımlar olduğu frugality korumak için yapılabilir."}, "1470318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Yazma Secrets)", "text": "Acemi sadece yirmi adet yazar. Neler Gerekli profesyonel yazar üç kez yeniden yazar, atar, sonra nihayet yirmi olan belirli bir kitle için en iyi çalışma üzerine oturur biraz daha yeniden yazar."}, "1470097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to the Galaxy)", "text": "Uzay büyük. Gerçekten büyük. Sen ne kadar büyük ölçüde derece mindbogglingly büyük öyle değildir. Ben bunu kimyager için yolda uzun bir yol, düşünmek anlamına ancak sadece alana fıstık's."}, "1470309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Great Gatsby)", "text": "Istemsiz Ben denize doğru baktı - ve bir rıhtım sonunda olabilecek tek bir yeşil ışık, dakika ve uzak dışında seçkin bir şey."}, "1470385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Birçok kişi öncü sıkıcı, donuk hayatımıza başkalarının karar kabul ederek onların düşük zeka sınırı vardır kendilerini. Bu kadar değil."}, "1470120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Terminator, onu terk asla vermeyeceği. Ona zarar asla veya ona not veya sarhoş ve onu vurmak veya çok onunla vakit geçirmek için meşgul olduğunu söylüyorlar. Ve onu korumak için ölür. Tüm sözde babalar bu yıl içinde geldi, bu şey, bu makine, bu kadar ölçülen tek şeydi."}, "1470129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Dişi Kovboylar Blues alın)", "text": "Bir işaret - güçlü ve berrak işareti - kentsel Herding ve eşlik eden teknolojileri verildi bu gezegenin konukseverlik paylaşmak için uygun yolu değildir. Neşe ve sağlık bu tremorous küre üzerinde yaşamak için (Aslında vardır sayısız yolları ve muhtemelen tek bir yolu - sanayileşmiş, kentleşmiş, yol Herding - burada aptalca yaşamak, ve adam, bir yanlış isabet vardır.)"}}