{
    "1360342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got oczy bluest nieba, jakby myśl o deszczu. Nienawidzę patrzeć w te oczy i patrz uncji bólu. Jej włosy przypominają mi ciepłe miejsce bezpieczne, gdzie jako dziecko będę ukrywać i modlić się grzmoty i deszcz cicho mnie ominie."
    },
    "1360379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Jest jeszcze kilka miejsc, gdzie można dostać wszystko można zjeść za ustaloną cenę. Fried Chicken jest najlepszy i najłatwiejszy do kieszeni, czy mówimy worka. Inną sztuczką jest polać swoim drugim wolna kubek gorącej kawy w plastikowej torbie naszyta wewnątrz kieszeni i zabrać ją ze sobą."
    },
    "1360120": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day (Terminator 2: Dzień sądu)",
        "text": "Terminator nie powstrzyma, to nigdy nie opuścił go. Nigdy nie zaszkodzi go lub wiadomość na niego lub upijać się i uderzył go i powiedzieć, że był zbyt zajęty, aby spędzić czas z nim. I byłoby umrzeć, aby go chronić. Wszystkich potencjalnych ojców, że przyszedł na przestrzeni lat, to coś, ta maszyna była jedyną rzeczą, która mierzy się."
    },
    "1360313": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Pisanie)",
        "text": "O co więc w tym pomóc? Jeśli wypadać w poszukiwaniu misji? Należy zakończyć pracę i znaleźć cel? Chyba nie. Ale rozejrzyj się dookoła ciebie. Można się na misję, a nie realizować go jeszcze. Są to stare, dobre czasy możesz spojrzeć wstecz na dumy. Można również korzystać teraz."
    },
    "1360056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice (Duma i uprzedzenie)",
        "text": "Jestem beznadziejnym tancerzem, ale to wygląda po prostu wkręcić żarówkę z jednej strony, a pat psa z innymi. Watch yourself, Darcy, on o przekształcenia Indii MC Hammer!"
    },
    "1360346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Czy to jest prawdziwe życie? Is this just fantasy? Caught in a landslide, ucieczki od rzeczywistości. Open your eyes, look up to the skies and see. Jestem tylko biednym chłopcem, nie potrzebuję współczucia. Because I'm easy come, easy go, little high, little niskie. Każdy sposób wieje wiatr nie ma znaczenia dla mnie."
    },
    "2880105": {
        "author": "Władysław Reymont",
        "context": "Chłopi",
        "text": "Słońce już się przetaczało na zachód i jakby rozżarzone biegiem szalonym czerwieniło się kołem ogromnym i zsuwało za czarne, wysokie lasy. Mrok gęstniał i pełzał już po polach; sunął bruzdami, czaił się po rowach, wzbierał w gąszczach i z wolna rozlewał się po ziemi, przygaszał, ogarniał i tłumił barwy, że tylko czuby drzew, wieże i dachy kościoła gorzały płomieniami. A niektórzy ściągali już z pól do domów. Głosy ludzkie, rżenia, porykiwania, turkoty wozów coraz ostrzej brzmiały w cichym, omroczonym powietrzu. Sygnaturka na kościele zaczęła dzwonić Anioł Pański spiżowym świegotem, że ludzie przystawali i szept pacierzów, niby szemranie opadających listków, padał w mroki."
    },
    "1360290": {
        "author": "Carl Sagan",
        "context": "Contact (Kontakt)",
        "text": "Początkowo starał się zachować znalezienie spokoju. Przecież nie byli absolutnie pewni to pozaziemskie wiadomości. Przedwczesne lub błędne ogłoszenie byłoby katastrofą publicznych stosunków. Ale co gorsza, będzie to kolidować z analizy danych. Jeśli naciśnij zstąpił, nauka na pewno ucierpi."
    },
    "1360315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Pisanie)",
        "text": "Milt, z doskonałą czas pisarz komedii kapitana, czekając, aż karabiny były załadowane i pętla została wiązane, zanim wrócił do klasy. Po pierwsze, powtórzył się. Nie ma czegoś takiego jak Writer's Block. Następnie udał się na Nie tylko nie podejmować decyzji."
    },
    "1360450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Buszujący w zbożu)",
        "text": "Dziewcząt najbardziej podoba mi się te Nigdy nie czuję się tak jak żartuje. Czasami myślę, że mają być to, jeśli miały potomstwo nich - w zasadzie wiem, że nie - ale trudno zacząć, kiedy już poznałeś ich dość długo i nigdy nie miały potomstwo im."
    },
    "1360206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Dwa gospodarstw domowych, podobnie jak w godności (godziwej Werona, gdzie leżały nasze sceny), od dawnych przerwie pretensje do nowego buntu, gdzie społeczeństwa obywatelskiego krwi sprawia, że ręce nieczyste. Od itp. biodra tych dwóch śmiertelnych wrogów parę star-crossed lovers wziąć ich życia; których misadventured żałosne obala, Bóg z ich śmierci pochować ich kłótnie rodziców."
    },
    "1360441": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tako rzecze Zaratustra: książka dla wszystkich i None)",
        "text": "Nadszedł czas, aby człowiek roślin nasiona jego najwyższej nadziei. Jego ziemia jest jeszcze dość bogaty. Ale pewnego dnia tej ziemi będzie słaba i udomowionych, wysokie drzewo i nie będą mogły rozwijać się w nim."
    },
    "1360287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Świat nawiedzany przez demony: Nauka jako Candle in the Dark)",
        "text": "W procesów czarownic, było prawie niemożliwe, aby zapewnić przekonujące alibi dla oskarżonych czarownice: reguły dowodowe miały szczególny charakter. Na przykład, w więcej niż jednym przypadku męża zaświadcza, że jego żona spała w ramionach, w chwili była oskarżona o frolicking z diabłem, ale arcybiskup cierpliwie wyjaśnił, że demon miały miejsce żony."
    },
    "2880028": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Rytmika pisania ma szczególne znaczenie, zwłaszcza w pierwszym okresie nauki. W klawisze należy uderzać wolno i równo. We wszystkie klawisze należy uderzać z jednakową siłą. W miarę zdobywania pewności uderzania, trzeba przyspieszać tempo pisania."
    },
    "1360380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: Nowy Człowiek-i-festo Talk Dude)",
        "text": "Mówią, że zaraz po Bóg stworzył człowieka, wziął żebro z nim i piskląt. To faktycznie nieco mitu stworzenia - Prawda jest taka, po Bóg widział, że człowiek jest dobry, stworzył drugiego człowieka i widział, że wszystko było dobrze."
    },
    "1360082": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Teraz można zadać sobie pytanie, czy sam masz na myśli mnie, Stefan, jeśli nie lubisz książek, dlaczego napisać? Po prostu zadawali sobie pytanie podchwytliwe. I nie napisać. I to podyktował. I wołał ją do magnetofonu w weekend Dzień Kolumba, a następnie wręczył go mój agent i powiedział: Sprzedaj to."
    },
    "1360022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "Problem polega na tym, Willie, że Charles i samodzielnie nie są najszybsze kotów w najlepszych czasów. Więc zrób jak mówię i przechowywać zamknięte klatki!"
    },
    "1360332": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Weekend)",
        "text": "Trudno było wrzucić rzeczy kiedyś myśli były cenne tyle wydawać pieniądze na i tak jak trudno odróżnić się od noszenia i poszarpane ubranie miałem dla sentymentalnych powodów. Po I'd przeszedł przez pierwsze kilka trudnych decyzji, chociaż tempo został zbudowany i był wiatr."
    },
    "1360087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i Święty Graal)",
        "text": "Co? Połknąć prowadzenia kokosowe? To nie jest kwestia, gdzie uchwyty to! To proste pytanie o proporcje wagi! A pięć ptaków uncji nie mógł zrealizować jednego kokosa funta. Słuchaj - w celu utrzymania prędkości powietrza prędkości połknąć musi pokonać swoje skrzydła czterdzieści trzy razy na sekundę, prawda?"
    },
    "1360039": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Okazało się, że sweet-talking, tatuaż sportowo-pikey był gypsy gołe pięści boksie. Co czyni go trudniejszym niż gwóźdź trumny. Właśnie teraz, to ostatnia rzecz na uwadze, Tommy. Jeśli Gorgeous nie obudzić się w ciągu kilku minut, Tommy wie on będzie być razem z Nim pogrzebani."
    },
    "1360187": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Combat dla marynarki wojennej jest lotnik walczył w krótkim, wybuchy przemocy. Nasza misja ostatnio, ale dwie godziny, zanim nie zostanie usunięte niebezpieczeństwo i powrót na przewoźnika grając w pokera z naszymi znajomymi. Jesteśmy oszczędził trwałej nędzy piechoty, którzy rżnąć przez okropne warunki i zagrożenia dla miesiącami."
    },
    "1360270": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Sholes konsultacje z pedagogiem, który pomógł mu analizować najczęściej powiązania listów w języku angielskim. Następnie dzieli się te listy tak, aby ich barów typu były dalej od siebie i mniej prawdopodobne zacięcie. To z kolei podyktowane układ klawiatury - znany jako QWERTY, w ciągu pierwszych pięciu liter w górnym rzędzie."
    },
    "1360047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Ale nagle, I viddied, że myślenie o gloopy nich, i że oomny z nich korzystać jak, inspiracji i co Bog wysyła. Teraz to był piękny muzyki, która weszła w mojej pomocy. Nie było otwarte okno w stereo, a ja viddied prawo na raz, co robić."
    },
    "1360433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Konwekcja również odgrywa mniejszą rolę ze względu na względną grubość warstwy powietrza i obecność górnej osłony termicznej tektury. Właściwości izolacyjnych tektury odgrywają ważną rolę, gdyż służą one do zmniejszenia gradientu temperatury w całej przestrzeni powietrznej. Badając chłodzenia pizza w środowisku wolnym od wagi promu, możemy dokładniej określić znaczenie przepływów konwekcyjnych."
    },
    "1360035": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "My name is Turecki. Śmieszne nazwy dla Anglika, wiem. Moi rodzice się były na tej samej płaszczyźnie, kiedy rozbił się. That's how they met. Nazwali mnie od nazwy samolotu. Nie wiele osób jest nazwany katastrofie lotniczej."
    },
    "1360283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (Restauracja na krańcu Wszechświata)",
        "text": "Ponieważ każdy kawałek materii we Wszechświecie jest w jakiś sposób dotyczy każdego innego kawałka materii we Wszechświecie, jest teoretycznie możliwa do obliczenia całe stworzenie - co słońce, co planety, ich orbity, ich skład oraz ich gospodarczego i historii społecznej, powiedzmy, jeden niewielki kawałek ciasta bajki."
    },
    "1360423": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Nie ma fizycznej separacji po cięciu, tak aby krawędź może być ignorowane i możemy traktować pizza, termicznych celów, jak nieskończone płaszczyzny."
    },
    "1360212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth (Makbet)",
        "text": "Double, double, toil and trouble; ogień palą, a bubble kocioł. Filet bagnisty węża, w kotle gotować i piec, oko traszki i palec żaby, wełna nietoperzy i język psa, Adder's fork i blind-worm's sting, Lizard's owlet nogi i skrzydła, na urok potężnych kłopotów, jak piekło gotować rosół i pęcherzyków."
    },
    "1360387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Celem prawdziwego poszukujących ma stać się mędrcem, lub przewyższa człowieka. Są pewne niezmienne prawa Wszechświata, które mędrzec musi być w harmonii z. Różne sekty Ninja zwolennikiem niektórych ustaw, w szczególności, ale każdy ma prawa podstawowe w sobie, i muszą być uznawane za równe z resztą."
    },
    "2880008": {
        "author": "Andrzej Pilipiuk",
        "context": "Wieszać każdy może",
        "text": "Na razie nic tu po nas - rzucił dowódca. - Wracajcie do domów i czekajcie na sygnał. Jakub, ty, zdaje się, umiesz pędzić bimber? - No ba... - Wyprodukuj ze sto litrów. Poczęstujemy Ruskich, jak będą za bardzo rozrabiali. - Ma być taki, żeby od razu poszli do piachu, czy wystarczy, że po trzech dniach wykitują? - Jakub wolał się dopytać. - Zrób taki i taki. Będziemy używali w zależności od okoliczności."
    },
    "2880120": {
        "author": "Rafał Kosik",
        "context": "Felix, Net i Nika oraz Świat Zero 2: Alternauci",
        "text": "Podszedł do drzwi i spróbował zajrzeć przez dziurkę od klucza. Jednak klamka mu to uniemożliwiała. Wyjął więc z kieszeni smartfon, przyłożył obiektyw do dziurki i wcisnął ikonę kamery na wyświetlaczu. Oczom przyjaciół ukazał się... błyskający resztkowymi iskrami fragment Pierścienia."
    },
    "1360006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ekologii Cracker Childhood)",
        "text": "Tworzenie kończy się w Georgii, na skraju słodkie ziemi. Tylko niebo, najszerszy szeroki, dodaje, płaskość z płaskości. Niebo wydaje się tak blisko, że w dłuższej drabiny wystarczy rozszerzenie, myślisz, że można go dotknąć, a czasem zrobić, gdy chmury schodzą w nocy, aby dobrze zasypać rosy na trawy, pozostawiając za sobą białe smugi mgły i mgły."
    },
    "1360280": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, rozdział 4: Bajka o Keys)",
        "text": "Te konkursy pod dostateczną możliwość wykazania wyższości rozwiązań alternatywnych klawiatury. To Qwerty przeżył poważne wyzwania na początku historii maszynopisanie pokazuje, że przynajmniej wśród racjonalnie dopasować, nawet jeśli nie najlepiej przystosowanych, że można sobie wyobrazić."
    },
    "1360301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Rzeźnia numer pięć)",
        "text": "Cały czas jest cały czas. To się nie zmienia. Nie nadaje się do ostrzeżeń lub wyjaśnień. To po prostu jest. Weź to z chwili na chwilę, a dowiesz się, że wszyscy jesteśmy, jak powiedziałem wcześniej, błędy w bursztynie."
    },
    "1360045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Excellent. Jest przedsiębiorczy, agresywne, wychodzących młodych, odważnych, błędne. Zrobi. He's perfect. Chcę swojej ewidencji wysłał do mnie. To błędne młody chuligan zostanie przekształcona obecnie nie do poznania."
    },
    "1360029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "W świecie Heart of Darkness, firezone, gdzie poeci mówią ich sercu, towar jest. Jara śpiewał jego piosenki bronią w ręku miłości. Znasz jego krwi nadal woła z ziemi. Działa podobnie jak rzeki do morza. Prowadzimy jak rzeka płynie do morza."
    },
    "1360046": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Ojciec, są subtelności! Nie chodzi o motywy, z wyższej etyki. Obawiamy się tylko wycinanie przestępczości i łagodził straszne przeciążenia w naszych więzieniach. On będzie twój prawdziwy chrześcijanin, gotowe, aby włączyć drugiego policzka, gotowe, aby Go ukrzyżowano, a nie ukrzyżować, chorych na serce na myśl o zabicie muchy. Reklamacja! Radość przed aniołami Boga! Chodzi o to, że działa."
    },
    "1360427": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Po pierwsze, warstwa ciasta piecze się chleb, wodę o niskiej zawartości materiału z dużą liczbą nonconnecting małej przestrzeni. Po drugie, odwadnia koncentrat pomidorowy, a po trzecie przejścia mozzarella z regularnych ciekłokrystalicznego bardziej nieuporządkowane państw."
    },
    "1360296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Jakie gry wideo uczyć nas O Learning and Literacy)",
        "text": "Dobre gry pobyt na terytorium, ale na krawędzi zewnętrznej, gracza z systemu kompetencji. Oznacza to, że czują się wykonalny, ale wymagające. To czyni je ładnie frustrujące - stan przepływu dla ludzi."
    },
    "1360096": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Pozostawienie Microsoft Change the World)",
        "text": "Sprawdzić należy dopuścić do siebie, że Microsoft będzie miss you na miesiąc lub dwa. Ktoś szybko wypełnić pustkę. Będzie jak nigdy nie pracowała. Zadaj sobie pytanie: Czy istnieją tysiące wyciągający do pomocy ubogim wsi budowy szkół i bibliotek?"
    },
    "2880043": {
        "author": "Andrzej Sapkowski",
        "context": "Krew Elfów",
        "text": "Wiadomym jest mi, że masz lat blisko czterdzieści, wyglądasz na blisko trzydzieści, wyobrażasz sobie, że masz nieco ponad dwadzieścia, a postępujesz tak jakbyś miał niecałe dziesięć."
    },
    "1360340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Jeśli mogę zostawić tutaj jutro, wciąż mnie pamięta? Na muszę być podróż na teraz, bo nie ma zbyt wiele miejsca I've got to see. Ale jeśli przebywał tu z wami, dziewczyny, rzeczy po prostu nie może być takie same. 'Cause I'm a free as a bird now, i ten ptak nie można zmienić."
    },
    "1360249": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Znaków zapytania i wykrzykników go w cudzysłowie, gdy mają one zastosowanie do notowanych materialnych. Wychodzą na zewnątrz, gdy stosuje się do całego zdania."
    },
    "1360188": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Niektórzy piloci jak emocje naszych misji, wiedząc, że są one krótkotrwałe, ale większość z nas tak ostro skoncentrować się na znalezieniu naszych celów i uniknięcia nieszczęścia, że musimy sobie uświadomić, żywiej naszych ulgę, gdy to nic nie większą niż robimy podekscytowanie, podczas gdy dzieje się ."
    },
    "1360406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Ulepszanie IQ)",
        "text": "Webster definiuje inteligencję jako zdolność do zatrzymania współzależności postrzegane faktów (i sytuacjach), aby właściwie przypomnienie działań w kierunku pożądanych celów. Innymi słowy, inteligentny człowiek jest w stanie zidentyfikować problem i znaleźć jego rozwiązanie optymalne. Stąd, wywiad jest skuteczność."
    },
    "1360180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Białe Noce)",
        "text": "Miałem wrażenie opuszczonego przez wszystkich, gdy całe miasto, wstał i opuścił na lato. Czy poszedłem do Nevsky Avenue, do parku, albo wędrował wzdłuż wałów, nigdy nie natknąłem się na ludzi, byłem przyzwyczajony do spełnienia w niektórych miejscach w określonych godzinach przez cały rok. Oni, oczywiście, mnie nie znał, ale znał ich dobrze."
    },
    "2880053": {
        "author": "Andrzej Sapkowski",
        "context": "Pani Jeziora",
        "text": "Postęp jest jak stado świń. I tak należy na ów postęp patrzeć, tak go należy oceniać. Jak stado świń łażących po gumnie i obejściu. Z faktu istnienia tego stada wypływają rozliczne korzyści. Jest golonka. Jest kiełbasa, jest słonina, są nóżki w galarecie. Słowem, są korzyści! Nie ma co tedy nosem kręcić, że wszędzie nasrane."
    },
    "1360018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Kiedy jestem z wami Curt to dlatego, że czas jest istotnym czynnikiem. Myślę, że szybko mówię szybko i need you guys działać szybko, jeśli chcesz, aby wydostać się z tego. Tak, bardzo proszę z cukrem na wierzchu. Czystość w samochodzie!"
    },
    "1360304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Pozwól mi najpierw Przepraszamy za przerwę. Ja, jak wielu z Was, doceniają komfort codziennej rutyny - bezpieczeństwo znane, spokój powtórzeń. Lubię ich tak samo jak każdy facet."
    },
    "2880076": {
        "author": "Emil Cioran",
        "context": "Na szczytach rozpaczy",
        "text": "Strzeżcie się ludzi niezdolnych do występku, gdyż ich towarzystwo może być tylko nudne, bezbarwne i mdłe. Bo i o czym, jeśli nie o moralności, może wam mówić człowiek niezdolny do występku? Kto zaś nie przekroczył moralności, ten nie zgłębił też do dna żadnego z doświadczeń, jakie nastręcza nam życie, nie przegrał żadnego porywu, nie dokonał transfiguracji żadnego upadku."
    },
    "1360321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Jako logiczny: A Guide to Good Thinking)",
        "text": "Wszyscy znamy ludzi, którzy są bardzo jasne, ale nie zawsze świecą, gdy chodzi o ich logiczne. Mają zdolność myślenia logicznego - to jest jasno i efektywnie - ale to umiejętność nie zwykle się objawić."
    },
    "2880079": {
        "author": "Robert A. Heinlein",
        "context": "Żołnierze kosmosu",
        "text": "W Bazie powtarzali nam, że lepiej od razu zrobić cokolwiek konstruktywnego, niż wymyślić coś nadzwyczajnego po paru godzinach."
    },
    "2880061": {
        "author": "Stanisław Lem",
        "context": "Cyberiada",
        "text": "Pewne trudności powstały przy kwestii Szatana. Toż z nim jak z kanalizacją - przykre to lecz niezbędne. Gdyby nie było Szatana, musiałby Bóg sam doglądać piekieł, co źle by się rymowało z jego nieskończoną dobrocią. Zawszeć poręczniej wydelegować kogoś do tak delikatnych spraw."
    },
    "1360230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Język jest jednym z kluczy do człowieka. To pozwoli nam komunikować się z innymi ludźmi i pozostawić dziedzictwo myśli i działania na rzecz przyszłych pokoleń. Dominującego płata skroniowego pomaga przetwarzać dźwięki i słowa pisanego w użyteczną wiedzę."
    },
    "1360372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Był szorstki wokół brzegów. Był już do szkoły, ale nigdy nie ukończył. Był już do więzienia, ale nigdy więzienia. I był to jego pierwszy wolny dzień na zawsze, człowiek. Festiwal wydawało się plan całkiem nieźle."
    },
    "1360214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ojciec chrzestny)",
        "text": "Znamy się od wielu lat, ale jest to pierwszy raz kiedykolwiek przyjść do mnie do rady lub pomocy. Nie pamiętam ostatni raz zaprosił mnie do swojego domu na kawę, chociaż moja żona jest matką chrzestną na swoje jedyne dziecko."
    },
    "1360426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Po pierwsze, warstwa ciasta piecze się chleb, wodę o niskiej zawartości materiału z dużą liczbą nonconnecting małej przestrzeni. Po drugie, odwadnia pasta pomidorowa, i po trzecie, mozzarella podlega szeregu skomplikowanych zmian obejmujących denaturację białka i przegrupowania lipidów z regularnych ciekłokrystalicznego bardziej nieuporządkowane państw."
    },
    "1360435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Badając chłodzenia pizza w środowisku wolnym od wagi promu, możemy dokładniej określić znaczenie przepływów konwekcyjnych."
    },
    "1360144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade (Indiana Jones i ostatnia krucjata)",
        "text": "Ma dwa dni przewagi nad tobą, która jest czymś więcej niż potrzebuje. Brody's got przyjaciółmi w każdej miejscowości i wsi, stąd do Sudanu, mówi kilkanaście języków, wie, co lokalne zwyczaje, on połączenie się, znikają, you'll never go zobaczymy. Przy odrobinie szczęścia, że ma już Gral."
    },
    "1360276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, rozdział 4: Bajka o Keys)",
        "text": "Konkursy Wpisanie pod inny test klawiatury QWERTY. Konkursy te są nieco underplayed w konwencjonalnej historii. One udział wiele różnych urządzeń, różnych producentów, twierdząc z posiadania rekord prędkości."
    },
    "1360373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Był szorstki wokół brzegów. Był już do szkoły, ale nigdy nie ukończył. Był już do więzienia, ale nigdy więzienia. I był to jego pierwszy wolny dzień na zawsze, człowiek. Festiwal wydawał się całkiem dobry plan: rejs kilka kurcząt i uzyskać opaleniznę. I jego przyjaciel dał mu cztery, ale powiedział tylko w jednej. Ale potem znudziło i znalazł się przy wszystkich czterech, więc teraz mój facet nie jest znudzony anyways. Sanitariuszy znaleziono go, drżałam z boku sceny."
    },
    "1360271": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Split Sholes się najczęściej powiązania listów w języku angielskim, tak aby ich barów typu były dalej od siebie i mniej prawdopodobne zacięcie. To z kolei podyktowane układ klawiatury - znany jako QWERTY, w ciągu pierwszych pięciu liter w górnym rzędzie."
    },
    "1360149": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "W celu zakryte niebezpieczeństwo, że to nękanie nas i przejść przez nią, musimy najpierw uznać, że stoimy w obliczu kryzysu. Więc dlaczego tak jest, że nasi przywódcy nie zdają się słyszeć takie ostrzeżenia Clarion? Czy są one odporne prawdy, bo wiedzą, że w chwili ich potwierdzić to, staną w obliczu moralnym imperatywem działania? Czy to po prostu wygodniejsze ignorować ostrzeżenia?"
    },
    "1360145": {
        "author": "Jack Kerouac",
        "context": "On the Road",
        "text": "Tylko ludzie są dla mnie szalony nich, tych, którzy są do życia szalony, szalony, aby porozmawiać, szalony, aby się zbawić, dbając o wszystko w tym samym czasie, ci, którzy nigdy nie ziewać lub powiedzieć banalne rzeczy, ale Burn, Burn , palić, jak wspaniałe żółte świece Roman exploding like spiders przez gwiazdy, w środku, widać center blue-light pop, i każdy idzie Ahh ..."
    },
    "1360077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Teraz pan odpowiedź spowodować myśli to, co chciałem usłyszeć, czy myślisz o tym, co powiedziałem i odpowiedzi spowodować naprawdę wierzą, że jest to prawda?"
    },
    "1360076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Jest czasem wadliwy. Jak wielu kierowców nie ma buggy? So, let's just say I'm driving to buggy, a jeśli naprawić swój stosunek, można jechać ze mną. Teraz będziemy mogli zobaczyć mnie jeszcze raz, jeśli dobrze czynicie. Ujrzycie Mnie, jeszcze dwa razy, jeśli są złe."
    },
    "1360162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Rozczarowanie jest największym darem, jaki mogę dać. Jednak, ze względu na swoje zamiłowanie do złudzeń, możesz rozważyć określenie negatywne. Jesteś litować się z przyjacielem, mówiąc: Ach, co disillusioning doświadczenia, że musi być, kiedy powinno się obchodzić z nim. Słowo dis-illusion dosłownie uwolnienie od iluzji. Ale w zgodzie ze swoimi złudzeniami."
    },
    "2880100": {
        "author": "Henryk Sienkiewicz",
        "context": "Pan Wołodyjowski",
        "text": "Pewnego pięknego dnia jesienią siedział sobie pod cienistym dachem letnika pan Andrzej Kmicic i popijając miód poobiedni, spoglądał przez obrosłe dzikim chmielem kraty na żonę, która przechadzała się pięknie ugniecioną ulicą przed letnikiem. Niewiasta była urodziwa nad miarę, jasnowłosa, o pogodnej, nieledwie anielskiej twarzy. Chodziła z wolna i ostrożnie, bo było w niej pełno powagi i błogosławieństwa. Pan Andrzej Kmicic patrzył na nią okrutnie rozkochany. Gdzie się ruszyła, tam wzrok jego zwracał się za nią z takim przywiązaniem, z jakim pies wodzi oczyma za panem. Chwilami zaś uśmiechał się, bo był z jej widoku rad bardzo, i wąsa do góry podkręcał."
    },
    "1360132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Mamy siedzieć cicho i oglądać świat wokół nas. To miało nam całe życie się uczyć. Wydaje się tylko stare są w stanie siedzieć obok siebie i nie mówić i czuć treści. Młody, zuchwały i niecierpliwy, zawsze muszą przerwać ciszę. Jest odpadów, do milczenia jest czysta."
    },
    "1360196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (When You Are poparzenia w pożarze)",
        "text": "Zawsze zastanawiałem się nad tym biznesie płaszcz. Kiedy jestem w teatrze, mogę spasować kopalni na kolanach lub rzucić na mój podłokietnik, ale Patsy zawsze smarowania niej obecnie, stanowiąc jakby siedzenia było zimno, a ona nie mogli się dobrze bawić, podczas gdy cierpi ."
    },
    "1360012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Co dobrego w nagrodę, jeśli nie jest w okolicach tego używać? Poza tym, atakujący tę stację bitwy nie mój pomysł odwaga. It's more like ... samobójstwo."
    },
    "1360425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Trzy zmiany zachodzą natomiast ułożone struktury dysku equilibrates z wysokiej temperatury w piecu. Po pierwsze, warstwa ciasta piecze się chleb, wodę o niskiej zawartości materiału z dużą liczbą nonconnecting małej przestrzeni. Po drugie, odwadnia pasta pomidorowa, i po trzecie, mozzarella podlega szeregu skomplikowanych zmian obejmujących denaturację białka i przegrupowania lipidów z regularnych ciekłokrystalicznego bardziej nieuporządkowane państw."
    },
    "1360027": {
        "author": "Mira Nair",
        "context": "The Namesake (Imiennik)",
        "text": "Jestem więc dwa cale od niej. Jej soczyste strony warg. Tak jak ja jestem o ją pocałować, ona patrzy na mnie i mówi, what's your name? Gogol Ganguli. Koniec uwodzenie 101."
    },
    "1360327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Weekend)",
        "text": "Być może zrezygnować rzeczy, które nie praca jest nierozerwalnie związane jest zwycięzcą. Wchodząc projektu lub pracy bez określenia, kiedy warto się marnotrawstwem jest jak pójście do kasyna bez ograniczeń na co grasz: niebezpieczne i głupie."
    },
    "1360402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Book Ninja)",
        "text": "Czy słodsze istnieje tylko w umyśle lub występują zarówno w umyśle iw rzeczywistości? Przerzucenie się i płacz na gitarach jest o wiele słodsze, gdy ktoś jest rzeczywiście robią. Kiedy więc wyobrazić sobie najsłodsza jest zawsze jesteśmy ujmując jest, że istnieje zarówno w umyśle iw rzeczywistości."
    },
    "1360176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Białe Noce)",
        "text": "To był cudowny noc, jakby jedną noc tylko przeżyć, kiedy się jest młodym. Niebo było tak jasne, a było ich tak wiele gwiazd, że spoglądając w górę, nie można się zastanawiać, jak wiele żartobliwej złych ludzi może żyć w takim niebie."
    },
    "1360134": {
        "author": "Bram Stoker",
        "context": "Dracula",
        "text": "Czas czekałem wydawało się bez końca, a ja czułem się wątpliwości i obawy wypierania się na mnie. Jakie miejsce miał Przychodzę, a wśród Jacy ludzie? Jaka ponura przygoda była to, w którym miałem rozpoczęła?"
    },
    "1360183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Doprowadziło to do powstania tego, co niektórzy nazywają zwycięzca bierze wszystko gospodarki, w których fala wzrostu nie musi znieść wszystkie łodzie. W ciągu ostatniej dekady, zauważyliśmy silny wzrost gospodarczy, ale anemiczny wzrost liczby miejsc pracy, duże skoki w wydajności, ale z płaskim płac okładziny; ogromnych zysków przedsiębiorstw, ale maleje udział tych dochodów będzie dla pracowników."
    },
    "1360026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (Miasto Boga (Cidade de Deus, Brazylia))",
        "text": "Jakie powinny być szybkie zemsty stało się wszystkie wojny na zewnątrz. Miasto Boga były podzielone. Nie można przejść z jednej sekcji do drugiej, nawet odwiedzić krewnych. Policja uważa ktoś mieszka w slumsach chuligan. Ludzie przyzwyczaili się do życia w Wietnamie, a coraz więcej wolontariuszy podpisana na śmierć."
    },
    "1360156": {
        "author": "Edwin A. Abbott",
        "context": "Flatland",
        "text": "Wyobraź sobie ogromną arkusz papieru, na którym proste linie, trójkąty, kwadraty, pięciokątów, Hexagons i inne dane, zamiast stałych pozostających w ich miejsce, swobodnego poruszania się w lub na powierzchni, ale bez mocy wzrasta powyżej lub do głębienia szybów poniżej, bardzo podobnie jak cienie - tylko twarde i światła krawędzi - i będzie wtedy całkiem poprawne pojęcie mojego kraju i rodaków."
    },
    "1360009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (Serce to samotny myśliwy)",
        "text": "Jednak dwie osoby nie były samotne w ogóle. W domu byli zadowoleni, aby jeść i pić, i Singer rozmawia z rękami skwapliwie do swego przyjaciela na temat tego, co było w jego umyśle. Tak minęły lata w cichej drodze do Singer ukończył trzydzieści dwa."
    },
    "1360153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Cieplej wody zwiększa wilgotność burze, cieplejsze powietrze posiada więcej wilgoci. Kiedy warunkach sztormowych powodować ulewy więcej mieści się on w postaci dużych, jednorazowych, ulewy i opady śniegu. Częściowo w wyniku kilku dużych powodzi wzrosła dekada po dekadzie, na każdym kontynencie."
    },
    "1360263": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Zbyt często twórcy wierzą, że mogą podkreślić słowa, przez umieszczenie ich w całości dużymi literami. Jedynym problemem jest to, że gdy wszystkie litery są używane, umiejętność czytania słów jest dramatycznie zmniejszyła, ponieważ wszystkie litery są prostokątami. Bardziej skutecznym sposobem na podkreślenie słów oszczędnie używać pogrubienie, kursywa, podkreślenie i kombinacje tych stylów."
    },
    "1360363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle (Bizarre Love Triangle)",
        "text": "Za każdym razem myślę o tobie czuję się strzelać aż z śrubą na niebiesko. To nie mój problem, ale jest to problem znaleźć, żyjąc życiem, że nie mogę zostawić."
    },
    "1360059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Ostatni wykład)",
        "text": "W całej mojej karierze naukowej, którą daję kilka bardzo dobrych rozmów. Ale są uważane za najlepsze głośniki w dziale informatyki jest jak wiadomo, jest jak najwyższy od siedmiu krasnoludków."
    },
    "1360222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Czy naprawdę wygląda facet z planem? Wiesz co ja jestem? I'm a dog chasing cars. I nie wiesz, co zrobić z jednym, gdybym go złapał. Wiesz, ja po prostu do rzeczy. Mob ma planów, policjanci mają plany, wiesz, oni intrygantów. Schemers stara się kontrolować swoje światy. Nie jestem aferzysta. Staram się pokazać intrygantów jak żałosne próby kontroli ich stan rzeczy."
    },
    "2880020": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Najbardziej skuteczną metodą pisania na maszynie jest metoda bezwzrokowa, dziesięciopalcowa. W nauczaniu skoncentrowano się tu na opanowaniu takiej techniki pisania. Określone na klawiaturze dla każdego palca ruchy postępowe i cofające, a także ruchy boczne dla palców wskazujących i dla małych, należy nie tylko wyćwiczyć, ale także zmechanizować, aby stały się przyzwyczajeniem przechodzącym w nawyk. Metoda bezwzrokowa ułatwia zapamiętywanie nawyków ruchów palców bez udziału wzroku."
    },
    "1360203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Podejrzani)",
        "text": "Kim jest Keyser Soze? On ma być turecki. Niektórzy mówią, że jego ojciec był Niemcem. Nikt nie sądził, że było prawdziwe. Największy podstęp diabła zawsze ciągną przekonuje świat, który nie istnieje."
    },
    "1360166": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Tak więc moje serce jest z nimi. Przenośni. Nigdy bym faktycznie powierzyć moje serce naukowców - oni prawdopodobnie implantu to w pawiana. I pawiana z serca byłyby praktycznie nie do powstrzymania. Pawian siły i zręczności w połączeniu z mojej determinacji i media bystry? Byłoby to zagrożenie dla całej ludzkości."
    },
    "1360143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "To nie znaczy wiele, aby móc odfiltrowanie większości obecnych spam dni, bo spam ewoluuje. Faktycznie, większość technik antyspamowych dotychczas jak pestycydy, które są niczym więcej, niż tworzyć nowe, odporne na odkształcenia błędów."
    },
    "1360232": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "Przed 1970, bo Stany Zjednoczone od dawna numer jeden na świecie producentem ropy naftowej, amerykańskie przedsiębiorstwa określa globalnych cen ropy. W 1972 roku krajowa produkcja ropy naftowej osiągnęła najwyższy poziom, a następnie rozpoczął swoją nieubłaganą, nieodwracalnego spadku. Rok wcześniej przywilej ustalania cen ropy naftowej przeszła w ręce nowej grupy producentów, Organizacja Krajów Eksportujących Ropę Naftową."
    },
    "1360323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Jako logiczny: A Guide to Good Thinking)",
        "text": "Często zakładamy, że zna sytuacji będzie jednak powtórzenia podobnej sytuacji mamy doświadczyłam. Jednak w ścisłym znaczeniu tego słowa, nie ma występy powtórzyć. Każda sytuacja jest wyjątkowa i musimy być wyczuleni na jego wyjątkowości."
    },
    "1360374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "W ogóle, wiele z tych celów są łatwiejsze znaków, jeśli nosisz prawidłowe jednolite. Należy zawsze mieć jeden garnitur lub modny strój sukienka wisi w szafie do prawidłowego heists. Mundury specjalistyczne, takie jak zakonnica i strój kapłana, może być bardzo pomocne. Check out your local jednolitego czeka wiele ubrań, że będzie Ci się, a zwłaszcza obecnie, wszystkich rodzajów sklepów."
    },
    "1360159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Jeśli nie to, czego chcesz, cierpisz, czy to, czego nie chcesz, cierpisz, nawet gdy się dokładnie, co chcesz, nadal cierpią z powodu nie można trzymać się go na zawsze. Twój umysł jest Twoim położeniu."
    },
    "1360371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Nie było sceny i PA w zachodnim Massachusetts i dzieci pochodziły z mil wokół dostać zawiedli się na muzyce. A ona pojechał z Bowdoin z wagonowe dziewczyn, w celu zaspokojenia chłopców i może jeść niektóre grzyby. I oni, i ona zachorowała, a teraz ona przypięty i zbyt chwiejne."
    },
    "2880070": {
        "author": "Władysław Pasikowski",
        "context": "Psy",
        "text": "Na pohybel czarnym. - Na pohybel. Czarnym i czerwonym. - Na pohybel wszystkim. To jest ładny toast, co? - Za to z Tobą wypiję."
    },
    "1360100": {
        "author": "Albert Camus",
        "context": "The Stranger (Stranger)",
        "text": "Jakby tego ślepej nienawiści umył mnie oczyścić, pozbyć mnie nadziei, po raz pierwszy, w tę noc żyje z objawami i gwiazdki, otworzyłem sobie delikatnie obojętność świata. Znalezienie go tak bardzo jak ja poczułem, że byłem szczęśliwy i zadowolony byłem ponownie."
    },
    "1360064": {
        "author": "Counting Crows",
        "context": "Round Here",
        "text": "Po wyjściu drzwi jak duch w mgły, gdzie nikt nie dostrzega kontrast z białymi literami na białym. A w między Księżycem a ci aniołowie lepiej uwagi na różnice pomiędzy rozpadające się źle i prawo. Idę w powietrzu między deszczem przez siebie iz powrotem. Gdzie? Nie wiem."
    },
    "1360449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Buszujący w zbożu)",
        "text": "Graliśmy w warcaby. Kiedyś jej dziecko raz na jakiś czas, ponieważ nie chciała wziąć ją królowie z ostatnim rzędzie. Ale nie jej dziecko much though. Nigdy nie chciał dziecko Jane zbyt wiele. Myślę, że tak naprawdę jak najlepiej, kiedy można dziecko pants off dziewczyna przy okazji, ale to zabawne. Dziewcząt najbardziej podoba mi się te Nigdy nie czuję się tak jak żartuje."
    },
    "1360126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Powiem ci, dlaczego tu jesteś. Jesteś tutaj, ponieważ coś wiesz. Co wiesz, że nie można wytłumaczyć, ale czujesz. You've czuł, że całe życie, że coś jest ze światem. Nie wiesz co to jest, ale tam, jak drzazga w twoim umyśle, driving you mad. Jest to uczucie, które przyniósł do mnie. Do you know what I'm talking about?"
    },
    "2880019": {
        "author": "Aleksander Sołżenicyn",
        "context": "Oddział chorych na raka",
        "text": "Któż to jest optymista? To człowiek który mówi: wszystko idzie źle, wszędzie jest jeszcze gorzej, ale mnie się udało, mnie jest dobrze. I cieszy się tym, co ma. A pesymista? Pesymista powiada: wszystko idzie wspaniale, wszędzie jest dobrze, tylko mnie się nie udało, mnie jest źle. I bezustannie zadręcza się swoją ciężką dolą."
    },
    "1360088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i Święty Graal)",
        "text": "Słuchaj, dziwne lyin kobiet w stawach distributin miecze ma podstaw do systemu rządów. Najwyższa władza wykonawcza pochodzi z mandatem od mas, a nie z jakiejś farsy ceremonii wodnych."
    },
    "2880062": {
        "author": "Stanisław Lem",
        "context": "Wizja lokalna",
        "text": "Z chrześcijańskiej miłości bliźniego wyprowadzono konieczność masowych rzezi innowierców, rozrywania końmi bogobojnych interpretatorów Ewangelii, grabienia bliźnich, uprowadzania niewolników, a mówiąc sumarycznie, nie ma tak wymyślnej zbrodni, której by nie dokonano pod auspicjami miłości oraz bojaźni Bożej."
    },
    "1360173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Tak, gazety rację: śnieg ogólnie całej Irlandii. To spada na każdą część ciemny zwykły centralnego, na bezdrzewne wzgórza, opadające łagodnie na Bog Allen, a dalej na zachód, cicho należących do ciemnych fal zbuntowany Shannon."
    },
    "1360333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Jest to okres wojny domowej. Kosmiczne Rebel, uderzając z ukrytej bazy, zdobył swoje pierwsze zwycięstwo nad złem Imperium. Podczas bitwy, Rebel szpiegów udało się wykraść tajne plany ostatecznej broni Imperium."
    },
    "1360066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Hello, hello, hello, is there anybody in there? Wystarczy skinienie głową jeśli mnie słyszysz. Czy anyone home? Come on, come on, out, I hear you're feeling down. Można łatwo ból i cię na nogi. Relax, relax, relaks, Potrzebuję informacji w pierwszej kolejności. Tylko podstawowe fakty, które możesz pokazać mi, gdzie boli?"
    },
    "2880009": {
        "author": "Andrzej Pilipiuk",
        "context": "Weźmisz czarno kure...",
        "text": "No to wchodzę do Jakuba na podwórze a on coś sobie opieka na ognisku. Na rożnie znaczy się... Ja go pytam: \"Jakub, gdzie upolowałeś taką żółtą wiewiórkę?\", a on mi na to: \"Powiedziało, że nazywa się Pikaczu”"
    },
    "1360308": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Wielki Gatsby)",
        "text": "Mimo woli spojrzałem morza - i pierwsze nic poza pojedyncze światło zielone, minut i daleko, że mógł być do końca dok. Kiedy popatrzyłem jeszcze raz na Gatsby on zniknął, a ja znowu sam w niespokojnych ciemności."
    },
    "1360079": {
        "author": "David Lynch",
        "context": "Wild at Heart",
        "text": "Mój pies szczeka pewne. Psychicznie Ci zdjęcie mojego psa, ale nie powiedział, typ psa, który mam. Być może nawet zdjęcie Toto z Wizard of Oz. Ale ostrzegam cię, mój pies jest zawsze ze mną. Hau!"
    },
    "2880006": {
        "author": "Andrzej Pilipiuk",
        "context": "Wieszać każdy może",
        "text": "Czas mu zapisany minął w zeszłym roku. Ponieważ jakoś się sam do nas nie pofatygował, wysłaliśmy śmierć z oficjalnym zaproszeniem... - Pamiętam. - Święty Piotr skrzywił wargi. - Sam ją przez miesiąc sklejałem butaprenem po tym, jak oberwała z pancerfausta. I co? - No więc, jak doszła do siebie, chcieliśmy posłać ją raz jeszcze, ale się zaparła, że nie. Obiecywaliśmy jej nawet tytanową kosę, ale jakoś nie dała się przekonać. Nie było wyjścia, to postanowiliśmy nagiąć nieco przepisy."
    },
    "1360101": {
        "author": "The Beatles",
        "context": "Across the Universe",
        "text": "Images of broken light, które przede mną tańczyć jak miliony oczu - nazywają mnie i na całym wszechświecie. Thoughts meander like a restless wiatru wewnątrz skrzynki pocztowej - to bębnowe na oślep, jak oni drogę całym wszechświecie."
    },
    "2880122": {
        "author": "Jarosław Grzędowicz",
        "context": "Pan Lodowego Ogrodu Tom 1",
        "text": "Vuko Drakkainen samotnie rusza na ratunek ekspedycji naukowej badającej człekopodobną cywilizację planety Midgaard. Pod żadnym pozorem nie może ingerować w rozwój nieznanej kultury. Trafia na zły czas. Planeta powitała go mgłą i śmiercią. Dalej jest tylko gorzej. Trwa wojna bogów. Giną śmiertelnicy. Odwieczne reguły zostały złamane."
    },
    "1360360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry",
        "text": "Pamiętam, że kiedy siadała na podwórku w Trenchtown rządu. Obserwując hipokrytów jak oni mieszają się z dobrych ludzi, których spotykamy. Mieliśmy dobrych przyjaciół, dobrych przyjaciół zgubiliśmy po drodze. W tej świetlanej przyszłości nie można zapomnieć o swojej przeszłości, tak suche łzy, mówię."
    },
    "1360209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Buszujący w zbożu)",
        "text": "Jeśli naprawdę chcą słyszeć o tym, pierwszą rzeczą, prawdopodobnie będziesz chciał wiedzieć, gdzie się urodziłem, i co my lousy dzieciństwo było podobne, jak i moi rodzice i wszystkie były zajęte przed oni mnie i wszystko, David rodzaj Copperfield gówna, ale nie czuję się jak dzieje się w niej, jeśli chcesz znać prawdę."
    },
    "1360330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Weekend)",
        "text": "Let's face it: istnieje mnóstwo rzeczy w domu i życia, które nie są używane, muszą, a nawet szczególnie zależy. Czy zdajesz sobie sprawę czy nie, ten bałagan powoduje niezdecydowanie i rozrywki, uwagi czasochłonne i podejmowania nieskrępowanych szczęścia rzeczywistego robota."
    },
    "1360246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Nawet najlepiej zaprojektowane krzesło nie złoży się w złej pozycji. Bad postawa jest źródłem wielu problemów fizycznych. Więc siedzącej i nie garbić się. Plecy powinny być proste do wsparcia w górnej części ciała."
    },
    "2880089": {
        "author": "Henryk Sienkiewicz",
        "context": "Sabałowa Bajka",
        "text": "Prosem piknie wasych miłości, raz seł chłop ze świdrem i rąbanicą do Nowego Targu na siacie. Jakoś za Poroninem stowarzysyła się z nim stara baba. Chłop, ze był mądry gazda, poznał Śmierć i zara myśli, jako się jej pozbyć. Wzion wreście wiercić dziurę do wirby, wiercił, póki nie wywiercił, a potem w nią zagląda."
    },
    "1360408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Ulepszanie IQ)",
        "text": "Istnieją dwa rodzaje włókien w naszych mięśni, czerwonym i białym. Gdy pociągi zawodnik na długich dystansach działa, on buduje więcej włókien mięśniowych czerwonych niż białych włókien mięśniowych w jego mięśnie łydki. Sprinter ma więcej białych mięśni. Jeśli przekwalifikować maratończyk być sprinterem, większość włókien mięśniowych będą konwertowane na białym mięśni."
    },
    "2880038": {
        "author": "Stanisław Bareja",
        "context": "Co mi zrobisz jak mnie złapiesz",
        "text": "Ja to, proszę pana, mam bardzo dobre połączenie. Wstaję rano za piętnaście trzecia. Latem to już widno. Za piętnaście trzecia jestem ogolony, bo golę się wieczorem. Śniadanie jadam na kolację. Tylko wstaję i wychodzę."
    },
    "1360295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Jakie gry wideo uczyć nas O Learning and Literacy)",
        "text": "Dobrych gier oferują graczom zestaw wyzwanie i pozwól im praktykować te do czasu opanowania ich codzienną rutyną."
    },
    "1360067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Nie ma bólu, pojawi się oddala. Odległych statku dym na horyzoncie. Jesteś tylko wpadające przez falami. Przeniesienie usta, ale nie słyszę, co mówisz. Kiedy byłem dzieckiem, miałem gorączkę. Moje ręce poczuł tylko jak dwa balony. Now I've got that feeling once again. Nie umiem tego nie zrozumie. To nie jestem."
    },
    "1360420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Podnoszenie Smart Kids for Dummies)",
        "text": "Dobrą wiadomością jest to, że dziecko ma naturalne pragnienie, aby zrobić dobrze. Twoim zadaniem jako rodziców jest, aby wydobyć to jakość i pielęgnować go do dnia dzieci opuścić dom, a nawet więcej."
    },
    "1360273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Inne układy klawiatury, które pojawiły się, a niektóre są wyraźnie bardziej efektywne, ale oryginał nadal rozwijać. Jest to wymowna demonstracja siły bezwładności i nagroda za pierwsze."
    },
    "1360311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Wielki Gatsby)",
        "text": "Kiedy wyciągnął w nocy zimowych i prawdziwy śnieg, nasza śnieg, zaczął wyciągnąć obok nas i błyskiem w okna, a słabe światła małych stacji Wisconsin poruszony, ostry dziki klamra przyszedł nagle w powietrze."
    },
    "2880022": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Określone na klawiaturze dla każdego palca ruchy postępowe i cofające, a także ruchy boczne dla palców wskazujących i dla małych, należy nie tylko wyćwiczyć, ale także zmechanizować, aby stały się przyzwyczajeniem przechodzącym w nawyk. Metoda bezwzrokowa ułatwia zapamiętywanie nawyków ruchów palców bez udziału wzroku."
    },
    "1360302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Niedziela Palmowa)",
        "text": "Miałem znajomego, który był heavy drinker. Gdyby ktoś zapytał go, czy to on był pijany w nocy, zawsze odpowiedzi off-samodzielnie Och, jak sądzę. Zawsze lubiłem tej odpowiedzi. Przyznaje, życie jak sen."
    },
    "1360141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "Dane są z definicji łatwo skopiować. I Internetu sprawia, że łatwo rozpowszechniać kopie. Nic więc dziwnego, firmy boją. Ale, jak to się często zdarza, strach zniekształcił ich osąd. Rząd odpowiedział drakońskie prawa do ochrony własności intelektualnej. Prawdopodobnie oznacza dobrze. Ale oni nie mogą zrozumieć, że te prawa będą przynieść więcej szkody niż pożytku."
    },
    "1360405": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Book Ninja)",
        "text": "Ponieważ ninja jest to, że jest słodsza niż którym nic nie może być rozumiany i że jest istnieje w umyśle iw rzeczywistości ninja rzeczywistością."
    },
    "2880057": {
        "author": "Andrzej Sapkowski",
        "context": "Pani Jeziora",
        "text": "Zachowam się jak przystało na wzgardzoną i porzuconą kochankę. Klasycznie. Odejdę z podniesioną głową. Z godnością i dumą. Łykając łzy. Potem będę ryczeć w poduszkę. A potem puszczę się z innym."
    },
    "1360191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Reklama ma tych ludzi Chasing Cars i ubrania nie muszą. Pokoleń pracowali w zawodach, nienawidzą, tak aby mogli kupić to, czego tak naprawdę nie potrzebują."
    },
    "2880097": {
        "author": "Antonina Domańska",
        "context": "Paziowie króla Zygmunta",
        "text": "Gdy w roku 1520 umarła młodsza dziecinka, czteroletnia księżniczka Anna, starsza Jadwiga, nieco zaniedbana przez obojętną macochę, rosła swobodnie pod opieką najzacniejszej i całą duszą przywiązanej niańki, która jednak mimo najlepszej woli nie umiała wychowywać córki królewskiej tak, jak tego jej wysokie urodzenie i przyszłe stanowisko wymagało. Pani Szczepanowa była kobietą prostą i jedynie skutkiem długiej służby przy dworze nabrała trochę ogłady. Od śmierci Anusi minęło lat cztery, a jedenastoletnia księżniczka Jadwiga prócz pacierza, łatwych ręcznych robótek i odrobiny włoskiej mowy - nie umiała nic więcej. Nazajutrz po przeprowadzce paziów dobrze już było z południa, gdy drzwi przedsionka zamkowego, prowadzące na ogród, służba otwarła na rozcież, a w nich ukazała się królowa z orszakiem swych ulubionych Włoszek i kilkunastu paziów."
    },
    "1360207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Tis, lecz imię twoje, że jest moim wrogiem. Ty sam siebie, choć nie Montague. Co Montague? To jest ani strony, ani pieszo, ani ramion, ani twarzy, ani jakiejkolwiek innej części należące do mężczyzny. O, jest inne imię! What's in a name? To, co nazywamy wzrosła o inne słowo będzie zapach słodszy."
    },
    "1360194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Nieznośna lekkość bytu)",
        "text": "Szanse i możliwości sam ma wiadomość dla nas. Wszystko, co pojawia się z konieczności, wszystko spodziewać, powtarzane dzień w dzień, jest niemy. Jedyna szansa, może mówić do nas. Czytamy jego przesłanie tak jak Cyganie dalsze zdjęcia wykonane przez podstawy do kawy na dnie filiżanki."
    },
    "1360430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Promieniowanie może być precyzyjnie określony, co do zasady, jeśli wiemy, odbicia mozzarellą i tektury w długim regionów fali zainteresowania. Proces ten jest wyraźnie regulowane przez Stefana-Boltzmanna czwarty prawa promieniowania energii. Tutaj, oregano i innych śladów materiałów siedzi na powierzchni może mieć pewne znaczenie, jeżeli zmiana luminancji powierzchni w każdym odczuwalny sposób."
    },
    "1360133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Mamy siedzieć cicho i oglądać świat wokół nas. To miało nam całe życie się uczyć. Wydaje się tylko stare są w stanie siedzieć obok siebie i nie mówić i czuć treści. Młody, zuchwały i niecierpliwy, zawsze muszą przerwać ciszę. Jest odpadów, do milczenia jest czysta. Milczenie jest święty. To przyciąga ludzi do siebie, ponieważ tylko tych, którzy są wygodne ze sobą mogą siedzieć bez słowa. Jest to wielki paradoks."
    },
    "2880054": {
        "author": "Andrzej Sapkowski",
        "context": "Pani Jeziora",
        "text": "Nie wolno bezmyślnie tracić czasu! Można przegapić właściwy moment... Ten jeden właściwy, niepowtarzalny. Bo czas nie powtarza się nigdy!"
    },
    "1360352": {
        "author": "Jack Kerouac",
        "context": "On the Road",
        "text": "Wraz z przyjściem Dean Moriarty zaczął częścią mojego życia można zadzwonić do mojego życia na drodze. Zanim że będę często marzył o wiodącej na zachód, aby zobaczyć kraj, zawsze niejasno planowania i nigdy startu."
    },
    "1360215": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ojciec chrzestny)",
        "text": "Można znaleźć raj w Ameryce. Miałeś dobry handlu, zrobił dobrego życia, policji i chronionych można było sądy, a nie potrzebują przyjaciela jak ja. Ale, teraz przychodzą do mnie i mówisz, Don Corleone, daj mi sprawiedliwość. Ale nie musisz prosić z szacunkiem. Nie oferuje przyjaźni. Nie musisz nawet myśleć o call me Godfather."
    },
    "1360431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Promieniowanie może być precyzyjnie określony, co do zasady, jeśli wiemy, odbicia mozzarellą i tektury w długim regionów fali zainteresowania."
    },
    "1360139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "Popularność jest tylko częściowo na temat poszczególnych atrakcyjności. To znacznie więcej na temat sojuszy. Aby stać się bardziej popularne, trzeba być ciągle robi rzeczy, które przynoszą blisko innych popularnych ludzi i nic łączy ludzi bliżej niż wspólny wróg."
    },
    "1360220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Przyczepy kempingowe były naloty na północny las Rangun przez bandytę. Więc poszliśmy szuka kamieni, ale w ciągu sześciu miesięcy, nie znaleźliśmy nikogo, kto w obrocie z nim. Pewnego dnia zobaczyłem dziecko bawi się rubin wielkości mandarynki. Bandyta był rzucanie ich."
    },
    "1360151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Istnieją dwa miejsca na Ziemi, które służą jako kanarki w kopalni - regiony, które są szczególnie wrażliwe na skutki globalnego ocieplenia. Pierwszym z nich jest Arktyki. Drugi Antarktyki. W obu tych zamrożonych światów, naukowcy widzą szybsze zmiany i wcześniej bardziej dramatycznych skutków zmian klimatycznych, niż gdziekolwiek indziej na Ziemi."
    },
    "1360063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now",
        "text": "Kiedykolwiek oglądać umysłem, wycofania z form świadomości umysłu, a wtedy staje się to, co nazywamy watcher lub świadka."
    },
    "1360135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "I odrzucić te odpowiedzi, zamiast tego wybrałem coś innego. Wybrałem niemożliwe. Wybrałem Rapture, miasto, w którym artysta nie obawiać cenzury. Jeśli naukowiec nie jest związany drobnych moralności. W przypadku wielkich nie będą ograniczane przez małe! I pocie czoła, Rapture może stać się Twoim mieście również."
    },
    "1360358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "People get ready, there's Train Coming. You don't need no baggage, you just get on board. Wystarczy wiara, aby usłyszeć szum diesle. Nie potrzeba żadnych biletów, po prostu dziękuję Panu."
    },
    "1360277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, rozdział 4: Bajka o Keys)",
        "text": "Pod hasłem Wpisanie Wonderful New York Times na wpisanie Pokaz poprzedniego dnia w Brooklynie przez Thomasa Osborne'a of Rochester, New York. Times doniósł, że Pan Osborne posiada mistrzostwa do szybkiego pisania, po zwycięstwie 126 słów na minutę w Toronto 13 sierpnia 1888."
    },
    "2880112": {
        "author": "Jostein Gaarder",
        "context": "Maja",
        "text": "Los nie jest ani sprawiedliwy, ani niesprawiedliwy. On jest tylko nieuchronny. Jest taki, jaki jest, i dlatego też ma zawsze rację."
    },
    "1360192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Dzisiaj ci ludzie nie są już robaki. Wy jesteście dziś Marines. Jesteś częścią braterstwa. Od tej chwili aż do dnia twojej śmierci, gdziekolwiek jesteś, co Marine jest twoim bratem. Większość z was pójdzie do Wietnamu. Niektórzy z Was nie wróci. Ale Marine Corps życie na zawsze. A to oznacza żyć wiecznie."
    },
    "1360253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Twój główny cel należy dotykać typu, to jest do typu, nie patrząc na palce. Jeśli z kolei głowę do tyłu i do przodu pomiędzy klawiaturę i kopie, nie tylko dawać się sztywność karku, ale również spowalnia, popełniają błędy i tracą swoje miejsce."
    },
    "2880071": {
        "author": "Marek Koterski",
        "context": "Baby są jakieś inne",
        "text": "Baby z jednej strony chcą niezależności, a z drugiej opieki. Żeby mężczyzna był i rycerzem i empatyczną partnerką. Bądź silny, ale jednocześnie słaby. Bądź ciepły, miły, wrażliwy, ale jednocześnie twardy jak stal. Skoro nie wiem, jakim mężczyzną mam się stać, to pozostanę chłopcem."
    },
    "1360008": {
        "author": "Naomi Klein",
        "context": "No Logo",
        "text": "Ulice były zatwierdzane przez Critical Mass jeździć na rowerze i zostały zalane przez działaczy ubrani w garnitury drugiej strony z hasłami malowane na plecach. Tańczyli w otoczeniu wież biurowych, tworzą łańcuch ludzi wokół skarbu i orzekł pokojowego sit-in na kilka banków."
    },
    "2880086": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "W przebaczeniu zaś trzeba się ćwiczyć jak sportsmeni ćwiczą swe ciała w dyscyplinach ciężkich, to jest latami, mozolnie, w bólu, od błędu do błędu, nie rzucając się od razu na sztangi rekordowe, lecz zaczynając od obciążeń najmniejszych: przebacz nieuprzejmość, przebacz opieszałość, proś o przebaczenie za złe słowo nieumyślne. Tak zbudujesz w sobie mięśnie do udźwignięcia przebaczeń, które zmiażdżyłyby pod sobą miliony niewyćwiczonych."
    },
    "1360182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Białe Noce)",
        "text": "Byłem chodzenie na godziny i, jak zwykle, bym stracił orientację, gdzie byłem, kiedy nagle uświadomiłem sobie, bym dotarł do granic miasta. Od razu poczułam się szczęśliwa i bez wahania przeszedł poza barierę i znalazłem się spacerem od pól uprawnych i łąk."
    },
    "1360262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Wpisywanie tekstu szybko, jest ważne, ale ważniejsze jest być w stanie uczynić profesjonalnego wyglądu. Dokonywanie odczytu tekstu wymaga pozycjonowania, styl i rozmiar."
    },
    "1360034": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Co Tony? Wiesz, Bullet Tooth Tony. Będzie on znaleźć Mojżesz w płonącym krzewie, jeśli zapłacisz mu. He got shot sześć razy, miał kule wylewanych na złoto. Ma największe szanse masz na znalezienie Franky."
    },
    "1360211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels",
        "text": "Ale, módl się, jak można to, co mówiłem wiele lat temu, i na odległość około pięciu tysięcy mil, w innym panowania być stosowane do wszystkich Yahoos, który teraz mówi się rządzić w stadzie; szczególnie w momencie, kiedy little myśli, lub obawy, nieszczęścia życia w nich?"
    },
    "1360167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity (Tożsamość Bourne'a)",
        "text": "Kto ma sejf z pieniędzmi i sześć paszportów i broni? Kto ma numer rachunku bankowego w biodrze? Przychodzę tu, i pierwszą rzeczą, którą robię to jestem połowu sightlines i szukasz wyjścia."
    },
    "2880048": {
        "author": "Andrzej Sapkowski",
        "context": "Miecz Przeznaczenia",
        "text": "Są dary, których nie wolno przyjąć jeśli nie jest się w stanie odwzajemnić ich... czymś równie cennym. W przeciwnym razie taki dar przecieknie przez palce, stopi się niby okruch lodu, zaciśnięty w dłoni. Zostanie tylko żal, poczucie straty i krzywdy..."
    },
    "2880099": {
        "author": "Joseph Conrad",
        "context": "Lord Jim",
        "text": "Agent okrętowy nie potrzebuje zdawać żadnych egzaminów, ale musi posiadać zdolność abstrakcyjnego myślenia i umieć wykazać je w praktyce. Jego praca polega na tym, by przy pomocy pary, żagli lub wioseł ścigać się z innymi agentami na widok zarzucającego kotwicę okrętu, serdecznie powitać kapitana i wsunąć mu swą kartę - kartę agenta okrętowego - a przy pierwszej jego wizycie na wybrzeżu stanowczo, lecz bez ostentacji skierować go do obszernego, podobnego do winiarni magazynu, gdzie jest wszystko, co się pije i je na statku; gdzie kupić można wszystko, co jest potrzebne do użytku i upiększenia okrętu, począwszy od łańcuchów z hakami, poprzez ozdoby steru aż do książek o złotych kartkach, i gdzie kapitan okrętu przyjmowany jest z otwartymi ramionami przez agenta okrętowego, którego przedtem nigdy w życiu nie widział."
    },
    "2880015": {
        "author": "Stanisław Lem",
        "context": "Dzienniki Gwiazdowe",
        "text": "Za starożytnym objawieniem Bóg wciąż się wtrącał do wszystkiego. Dobrych do nieba brał żywcem, złych siarką polewał, za byle krzakiem siedział, i dopiero potem zaczęło się oddalanie, Bóg tracił naoczność, wielokształtność, brodatość. Znikły szkolne pomoce cudów, demonstracyjne poglądowe przesiedlenia demonów w capy i kontrolne wizytacje anielskie."
    },
    "1360362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle (Bizarre Love Triangle)",
        "text": "Za każdym razem myślę o tobie czuję się strzelać aż z śrubą na niebiesko. To nie mój problem, ale jest to problem znaleźć, żyjąc życiem, że nie mogę zostawić. Nie ma sensu opowiadać mądrość głupiec nie będzie was wyzwoli. Ale to sposób, że idzie, a to co nikt nie wie, a na co dzień mój błąd rośnie."
    },
    "1360447": {
        "author": "Erasure",
        "context": "Star (Gwiazda)",
        "text": "Idziemy czeka na gwiazdy pochodzić z prysznica w dół. Z Moskwy na Marsa, wszechświat spada. Musisz wyglądać prawdziwy twardy tam ogniste star ukryte gdzieś tam. Nie satelitarnej miłości, ale laser fotografowania swoje błyszczące języka istnieje."
    },
    "1360013": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Jest to okres wojny domowej. Kosmiczne Rebel, uderzając z ukrytej bazy, zdobył swoje pierwsze zwycięstwo nad złem Imperium. Podczas bitwy, Rebel szpiegów udało się wykraść tajne plany ostatecznej broni Imperium, Death Star, pancerny stacji kosmicznej z wystarczającą moc, aby zniszczyć całą planetę."
    },
    "1360099": {
        "author": "Albert Camus",
        "context": "The Stranger (Stranger)",
        "text": "Jakby tego ślepej nienawiści umył mnie oczyścić, pozbyć mnie nadziei, po raz pierwszy, w tę noc żyje z objawami i gwiazdki, otworzyłem sobie delikatnie obojętność świata."
    },
    "2880102": {
        "author": "Henryk Sienkiewicz",
        "context": "Latarnik",
        "text": "Tegoż samego jeszcze wieczora, gdy słońce stoczyło się na drugą stronę międzymorza, a po dniu promiennym nastąpiła noc bez zmierzchu, nowy latarnik widocznie był już na miejscu, bo latarnia rzuciła jak zwykle na wody swoje snopy jaskrawego światła. Noc była zupełnie spokojna, cicha, prawdziwie podzwrotnikowa, przesycona jasną mgłą, tworzącą koło księżyca wielki, zabarwiony tęczowo krąg o miękkich, nieujętych brzegach. Morze tylko burzyło się, ponieważ przypływ wzbierał. Skawiński stał na balkonie, tuż koło olbrzymich ognisk, podobny z dołu do małego, czarnego punkciku. Próbował zebrać myśl i objąć swe nowe położenie. Ale myśl jego była nadto pod naciskiem, by mogła snuć się prawidłowo."
    },
    "1360097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Autostopem przez Galaktykę)",
        "text": "Przestrzeń jest duża. Naprawdę duży. Po prostu nie wierzę, jak ogromnie ogromnie mindbogglingly duża jest. To znaczy może myślisz, że to długa droga w dół drogi do apteki, ale to tylko orzeszków do przestrzeni kosmicznej."
    },
    "1360138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "Mało inteligentne dzieci mogą oszczędzić uwagę, że popularność wymaga. Chyba że również bywają ładne, naturalne sportowców, lub rodzeństwo popularne dzieci, oni tendencję do stawania się frajerów. I dlatego inteligentnych ludzi w życiu są najgorsze od, powiedzmy, w wieku jedenastu siedemnastu. Życie w tym wieku obraca się wokół popularność znacznie więcej niż przed lub po."
    },
    "1360189": {
        "author": "Roger Fisher, Bruce M. Patton, William L. Ury",
        "context": "Getting to Yes: Negotiating Agreement Without Giving In (Dochodząc do TAK: negocjowanie umowy bez podania W)",
        "text": "Aby ocenić możliwości z drugiej strony punktu widzenia, należy rozważyć, w jaki sposób mogą one być krytykowane, jeżeli jest stosowana. Podziel się zdanie czy dwa, pokazująca to, co po drugiej stronie najpotężniejszy krytyk powie o decyzji chcecie się z prośbą o."
    },
    "1360331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Weekend)",
        "text": "Trudno było wrzucić rzeczy kiedyś myśli były cenne tyle wydawać pieniądze na i tak jak trudno odróżnić się od noszenia i poszarpane ubranie miałem dla sentymentalnych powodów. Pierwsze dziesięć minut sortowanie odzieży jak wybieranie, które dziecko powinno kopalni żyć, czy umrzeć. Po I'd przeszedł przez pierwsze kilka trudnych decyzji, chociaż tempo został zbudowany i był wiatr."
    },
    "2880063": {
        "author": "Frank Herbert",
        "context": "Diuna",
        "text": "Nie wolno się bać, strach zabija duszę. Strach to mała śmierć, a wielkie unicestwienie. Stawię mu czoło. Niech przejdzie po mnie i przeze mnie. A kiedy przejdzie, odwrócę oko swej jaźni na jego drogę. Którędy przeszedł strach, tam nie ma nic. Jestem tylko ja."
    },
    "1360390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Don't Mess na swoje życie)",
        "text": "W przeciwieństwie do feministycznych cant, jest wiele rzeczy możemy uczyć się z perspektywy mężczyzn o życiu i tożsamości osobistej. Aby odmówić, aby dowiedzieć się niczego, co mogłoby okazać się korzystne dla siebie jest roboczą definicję głupi."
    },
    "1360224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alchemist)",
        "text": "Jest to możliwość posiadania marzenie sprawia, że życie jest tak fascynujące, pomyślał, jak znów spojrzał na stanowisku słońce, i pobiegł kroku. On nagle przypomnieć, że w Tarifa, było stare kobiety interpretować sny."
    },
    "1360091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i Święty Graal)",
        "text": "King, eh? Very nice. I Skąd masz, co? Wykorzystując pracowników. Przez powieszenie na przestarzałych dogmatów imperializmu, który utrwala różnic społecznych i gospodarczych w naszym społeczeństwie."
    },
    "1360078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Teraz chcę ci myśleć i przestać być przemądrzały typ. Człowieka postawy przybliżają sposoby - sposób życia będzie. Czy to coś, co zgadza się? Więc skoro się zgadzasz, musi być ktoś, kto nie dba o dobre życie."
    },
    "1360251": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Komputer potrzebuje menedżera do zarządzania swoją działalność, tak jak firma potrzebuje menedżera. I to DOS. Manager."
    },
    "1360084": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "A dziś, Lady Liberty został zaatakowany z kanałów telewizji kablowej, Internetu blogów i celebritocracy Hollywood, tam wypływa fakty, podobnie jak wielu szarańcza zstępujących na upraw Ameryki dojrzałych wartości oferty. I jak każdy rolnik lub badacz biblijny powie, że szarańcza jest cholernie trudno się pozbyć."
    },
    "1360388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Gorliwy może być, na przykład, osoba z motywem osobistej zemsty tak przytłaczający, że gwarantuje ona pełne poświęcenia dla sprawy. Lub poprzez intensywne szkolenia i manipulacji psychologicznej, elity zespołu fanatycznych wyznawców może być przeszkoleni poświęcić nawet własne życie w celu realizacji danego zadania."
    },
    "1360042": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Jest coś o sobie, że nie wiesz. Coś, co można zaprzeczyć, nawet nie istnieje, dopóki nie jest za późno, aby cokolwiek zrobić. To jedyny powód, dla którego wstaję rano. Dzielimy się nałogu. Jesteśmy junkies zatwierdzenia. Wszyscy jesteśmy w niej na uderzenie z tyłu i złoty zegarek."
    },
    "1360436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Eseje & Poems by Ralph Waldo Emerson)",
        "text": "Możemy wspinać się na cienkie i zimno sferę czystej geometrii i nauki martwe lub pogrążyć się w tym sensacji. Pomiędzy tymi biegunami jest równik życia, myśli i ducha, czy poezja - wąski pas."
    },
    "1360148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels",
        "text": "Półki supermarketów są doskonałym miejscem do doskonalenia swoich schodzenia. Nie tylko dostać się na czas do wszystkich artykułów spożywczych i wow mieszkańców, ale można dostać się do dwudziestu warta czterysta przejściami z pasa-gładka powierzchnia do praktyki na, będąc wspierany przez wózek, ostateczny stabilizator dla początkujących sztylet użytkownika."
    },
    "1360015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Get it straight buster - I'm not here to say please, I'm here to tell you, co robić, a jeśli samozachowawczy jest instynkt posiadasz you'd better to zrobić i zrobić to szybko! I'm here to help - jeśli moja pomoc nie jest doceniana wtedy dużo szczęścia, panowie."
    },
    "1360118": {
        "author": "Tom DeMarco, Timothy Lister",
        "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing z Bears: Managing Risk on Software Projects)",
        "text": "Patologia ustalania terminu najbliższej articulable daty istocie gwarantuje, że harmonogram będzie brakowało. Nawet strategia zbierania najbardziej prawdopodobną datę nie jest szczególnie bezpieczny, ponieważ obszar na lewo od szczytu łuku stanowi zaledwie jedną trzecią. To mówi, że jest szansa dwóch trzecich brakuje terminu."
    },
    "1360381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Ninja są ludźmi pokoju, i zawsze jest tak albo stracić wielu szczególnych uprawnień ich rozwiniętych. Poza tym, Ninja są mistrzami w fieldcraft, infiltracji i szpiegostwem. Ze względu na swoje umiejętności rozpoznania i obwodowego wrażliwości kinestetycznych, Ninja zwyczajowo zaskakiwać swoich przeciwników nieco więcej niż połowę czasu."
    },
    "1360005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)",
        "text": "Po trzecie, jednak tych wojen może teraz być prowadzona z nową technologią kapitalizmu. Od tej technologii, poprzez kamery i telegraf, przekształciły sprawozdawczości wojny w prasie, teraz przyniósł jej rzeczywistości żywiej przed literat publicznej."
    },
    "1360282": {
        "author": "game by Valve Software",
        "context": "Portal",
        "text": "Chciałbym tylko przypomnieć, że miały wszelkie możliwości osiągnięcia sukcesu. Była nawet będzie to strona dla ciebie. Dużych firm, które wszystkich przyjaciół zostały zaproszone. Zaprosiłem Twoim najlepszym przyjacielem kostki towarzysza. Oczywiście, nie mógł przyjść, bo go zamordowali. Wszystkie inne przyjaciele nie mogą pochodzić, bo nie mają innych przyjaciół."
    },
    "2880103": {
        "author": "Henryk Sienkiewicz",
        "context": "W pustyni i w puszczy",
        "text": "Dzieci idąc ku przystani ujrzały jeszcze kilka czerwonaków, do których śmiały się ich oczy, po czym Dinah oświadczyła, że Nel musi wracać do domu. W Egipcie po dniach, które nawet w czasie zimy często bywają upalne, następują noce bardzo zimne, a że zdrowie Nel wymagało wielkiej ostrożności, ojciec jej, pan Rawlison, nie pozwalał, by dziewczynka znajdowała się po zachodzie słońca nad wodą. Zawrócili więc ku miastu, na którego krańcu stała w pobliżu kanału willa pana Rawlisona - i w chwili gdy słońce zanurzyło się w morzu, znaleźli się pod dachem."
    },
    "1360392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografia: The Amazing True Story America's Miracle Mięso!)",
        "text": "Jay składa się na brak blasku w jego zadania poprzez romans z lokalną córka młynarza, który był inicjatorem pozwalając powietrze jej opon rowerowych. On sam również otrzymał awans na podporucznika siła jego rozsądną sugestie, że armia może zaoszczędzić wiele przestrzeni ładunkowej przez odkostniania wołowiny przed wysyłką jest za granicą."
    },
    "1360028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Odwracamy się do twarzy na zimno, trwałą chill, jak dzień prosi noc miłości miłosierdzia. Słońce tak jasne nie pozostawia cienia, tylko blizny, wyryte na kamiennych na powierzchni ziemi. Księżyc i na One Tree Hill widzimy słońca w Twoich oczach."
    },
    "1360394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografia: The Amazing True Story America's Miracle Mięso!)",
        "text": "Zamiast zatrudniania pracowników w okresie szczytowego zabić wieprz w zimie, a następnie ułożenie ich wyłączanie, gdy prace spowolniły, Jay miał ustanowiony system wypłacania pracownikom stałej płacy przez cały rok. 1937 magazynu Fortune artykuł na temat tej i innych postępowej polityki pracy w Hormel może również szok tych znanych tylko z firmy stosunków pracy w 1980 roku."
    },
    "1360168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Zresztą, jak już mówiłem, krewetki to owoce morza. Można go grilla, gotować, piec na ruszcie to, Piec, saute to. Nie krewetek-Kabobs, kreolski krewetki, krewetki Gumbo. Smażony, smażone w głębokim tłuszczu, wymieszać smażony."
    },
    "1360397": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metroseksualnych Przewodnik po Styl: Podręcznik dla współczesnego człowieka)",
        "text": "Dla niektórych zasad etykiety mogą wydawać się przestarzałe, duszno i niepotrzebne, ale faktem jest, że służą one jako rodzaj społecznej chwastobójcze whacker eliminując przykry przyrosty od pojawiały się w świat ogrodów lepiej."
    },
    "1360086": {
        "author": "Martin Scorsese",
        "context": "Casino (Kasyno)",
        "text": "W kasynie, o podstawowej zasadzie jest do utrzymania ich gry i zachować je do nas wracali. Im dłużej grasz, tym więcej tracą, w końcu mamy to wszystko. Bieganie kasyno jest jak okrada bank bez policjanci okolice."
    },
    "2880024": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Przy maszynie należy siedzieć prosto, swobodnie, głęboko w krześle (plecy powinny dotykać oparcia), w takiej odległości od maszyny, aby przedramię było ułożone poziomo, łokcie zgięte pod kątem prostym powinny dotykać tułowia; ręce w przegubie unieść w górę."
    },
    "1360234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Rozprawa o metodzie)",
        "text": "Bo nie wystarczy mieć dobre myśli, najważniejsze jest, aby zastosować go dobrze. Największe dusze zdolne do największych wad, jak również największe zalety. A ci, którzy postępować bardzo powoli może znacznie większy postęp, pod warunkiem, że zawsze po właściwej drodze, niż tych, którzy zeszli z pośpiechu i to."
    },
    "1360098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management (Art of Project Management)",
        "text": "Czy to naprawdę jest konieczne do wysłania tego e-maila? Więcej e-maile wysyłać, inni więcej pracy będą musiały ustalić priorytety żądań. Jak wiele rzeczy masz uwagi są ważne? Jeśli masz 10 spraw do omówienia, rozdzielić je na dwie grupy i koncentrują się na grupie najważniejsze."
    },
    "2880088": {
        "author": "Henryk Sienkiewicz",
        "context": "Sabałowa Bajka",
        "text": "Siedliśmy wokół ogniska wsłuchani w tę ciszę tatrzańską, która aż w uszach dzwoni. Zbliżała się już i godzina spoczynku, gdy nagle Sabała podniósł swą pomarszczoną twarz, podobną zarazem do głowy starego sępa i do twarzy Miltona. Chwilę popatrzył szklanymi oczami w ogień - tak zaczął opowiadać: Prosem piknie wasych miłości, raz seł chłop ze świdrem i rąbanicą do Nowego Targu na siacie. Jakoś za Poroninem stowarzysyła się z nim stara baba. Chłop, ze był mądry gazda, poznał Śmierć i zara myśli, jako się jej pozbyć. Wzion wreście wiercić dziurę do wirby, wiercił, póki nie wywiercił, a potem w nią zagląda."
    },
    "1360017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Cóż, tak oni pokazuje to, oni pokazać. Pokazują, że nazywa się pilot. Potem pokazują, że pokazać ludziom, którzy pokazuje, i na siłę pokazać, że one zdecydować, czy zamierzamy bardziej widać. Niektórzy piloci się podniósł i stać programów telewizyjnych. Niektóre nie posiadają, stają się niczym. Zagrała w jednym z tych, które stało się nic."
    },
    "1360438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Arystoteles: Introductory Readings)",
        "text": "Każda jednostka i każdy dochodzenia, a także wszystkich działań i decyzji, wydaje się, że ich celem jest dobre, więc dobrze jest dobrze opisany jako ten, w którym wszystko ma."
    },
    "1360115": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Karkonosze odwróconej piramidy stali jest doskonale wyważona na jego punkcie. Każdy ruch piramidy spowoduje obalenie ponad. Poniżej piramidy jest sto banknot. Jak usunąć ustawy bez zakłóceń piramidy? Jedynym sposobem można uzyskać odpowiedź, jeśli chodzi o nagle w mgnieniu oka."
    },
    "1360247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Przecinki i kropki zawsze iść w cudzysłowie. Dwukropków i średnikami zawsze wyjść na zewnątrz cudzysłów. Znaków zapytania i wykrzykników go w cudzysłowie, gdy mają one zastosowanie do notowanych materialnych. Wychodzą na zewnątrz, gdy stosuje się do całego zdania."
    },
    "1360060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Ostatni wykład)",
        "text": "Bez względu na to, jak źle to zawsze można zrobić rzeczy gorsze. W tym samym czasie, często w twojej mocy, aby je lepiej. Nauczyłem się tej lekcji także w Sylwestra 2001 roku."
    },
    "1360344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got a smile, że wydaje mi się, przypomina mi wspomnienia z dzieciństwa, gdzie wszystko było tak świeże, jak jasne niebo. Teraz i wtedy, gdy widzę jej twarz zabiera mnie do tego szczególnego miejsca i gdybym stare too long I'd probably break down and cry."
    },
    "2880106": {
        "author": "Bolesław Prus",
        "context": "Lalka",
        "text": "W renomowanej jadłodajni, gdzie na wieczorną przekąskę zbierali się właściciele składów bielizny i składów win, fabrykanci powozów i kapeluszy, poważni ojcowie rodzin, utrzymujący się z własnych funduszów, i posiadacze kamienic bez zajęcia, równie dużo mówiono o uzbrojeniach Anglii, jak o firmie J. Mincel i S. Wokulski. Zatopieni w kłębach dymu cygar i pochyleni nad butelkami z ciemnego szkła obywatele tej dzielnicy, jedni zakładali się o wygranę lub przegranę Anglii, drudzy o bankructwo Wokulskiego; jedni nazywali geniuszem Bismarcka, drudzy - awanturnikiem Wokulskiego; jedni krytykowali postępowanie prezydenta MacMahona, inni twierdzili, że Wokulski jest zdecydowanym wariatem, jeżeli nie czymś gorszym."
    },
    "1360121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day (Terminator 2: Dzień sądu)",
        "text": "Terminator nie powstrzyma, to nigdy nie opuścił go. Nigdy nie zaszkodzi go lub wiadomość na niego lub upijać się i uderzył go i powiedzieć, że był zbyt zajęty, aby spędzić czas z nim. I byłoby umrzeć, aby go chronić. Wszystkich potencjalnych ojców, że przyszedł na przestrzeni lat, to coś, ta maszyna była jedyną rzeczą, która mierzy się. W szalony świat, to sanest wyboru."
    },
    "2880095": {
        "author": "Andrzej Frycz Modrzewski",
        "context": "O poprawie Rzeczypospolitej",
        "text": "Wiele rzeczy jest, które, nie mając po sobie żadnej słusznej do tego przyczyny, są w zwyczaj wzięte; wiele ich jest, które u starych ludzi w zwyczaju były, a teraz są za statut albo za prawo pisane wzięte; wiele się też złych i przewrotnych i karania godnych rzeczy dzieje, których nie karzą, a tę wymówkę po sobie mają, iż są w zwyczaj wzięte."
    },
    "1360090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i Święty Graal)",
        "text": "To, że jestem zwariowany na budowę zamku na bagnach, ale zbudowano ją jednak, żeby pokazać im. Zatonął w bagnie. Tak więc zbudował drugi. Że zatonął w bagnie. Więc budowy trzeciego. To spalone, przewrócił się, a następnie zatonął w bagnie. Ale czwarty utrzymał się!"
    },
    "2880107": {
        "author": "Bolesław Prus",
        "context": "Lalka",
        "text": "Zatopieni w kłębach dymu cygar i pochyleni nad butelkami z ciemnego szkła obywatele tej dzielnicy, jedni zakładali się o wygranę lub przegranę Anglii, drudzy o bankructwo Wokulskiego; jedni nazywali geniuszem Bismarcka, drudzy - awanturnikiem Wokulskiego; jedni krytykowali postępowanie prezydenta MacMahona, inni twierdzili, że Wokulski jest zdecydowanym wariatem, jeżeli nie czymś gorszym."
    },
    "1360355": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross",
        "text": "Wiele rzek do przekroczenia, ale nie mogę wydawać się wobec znaleźć na mojej drodze. Wandering, jestem bezradny, kiedy jechać wzdłuż białe klify Dover. Wiele rzek do przekroczenia i to tylko moja wola, która trzyma mnie przy życiu. I've been lizały, myje się w roku, a ja po prostu przetrwać z powodu mojej dumy."
    },
    "1360193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior Mythic Hero)",
        "text": "W czasie, kiedy Wielka Brytania znalazła się w pogrążyć się w chaosie i ciemności, pojawiły się bohater, który nie tylko udało się dostać do pracy zwaśnionych plemion wraz z ich wspólnego wroga, ale doprowadził ich w serii Smashing zwycięstwa, które stawiają go w postaci korzystnych mocy i znaczenia - postać dojrzała do rozwijających się mitem obciążonych króla później kont."
    },
    "2880018": {
        "author": "Aleksander Sołżenicyn",
        "context": "Oddział chorych na raka",
        "text": "To nie dobrobyt czyni nas szczęśliwymi, lecz dobroć i sposób widzenia własnego życia. I jedno, i drugie zawsze zależy od nas samych: człowiek zawsze może być szczęśliwy, jeśli tylko tego zechce, i nikt nie jest w stanie mu przeszkodzić."
    },
    "1360338": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Odkąd byłem dzieckiem, ludzie nie myśleli, że mnie powiązany z powodu sposobu, w jaki jestem, tak mówię. A oni zawsze źle."
    },
    "2880121": {
        "author": "game by Jutsu Games",
        "context": "911 Operator",
        "text": "Pomocy! W moim mieszkaniu jest nietoperz! I niby kogo mam pani wysłać? Bat-mana?"
    },
    "1360112": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ten człowiek tu, McGuinness stwierdził, wskazując na Kenna, he's going to change the world . To był jego instynktowne poczucie, i kierownik zespołu jak U2 jest człowiek, który zna muzyki."
    },
    "1360418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Podnoszenie Smart Kids for Dummies)",
        "text": "Im wcześniej dzieci doceniają wartość pracy, tym bardziej będą one udane. Praca jest częścią życia. Pracy, aby zarabiać pieniądze, pakowane jedzenie na stole, i zachować swoje domy uporządkowane i czyste. Dla dzieci, praca wiąże się ze szkołą, w pracy domowej i pracy zespołowej w rodzinie i społeczności."
    },
    "1360106": {
        "author": "Jon Krakauer",
        "context": "Into The Wild",
        "text": "Myślałem, że wspinaczka Devil's Thumb by naprawić wszystko, co było złego w moim życiu. W końcu, oczywiście, zmieniło się prawie nic. Ale przyszedł, aby docenić, że góry zrobić biedny pojemników na marzenia. I doczekaliśmy się powiedzieć mojej opowieści."
    },
    "2880021": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Określone na klawiaturze dla każdego palca ruchy postępowe i cofające, a także ruchy boczne dla palców wskazujących i dla małych, należy nie tylko wyćwiczyć, ale także zmechanizować."
    },
    "1360200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Aby stać się elf i wypełnić warto dziesięciu stron form, wziął test wielokrotnego wyboru osobowość, przeszedł dwa wywiady i badania leków. Pierwsza rozmowa była ogólna, mające na celu wyeliminowanie oczywistych sociopaths. Podczas drugiej rozmowy poproszono nas, dlaczego chcemy być elfy."
    },
    "1360349": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Mój przyjacielu, będę pedagogicznych, i powiedzieć, że powinien pan zacząć Logic. Nawet jedzenie i picie, więc łatwo i za darmo, może być dokonana jedynie w jedno, dwa, trzy."
    },
    "1360306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "I drżałam jak liść, więc bez namysłu, zapaliłem papierosa w samolocie, aby uspokoić nerwy. I drżał, byłem bardzo emocjonalne, że kiedy wszyscy inni też się stało. To bardzo żałować. Teraz nie chcę kopać się denerwować, opłat naciśnij kontakt ambasady brytyjskiej. Chciałbym raczej nie wykonywać tych kanałów, to nie mój styl. Nie jestem tego typu faceta."
    },
    "2880034": {
        "author": "Waldemar Krzystek",
        "context": "Ostatni Prom",
        "text": "Czy ty człowieku wiesz, co ty robisz?! Gdzie pan nas wiezie?! Do jakiej Polski?! Pan doskonale wie, co tam się teraz dzieje! I co mi z tego, że potem zgodzą się na następne pomniki dla pomordowanych i potem sami będą pod nimi składać kwiaty! Mam w dupie wasze pomniki! Ja chcę żyć!"
    },
    "1360172": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind (Piękny umysł)",
        "text": "Widzę rzeczy, które nie są tutaj. Ja po prostu nie wybierać je uznać. Jak dieta umysłu, po prostu nie wybierać się nałogowi niektórych apetyty, jak mój apetyt na kierunkach, może sobie wyobrazić, mój apetyt i sen."
    },
    "1360239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Autostopem przez Galaktykę)",
        "text": "Istnieje teoria, która mówi, że jeśli ktokolwiek odkryje na czym dokładnie Wszechświat jest i dlaczego to właśnie tu, to tam zniknąć i zostać zastąpione przez coś jeszcze bardziej dziwne i niewytłumaczalne. Jest jeszcze jedna teoria, która mówi, że już się stało."
    },
    "1360179": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Białe Noce)",
        "text": "Miałem wrażenie opuszczonego przez wszystkich, gdy całe miasto, wstał i opuścił na lato. Bałam się zostać sam, i przez trzy dni włóczyłem dejectedly przez miasto, nie mogąc zrozumieć, co się ze mną dzieje. Czy poszedłem do Nevsky Avenue, do parku, albo wędrował wzdłuż wałów, nigdy nie natknąłem się na ludzi, byłem przyzwyczajony do spełnienia w niektórych miejscach w określonych godzinach przez cały rok. Oni, oczywiście, mnie nie znał, ale znał ich dobrze."
    },
    "1360317": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Początkujący pisze tylko dwadzieścia sztuk. Zawodowych pisze trzy razy, co jest potrzebne, bo aż sześćdziesiąt różnych bitów, prowadzi próby ich na małe grupy (ale nigdy własnej rodziny), przepisuje odrzutów, przepisuje kilka, wreszcie osiada na dwadzieścia, które działają najlepiej, dla tej konkretnej publiczności ."
    },
    "1360411": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Jak stać się nikomu nie Anything You Want!)",
        "text": "Śmieję się na całe pojęcie Mr Right i powinieneś też. Oto dlaczego: pojęcie idealne dopasowanie, który nie wymaga żadnych działań z twojej strony, stwarza nadmierne oczekiwania, że życie różnica między idealnego i rzeczywistości, które zawsze prowadzi do rozczarowania."
    },
    "1360268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Maszyny do pisania miał problem, though. Spróbuj wpisać szybko na niego i bary typu Uderzyłem w siebie i utknął. Rozwiązanie tego problemu doprowadziły do klawiatury wiemy dzisiaj."
    },
    "1360020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'in the Wind)",
        "text": "Ile dróg musi człowiek przejść się zanim go nazwać człowiekiem? Tak, a ile mórz musi white dove sail, zanim ona śpi w piasek? Tak, i ile razy musi kul armatnich latać przed they're forever banned? Odpowiedzi, mój przyjaciel, jest Blowin 'in the Wind, odpowiedź jest Blowin' in the Wind."
    },
    "1360299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (Fajerwerki próżności)",
        "text": "Jeszcze jeden dzień grzywny, w przypływie euforii, po tym, jak odebrał telefon i podejmowane celem obligacji, które przyniosły mu pięćdziesiąt tysięcy dolarów prowizji, ot tak, to zdanie bardzo się skrapla się w jego mózgu. Na Wall Street on i kilku innych stał się właśnie - Masters of the Universe."
    },
    "2880067": {
        "author": "Frank Herbert",
        "context": "Diuna",
        "text": "Arrakis naucza filozofii noża - odrąbujemy to, co niekompletne, i mówimy: \"Teraz jest kompletne, ponieważ tutaj się kończy\"."
    },
    "2880005": {
        "author": "Andrzej Pilipiuk",
        "context": "Kroniki Jakuba Wędrowycza",
        "text": "Jakub myślał przez chwilę. - Ciapuś! - wrzasnął wreszcie. - Gdzie jesteś, zdechlaku? - Przecież nie masz psa - zdziwił się morderca. Dwumetrowy pyton wystrzelił spod łóżka i owinął mu się wokół nóg. - Co to jest? - zawył. - Zdziwiony? To jest właśnie Ciapuś. Ciapuś, uduś pana."
    },
    "2880051": {
        "author": "Andrzej Sapkowski",
        "context": "Narrenturm",
        "text": "Skończy się Canossą - uciął po raz kolejny biskup. - Pod tymi samymi murami, pod którymi stał Henryk IV niemiecki. Ów mocny król, który domagał się, by duchowieństwo, papieża Grzegorza VII nie wyłączając, przestało wtrącać się do polityki i od jutrzni do komplety zajmowało wyłącznie modlitwą. I co? Muszę wam przypominać? Zadufek stał dwa dni boso w śniegu, a na zamku papa Grzegorz używał rozkoszy stołu i chwalonych wdzięków margrabiny Matyldy. I tym zakończmy tę czczą gadkę. Nauką, by na Kościół nie podnosić głosu. My zawsze będziemy rządzić, po kres świata."
    },
    "1360016": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Ezechiel dwadzieścia pięć, siedemnaście: Ścieżka sprawiedliwego jest w stadium ze wszystkich stron przez nieprawości samolubnych i tyranię złych ludzi. Błogosławiony Ten, który w imię miłosierdzia i dobrej woli, pasterze słabych doliną ciemności, bo on jest naprawdę stróżem brata swego i wizjera zagubionych dzieci."
    },
    "1360382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Ninja są ludźmi pokoju, i zawsze jest tak albo stracić wielu szczególnych uprawnień ich rozwiniętych. Poza tym, Ninja są mistrzami w fieldcraft, infiltracji i szpiegostwem."
    },
    "2880117": {
        "author": "Solition",
        "context": "Wśród nocnej ciszy",
        "text": "Wśród nocnej ciszy głos się rozchodzi: Wstańcie, pasterze, Bóg się wam rodzi! Czym prędzej się wybierajcie, Do Betlejem pospieszajcie, Przywitać Pana."
    },
    "2880075": {
        "author": "André Comte-Sponville",
        "context": "Duchowość ateistyczna. Wprowadzenie do duchowości bez Boga",
        "text": "Czyn nie dlatego jest dobry, że został nakazany przez Boga; przeciwnie, na podstawie tego, że jakiś czyn jest dobry, można uwierzyć, że został nakazany przez Boga. To wcale nie religia tworzy podstawy moralności, lecz moralność jest podstawą religii."
    },
    "1360305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Mam nadzieję, że kimkolwiek jesteś, to uciec z tego miejsca. Mam nadzieję, że świat odwraca się i że wszystko lepiej. Ale co mam nadzieję, że przede wszystkim jest to, że wiesz o co mi chodzi, gdy powiem, że nawet ja nie znam, i chociaż nigdy nie spotkamy się, śmiać się z Tobą, płakać z tobą, lub kiss you, I love ty."
    },
    "1360157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Mózgu może być narzędziem. Ale gdy nie można przestać myśleć o tym problemem matematyki lub numer telefonu, lub gdy niepokojące myśli i wspomnienia powstać bez intencji, to nie twój mózg działa, ale twój umysł wędrówki. Wtedy umysł formanty."
    },
    "2880081": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "Kto pragnie posiąść wiedzę o samym sobie, pragnie śmierci. Kto pragnie posiąść wiedzę o świecie - ten pragnie życia."
    },
    "1360439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tako rzecze Zaratustra: książka dla wszystkich i None)",
        "text": "Nadszedł czas, aby człowiek postawił sobie cel. Nadszedł czas, aby człowiek roślin nasiona jego najwyższej nadziei. Jego ziemia jest jeszcze dość bogaty. Ale pewnego dnia tej ziemi będzie słaba i udomowionych, wysokie drzewo i nie będą mogły rozwijać się w nim. Niestety, przyjdzie czas, kiedy człowiek nie będzie już strzelać strzałą tęsknotę poza człowiekiem, a ciąg łuk będzie zapomnieli, jak warkot."
    },
    "1360175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "I zwrócił koce nad głową i starał się myśleć o Boże Narodzenie. Ale szara twarz wciąż za mną. Jest cicho, i zrozumiałem, że chciał wyznać coś."
    },
    "2880098": {
        "author": "Antonina Domańska",
        "context": "Paziowie króla Zygmunta",
        "text": "Gdy w roku 1520 umarła młodsza dziecinka, czteroletnia księżniczka Anna, starsza Jadwiga, nieco zaniedbana przez obojętną macochę, rosła swobodnie pod opieką najzacniejszej i całą duszą przywiązanej niańki, która jednak mimo najlepszej woli nie umiała wychowywać córki królewskiej tak, jak tego jej wysokie urodzenie i przyszłe stanowisko wymagało. Pani Szczepanowa była kobietą prostą i jedynie skutkiem długiej służby przy dworze nabrała trochę ogłady."
    },
    "1360080": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Jest słonecznie, woodsy dzień Lumberton, tak aby te pilarki obecnie. Jest to potężny WOOD - porównanie głos Lumberton. Na odgłos upadku drzewa, it's 9:30. Jest cały z drewna lotta czeka tam, so let's get going."
    },
    "1360448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Buszujący w zbożu)",
        "text": "Graliśmy w warcaby. Kiedyś jej dziecko raz na jakiś czas, ponieważ nie chciała wziąć ją królowie z ostatnim rzędzie. Ale nie jej dziecko much though. Nigdy nie chciał dziecko Jane zbyt wiele. Myślę, że tak naprawdę jak najlepiej, kiedy można dziecko pants off dziewczyna przy okazji, ale to zabawne. Dziewcząt najbardziej podoba mi się te Nigdy nie czuję się tak jak żartuje. Czasami myślę, że mają być to, jeśli miały potomstwo nich - w zasadzie wiem, że nie - ale trudno zacząć, kiedy już poznałeś ich dość długo i nigdy nie miały potomstwo im."
    },
    "1360025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "Sortowanie Let's kupujących z Spiers, potrzebujących z chciwi, i tych, którzy mi ufają od tych, którzy nie, bo jeśli nie widzisz wartość dziś, nie masz się tutaj zakupy. Jesteś tutaj się kradzieże w sklepach. Każdy, jak biżuteria? Spójrz na ten tam. Handmade in Italy, ręcznie skradzione w Stepney. To tak długo jak moje ramię. Tutaj - jedna cena - dziesięć funtów."
    },
    "1360354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Poszedłem do lasu, ponieważ chciałem żyć świadomie, do przodu jedynie podstawowe fakty z życia i sprawdź, czy nie mogłem dowiedzieć się, co trzeba było uczyć, a nie, gdy przyszedłem na śmierć, odkrywa, że nie żył."
    },
    "1360293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Czy Gry komputerowe zmieniają nasze życie?)",
        "text": "Jeden z respondentów powiedział: Dla kobiety - wiele gier jest bzdura - są o armii i fotografowania. Dziewięćdziesiąt procent gry nie są, co uważam za prowokacyjne dla szerokiej publiczności. Wydaje się to być przedmiotem wspólnej troski."
    },
    "1360444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Platon: Pięć dialogów)",
        "text": "Mówimy o czymś prowadzone i posiadać coś, coś prowadziła i prowadzi coś, coś widział i coś zobaczyć i zrozumieć, że te rzeczy są bardzo różne od siebie i jak one różnią? Tak jest też coś lubi i - co innego - coś, kochanie."
    },
    "2880092": {
        "author": "Bronisława Ostrowska",
        "context": "Bohaterski Miś",
        "text": "Pierwsza podróż. Wymarzona jak cud, a jakże smutna! Trociny, bibułki. Tłum przygniecionych pajaców, kogutów, lalek. Ciasno, ciemno - skrzynia zabita szczelnie. Ruch i stukot - chwilami cisza. Żeby choć wiedzieć - dlaczego? Deski są milczące i niechętne. Gwoździe wystawiły wprawdzie łebki nazewnątrz, ale też niewiele powiedzieć umieją. Podobno jedziemy. Jak długo to trwa? Znów trzęsą nami, ciskają. Nareszcie! Deski trzasnęły żałośnie, gwoździe zadźwięczały. Światło. Oderwano wieko. Wyjmują nas. Jesteśmy na wystawie. Pawilon nasz jest jak namiot królewski. Jaskrawe kilimy śmieją się w słońcu. Rozstawiono nas rzędami na rzeźbionych półkach. Ja sam na honorowym miejscu, jako pierwszy, wedle życzenia radcy, numer katalogu. Ludzie patrzą."
    },
    "1360300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love",
        "text": "Uczę się około dwudziestu nowych słów włoski dni. Gdzie ja jestem coraz przestrzeni mózgu do przechowywania tych słów? Mam nadzieję, że być może mój umysł postanowił pozbyć się niektórych starych negatywnych myśli i smutne wspomnienia i zastąpić je tymi słowami nowe lśniące."
    },
    "1360185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "Indonezja jest naród wysp - ponad siedemnaście tysięcy wszystkich, rozłożonych wzdłuż równika między Oceanie Indyjskim i Pacyfiku. Większość Amerykanów nie może zlokalizować na mapie Indonezji. Fakt, jest zaskakujący w Indonezji, ponieważ w ciągu ostatnich sześćdziesięciu lat o losie ich narodu był bezpośrednio związany z polityki zagranicznej USA."
    },
    "1360260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Świat wpisując się nie zmieniło. W roku 1970, każda firma się pokoje pełne sekretarzy, których zadaniem było liter, które zostały ręcznie. Byli kopiowanie piśmie w formie bardziej czytelne. Na początku 1980 r. komputer osobisty stał się wspólnym komputerze biurowym."
    },
    "1360125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Jesteś tutaj, ponieważ coś wiesz. Co wiesz, że nie można wytłumaczyć, ale czujesz. You've czuł, że całe życie, że coś jest ze światem. Nie wiesz co to jest, ale tam, jak drzazga w twoim umyśle, driving you mad. Jest to uczucie, które przyniósł do mnie."
    },
    "1360204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Autostopem przez Galaktykę)",
        "text": "Każda skończona liczba podzielona przez nieskończoność jest tak blisko, jak nic nie daje żadnych kursów, więc średnia liczba ludności wszystkich planet we Wszechświecie można powiedzieć, wynosi zero. Z tego wynika, że ludność całego wszechświata jest równa zero, że ludzie mogą się spotkać od czasu do czasu są jedynie produkty obłąkany wyobraźni."
    },
    "1360286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Świat nawiedzany przez demony: Nauka jako Candle in the Dark)",
        "text": "Mamy ułożone globalnej cywilizacji, w której najważniejszych elementów głęboko uzależnione od nauki i technologii. Mamy także możliwość organizowania rzeczy tak, że prawie nikt nie rozumie nauki i technologii. To jest recepta na katastrofę."
    },
    "2880010": {
        "author": "Andrzej Pilipiuk",
        "context": "Weźmisz czarno kure...",
        "text": "Tradycja naszej służby zobowiązuje. W taki sposób popełnił samobójstwo sam Feliks Dzierżyński. Czytałem w książkach historycznych. Zabił się trzykrotnym strzałem w potylicę."
    },
    "1360165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Tak więc moje serce jest z nimi. Przenośni. Nigdy bym faktycznie powierzyć moje serce naukowców - oni prawdopodobnie implantu to w pawiana. I pawiana z serca byłyby praktycznie nie do powstrzymania."
    },
    "1360403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Book Ninja)",
        "text": "Gdy pojmujemy najsłodsza jest zawsze jesteśmy ujmując jest, że istnieje zarówno w umyśle iw rzeczywistości. Ponieważ ninja jest to, że jest słodsza niż którym nic nie może być rozumiany i że jest istnieje w umyśle iw rzeczywistości ninja rzeczywistością."
    },
    "2880111": {
        "author": "Albert Camus",
        "context": "Dżuma",
        "text": "Wiem na pewno, że każdy nosi w sobie dżumę, nikt bowiem, nie, nikt na świecie nie jest od niej wolny. I trzeba czuwać nad sobą nieustannie, żeby w chwili roztargnienia nie tchnąć dżumy w twarz drugiego człowieka i żeby go nie zakazić."
    },
    "1360238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Folwark zwierzęcy)",
        "text": "Wszystkie zwierzęta tego roku pracował jak niewolnicy. Ale byli szczęśliwi w ich pracy; one grudged żadnego wysiłku i poświęcenia, wiedząc dobrze, że wszystko, co zrobili było z korzyścią dla siebie i osób w swoim rodzaju, którzy przyjdą po nich, a nie na opakowanie bezczynności, złodziejstwa ludźmi ."
    },
    "2880080": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "Lepiej znamy intencje naszych czynów niż owe czyny. Lepiej wiemy, co chcieliśmy powiedzieć, niż co naprawdę powiedzieliśmy. Wiemy, kim chcemy być - nie wiemy, kim jesteśmy."
    },
    "1360398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mężczyzna stanie: Powielanie, zniewieściałości, kobiet w ciąży Men in Early Modern Hiszpania)",
        "text": "Możemy zacząć od pytania, dlaczego w ciąży wizerunek człowieka stanowi źródło ciągłej fascynacji na przestrzeni wieków. Mitologii, folkloru, religii, literatury, nauki, polityki, filozofii, antropologii i psychologii, jak i teatralnej, filmowej, telewizyjnej, kultury wizualnej i cyberprzestrzeni mają dziesiątki zdjęć i opowieści wskazuje na jego odwołanie."
    },
    "1360108": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "I said, I don't care, jeżeli złożą me off albo, bo powiedział Bill że gdyby przenieść moje biurko one more time, then I'm rzucić palenie, I'm going to quit. Oni już przeniesiona na moje biurko cztery razy już w tym roku, a ja być przejęte przez okno i widziałam wiewiórki, a oni byli małżeństwem, ale to oni przeszli z Swingline do zszywacza Boston, lecz zachowałem mój zszywacz Swingline."
    },
    "2880118": {
        "author": "Christopher Paolini",
        "context": "Eragon",
        "text": "Nim zostawili za sobą Kościec i dotarli na równiny, w Alagaesii zapanowała wiosna, przynosząc ze sobą tysiące kwiatów. Nagie, bezlistne drzewa pokryły się pąkami, wśród brązowych zaschniętych traw pojawiły się świeże kiełki. Ptaki powróciły z zimowych wojaży i zaczęły budować gniazda."
    },
    "1360376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "W ogóle, wiele z tych celów są łatwiejsze znaków, jeśli nosisz prawidłowe jednolite. Należy zawsze mieć jeden garnitur lub modny strój sukienka wisi w szafie do prawidłowego heists."
    },
    "2880000": {
        "author": "Andrzej Sapkowski",
        "context": "Czas Pogardy",
        "text": "Zawsze trzeba działać. Źle czy dobrze, okaże się później. Żałuje się wyłącznie bezczynności, niezdecydowania, wahania. Czynów i decyzji, choć niekiedy przynoszą smutek i żal, nie żałuje się."
    },
    "1360339": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Wiem, co zaostrzyć oznacza. Nie słowo lub zdanie lub koncepcji, które można podświetlić jest dla mnie."
    },
    "1360284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish",
        "text": "Ta planeta, czy raczej miał, problem, który był następujący: większość ludzi na nim byli niezadowoleni dla dość dużo czasu. Zaproponowano wiele rozwiązań tego problemu, jednak większość z nich dotyczyły w dużej mierze ruchy małe zielone kawałki papieru, które jest dziwne, ponieważ na ogół nie było małe zielone kawałki papieru, które były nieszczęśliwe."
    },
    "2880025": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Przy maszynie należy siedzieć prosto, swobodnie, głęboko w krześle (plecy powinny dotykać oparcia), w takiej odległości od maszyny, aby przedramię było ułożone poziomo, łokcie zgięte pod kątem prostym powinny dotykać tułowia; ręce w przegubie unieść w górę."
    },
    "2880108": {
        "author": "Stanisław Staszic",
        "context": "Przestrogi dla Polski",
        "text": "Stan szlachecki, jakiemkolwiek imieniem nazwie się, czyli stanem reprezentującym Naród Polski, czyli absolutnym panem jego, - zawsze dla swojego zachowania przymuszony jest wcale inną przedsięwziąć drogę nad tę, którą szedł dotychczas. Nie może o sobie radzić osobno, ale musi radzić o narodzie, a przez urządzenie narodu dopiero radzić o sobie. To odtąd być hasłem publicznych obrad powinno: szlachta są jednym stanem, nie całym narodem. Stan szlachecki jest częścią Polaków. Część utrzymywać się nie może, gdy całe ciało niszczeje. Gdzie naród ocaleje, tam utrzyma się stan. Gdzie naród upadnie, tam stan zniszczeć musi."
    },
    "2880035": {
        "author": "Sylwester Chęciński",
        "context": "Sami swoi",
        "text": "Dziękuję Ci, Panie, że moją ręką pokarał Kargula, i przysięgam na wszystko, co ma moc nade mną, że drogi do domu nie zaślepię i po ziemię wrócę. Żeby kości nasze nie szukali się po świecie. A na całe Kargulowe plemię i pole spuść, dobry Panie, wszystkie plagi egipskie. Tylko się nie pomyl i nas, Pawlaków, sąsiadów Kargulowych, nie doświadczaj, bo my się swojej miedzy trzymamy."
    },
    "1360040": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Nie chcę iść tam. He's Dangerous Bastard. Wykonano również wiele herbatniki dyskoteka w ogniu rosyjskiej dysputy. He's got a wiele z nich orzechy ma tych orzechów."
    },
    "2880113": {
        "author": "Terry Pratchett",
        "context": "The Colour of Magic",
        "text": "Za nim, prócz kolejnych trolli, pojawiło się też kilku ludzi. Ymor mgliście ich sobie przypominał. Widział ich może za ladami czy barami - niewyraźne figury, łatwo ignorowane i szybko zapominane. Gdzieś w głębi rodziło się w nim niemiłe przeczucie. Zaczynał rozumieć, co odczuwa lis otoczony przez rozgniewane owce. W dodatku owce, które stać na wynajęcie wilków."
    },
    "1360057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Monsunowe wesele)",
        "text": "Pawie nie tańczy tak, że nie będzie deszczu. Pawie nie tańczy, więc nie będzie deszcz? Byłeś palenia Ganja?"
    },
    "1360399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mężczyzna stanie: Powielanie, zniewieściałości, kobiet w ciąży Men in Early Modern Hiszpania)",
        "text": "Rozważając znaczenie kulturowe tego intrygującego przerwie możemy zacząć od pytania, dlaczego w ciąży wizerunek człowieka stanowi źródło ciągłej fascynacji na przestrzeni wieków."
    },
    "1360031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Nie wierzę w malowane róże lub krwawienie serca podczas gwałtu kule noc miłosierny. I'll see you again, gdy gwiazdy spadają z nieba i księżyc poczerwieniał na One Tree Hill."
    },
    "1360210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Buszujący w zbożu)",
        "text": "Wielu ludzi, szczególnie ten jeden facet psychoanalityk mają tu trzyma pytając mnie, czy będę się sobie, kiedy wracam do szkoły we wrześniu. To takie głupie pytanie, w mojej opinii. To znaczy, jak wiesz, co masz zamiar robić do you do it? Odpowiedź brzmi: nie. Myślę, że jestem, ale czy ja wiem? Przysięgam, to takie głupie pytanie."
    },
    "1360228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alchemist)",
        "text": "On anulowane wszystkie swoje zobowiązania i pociągnął wraz z najważniejszych jego książek, a teraz leżał w środku zakurzony, śmierdzący magazyn. Na zewnątrz wielkie karawany był przygotowany na przejście od Sahary, a było zaplanowane do przejazdu przez Al-Fajum."
    },
    "2880007": {
        "author": "Andrzej Pilipiuk",
        "context": "Wieszać każdy może",
        "text": "Karczmarz, ćwiartujący na zapleczu knajpy owczarka, na odgłos strzału omal nie dostał zawału. Nakrył pospiesznie \"cielęcinę\" szmatą i rzucił okiem do wnętrza lokalu. Jeden Niemiaszek leżał na podłodze z malowniczą dziurą w czole."
    },
    "1360174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "I zwrócił koce nad głową i starał się myśleć o Boże Narodzenie. Ale szara twarz wciąż za mną. Jest cicho, i zrozumiałem, że chciał wyznać coś. Czułem duszy ustępuje w niektórych regionie przyjemne i błędne, a tam ponownie Znalazłem to na mnie czekają."
    },
    "1360051": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "I've seen things you people wouldn't believe. Statków Attack on fire off the shoulder of Orion. Patrzyłem C-belki Brokat w ciemności w pobliżu bramy Tannhauser. Wszystkie te chwile zostaną utracone w czasie, jak łzy w deszczu."
    },
    "1360107": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "I said, I don't care, jeżeli złożą me off albo, bo powiedział Bill że gdyby przenieść moje biurko one more time, then I'm rzucić palenie, I'm going to quit."
    },
    "2880056": {
        "author": "Andrzej Sapkowski",
        "context": "Pani Jeziora",
        "text": "Przeznaczenie. Predestynacja. Coś co nieuniknione. Mechanizm, który sprawia, że praktycznie nieskończona liczba niemożliwych do przewidzenia wydarzeń musi zakończyć się takim, a nie innym skutkiem."
    },
    "1360114": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ten człowiek tu, McGuinness stwierdził, wskazując na Kenna, he's going to change the world . To był jego instynktowne poczucie, i kierownik zespołu jak U2 jest człowiek, który zna muzyki. Ale ludzie, których świat Kenna miała być zmiana, jak się wydaje, może nie zgadzam się bardziej, a gdy wyniki wszystkich badań konsumenckich przyszedł, Kenna kiedyś obiecującą karierę nagle zamarł."
    },
    "1360105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktura i zabezpieczeń (podstawowe z chemii))",
        "text": "Leczenie atomów posiadających więcej niż jeden elektron wymaga wzięcia pod uwagę skutków interelectronic odpychania, ja penetracji do ekranowania jądrowego i dodatkowych liczby kwantowej, który określa wewnętrzną energię elektronu w każdym ja. Wszystkie te rozważania są niezbędne w celu umożliwienia budowy nowoczesnej formie okresowych klasyfikacji elementów."
    },
    "1360278": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, rozdział 4: Bajka o Keys)",
        "text": "Zgodnie z popularnym historię, wymyśloną przez klawiaturę August Dvorak, wykładowca pedagogiki na Uniwersytecie w Waszyngtonie, jest znacznie lepszy od klawiatury QWERTY opracowane przez Christopher Sholes, który jest obecnie w powszechnym użyciu. Mamy uwierzyć, że chociaż klawiatury Dvoraka jest znacznie lepszy od Qwerty, praktycznie nikt pociągi Dvorak, ponieważ jest za mało maszynistki Dvoraka."
    },
    "2880084": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "Oto więc moja dla was mądrość głupia: Idźcie się upić. Idźcie poszaleć z kompanami. Wdrapcie się w góry na szczyt wysoki. Idźcie w tajgę zapolować, stańcie przeciwko zwierzowi dzikiemu. Znajdźcie sobie diewuszkę na sercu i ciele miękką, rozkoszną. Wystąpcie w jakiej politycznej sprawie przeciw wszystkim. Jadajcie do obżarstwa."
    },
    "1360298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (Księga Nowego Słońca)",
        "text": "Jest możliwe, że miałem już pewne przeczucie mojej przyszłości. Zablokowane i zardzewiała brama, która stoi przed nami, z kosmyki mgły rzeki gwintów jej kolce jak ścieżki górskie, pozostaje w mojej głowie teraz jako symbol mojego wygnania."
    },
    "1360146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption (Skazani na Shawshank)",
        "text": "W 1966 roku Andy Dufresne uciekł z więzienia Shawshank. Wszyscy znaleźli go było błotniste zestaw ubrań więzienia, mydła, a stary młotek rock, damn pobliżu nosić aż do nub. Kiedyś myślałam zajmie sześć sto lat do tunelu pod ścianą z nim. Stary Andy zrobił to w mniej niż dwadzieścia."
    },
    "1360136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "Przykład malarstwa może nas nauczyć nie tylko jak zarządzać własnej pracy, ale jak ze sobą współpracować. Wiele wielkiej sztuki przeszłości jest praca wielu rąk, choć może być tylko jedna nazwa na ścianie w muzeum obok."
    },
    "1360128": {
        "author": "Edward Said",
        "context": "Orientalism (Orientalizm)",
        "text": "Orient prawie europejskim wynalazkiem, i był już w starożytności miejsce romans, egzotyczne istoty, nawiedza wspomnienia i krajobrazy, niezwykłe przeżycia. Teraz znika, w pewnym sensie to się stało, jego czas dobiegł końca."
    },
    "1360164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride",
        "text": "Kiedy byłem w twoim wieku, telewizji nazywano książek. I to jest do specjalnej księgi. To był mój ojciec książki do czytania na mnie, gdy byłem chory, a ja przeczytam to twój ojciec. A dziś I'm gonna read it to you."
    },
    "1360428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Od składu rozważań warstwę pomidorów należy spodziewać się stosunkowo dużej pojemności cieplnej i niskiej przewodności. W ten sposób służy jako bufor między mozzarellą i ciasta pieczone."
    },
    "1360258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Najlepszy sposób pisania jest w stanie klawiaturze tak szybko, jak można myśleć. Nie jest to łatwe do zrobienia, ale cel powinien być co najmniej rozwijać zdolność myślenia słowa i właściwe palców dotknij odpowiednich klawiszy bez przerywania procesu myślenia tak myśli może płynąć na ekranie."
    },
    "1360109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now (Czas Apokalipsy)",
        "text": "Czujesz to? Napalm, synu. Nic innego na świecie, pachnie tak. I love the smell of napalm in the morning. Wiesz, raz mieliśmy wzgórzu zbombardowany przez dwanaście godzin. Pachniało zwycięstwo. Kiedyś to końca wojny gonna."
    },
    "1360348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Mój przyjacielu, będę pedagogicznych, i powiedzieć, że powinien pan zacząć Logic. Dni zostanie przeznaczona do wynajęcia wiesz, że to, co kiedyś za jednym zamachem, jak jedzenie i picie tak łatwo i za darmo, może być dokonana jedynie w jedno, dwa, trzy."
    },
    "1360289": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Świat nawiedzany przez demony: Nauka jako Candle in the Dark)",
        "text": "Lucid ale całkowicie fałszywe wspomnienia mogą być łatwo wywołane przez kilka wskazówek i pytania. Pamięć może być zanieczyszczone."
    },
    "1360184": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream",
        "text": "W ciągu ostatniej dekady, zauważyliśmy silny wzrost gospodarczy, ale anemiczny wzrost liczby miejsc pracy, duże skoki w wydajności, ale z płaskim płac okładziny; ogromnych zysków przedsiębiorstw, ale maleje udział tych dochodów będzie dla pracowników."
    },
    "1360422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Nie ma fizycznej separacji po cięciu, tak aby krawędź może być ignorowane i możemy traktować pizza, termicznych celów, jak nieskończone płaszczyzny. Procedura zmniejsza ciepła problem do jednego wymiaru reprezentowany przez wektor normalny do powierzchni pizzy."
    },
    "1360442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Ale jeżeli w skutecznej przyczyny można iść w nieskończoność, nie będzie pierwszą przyczyną sprawczą, ani istnieć będzie ostateczny efekt, ani pośrednich przyczyn sprawczych, który w całości jest po prostu fałszywe. Konieczne jest zatem przyznać pierwszą przyczyną sprawczą, do którego każdy daje imię Boga."
    },
    "2880039": {
        "author": "Stanisław Bareja",
        "context": "Zmiennicy",
        "text": "Tylko że jak fama głosi, to wy, u was w WPT, macie rajskie życie. - Niech pan nie wierzy temu Famie, dyrektorze, to blagier!"
    },
    "1360071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "We don't need no edukacji. We don't need no kontroli myśli. No dark sarcasm w klasie - nauczycieli zostawić ich dzieci w spokoju! All in all it's just another cegły w murze. Jeśli nie jesz mięsa yer, nie można mieć żadnych pudding. Jak masz budyń, jeśli nie jedzą mięsa yer?"
    },
    "2880078": {
        "author": "Robert A. Heinlein",
        "context": "Żołnierze kosmosu",
        "text": "Piechur nie musi pozostać przy życiu, nie jest to najważniejsze. Ważne jest, jak masz umierać - z głową do góry, w marszu do celu."
    },
    "2880017": {
        "author": "Richard Dawkins",
        "context": "Bóg Urojony",
        "text": "Powtórzę raz jeszcze - nie ma dzieci muzułmańskich - są tylko dzieci rodziców wyznających islam! Dziecko jest za młode, by wiedzieć, czy jest muzułmaninem, czy nie. I nie ma też katolickich dzieci."
    },
    "1360003": {
        "author": "poem by John Donne",
        "context": "For Whom The Bell Tolls (Komu bije dzwon)",
        "text": "Żaden człowiek nie jest wyspą, cały sama, każdy człowiek jest kawałek kontynentu, części głównej. Jeśli grudka być wypłukane przez morze, Europa jest mniej, jak gdyby były cypla, jak również w przypadku dworu twego znajomego albo z własnego twego były: śmierć każdego człowieka umniejsza mnie, bo jestem zaangażowany w ludzi , a zatem nigdy nie wysyła wiedzieć na kogo dzwon opłaty, ale opłaty za ciebie."
    },
    "2880058": {
        "author": "Cornelia Funke",
        "context": "Atramentowa Krew",
        "text": "Zauważyłaś, że książka po kilkakrotnym przeczytaniu staje się o wiele grubsza, niż była? Jakby za każdym razem coś zostawało między kartkami: uczucie, myśli, odgłosy, zapachy... A gdy po latach zaczynam ją kartkować, odnajdujemy w niej nas samych, młodszych, innych... Książka przechowuje nas jak zasuszony kwiat; odnajdujemy w niej siebie i jakby nie siebie."
    },
    "2880052": {
        "author": "Andrzej Sapkowski",
        "context": "Narrenturm",
        "text": "Lubicie, oj, lubicie wy to, wielebni - rzekł wreszcie. - Uwielbiacie rządzić, wtrącać się do polityki, wścibiać wszędy nosy i wtykać paluchy. Zaprawdę, będzie dla was straszliwym ciosem, gdy ktoś was wreszcie władzy pozbawi, odbierze wam ją, wydrze z zachłannych łap. Jak wy to przeżyjecie? Co? Wyobrażacie to sobie? Żadnej polityki! Dzionek cały, od jutrzni do komplety nic, tylko modlitwa, pokuta, nauczanie, miłosierna dobroczynność. Jak wam to pachnie? Księże biskupie?"
    },
    "1360364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Teksty: Writing Better Words for Your Songs)",
        "text": "Najpopularniejsze słowa piosenek dwie sekcje - wierszem i most, gdzie most oferuje przeciwieństwie do wierszy, ale nie jest miejsce, gdzie utwór został podsumowany - lub zwrotka i refren. Refren jest szczyt lirycznej energii, jak również w muzyce energii."
    },
    "2880050": {
        "author": "Andrzej Sapkowski",
        "context": "Miecz Przeznaczenia",
        "text": "A ja... ja lubię legendy elfów, są takie piękne. Szkoda, że ludzie nie mają takich legend. Może kiedyś będą mieli? Może stworzą je? Ale o czym mają traktować legendy ludzi? Dookoła, gdziekolwiek spojrzeć, szarość i nijakość. Nawet to, co pięknie się zaczyna, wiedzie rychło w nudę i pospolitość, w ten ludzki rytuał, ten nużący rytm, nazywany życiem."
    },
    "2880066": {
        "author": "Frank Herbert",
        "context": "Diuna",
        "text": "Wiele z tego, co zwano religią, wyrażało podświadomie wrogi stosunek do życia. Prawdziwa religia winna nauczać, że życie pełne jest miłych Bogu radości, że wiedza bez działania jest pusta. Ludzie muszą zrozumieć, że nauczanie religii przez wbijanie do głowy zasad jest przeważnie mistyfikacją. Prawdziwą naukę nietrudno poznać. Rozpoznajemy ją nieomylnie po uczuciu, jakie budzi w duszy - że oto jest coś, o czym zawsze wiedzieliśmy."
    },
    "2880083": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "Podobieństwa lgną ku sobie, doświadczałem tego w życiu wielokrotnie, ludzie się znajdują nieświadomie, znają się, zanim się poznali, zanim o sobie usłyszeli. Złe do złego, dobre do dobrego, prawda do prawdy, kłamstwo do kłamstwa."
    },
    "1360058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Monsunowe wesele)",
        "text": "Moje kochanie, musisz być w pozycji stojącej, w celu umożliwienia spadku. To znaczy, jeśli prowadzą siedzący na dupę, nic nie będzie. Tylko dzielnych wojowników spaść konie w walce. Jak na kolanach tchórzami wiedzieć, co spadek jest?"
    },
    "1360241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged",
        "text": "Przez stulecia bitwy moralności toczyła między tymi, którzy uważali, że życie należy do Boga i tych, którzy twierdzili, że należy do sąsiadów. I nikt nie przyszedł powiedzieć, że życie należy do Ciebie i że dobre jest to na żywo."
    },
    "1360122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park (Park Jurajski)",
        "text": "Jeśli jest jedna rzecz w historii ewolucji uczy nas to, że życie nie zostanie wprowadzona. Życie uwalnia, rozwija się nowe terytorium, i awarii przez przeszkody, bolesne, może nawet niebezpiecznie."
    },
    "1360023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "Można dusić kilkanaście osły na tym! A ty jesteś targowania się ponad sto funtów? Co zrobić, gdy nie jest zakup sprzętu stereo, Nick? Obrotów Finansów? You've got deficytu w Liberii w Skyrocket!"
    },
    "1360150": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Istnieją dwa miejsca na Ziemi, które służą jako kanarki w kopalni - regiony, które są szczególnie wrażliwe na skutki globalnego ocieplenia. Pierwszym z nich jest Arktyki. Drugi Antarktyki."
    },
    "1360415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Angielski jako drugi F-ing Język: Jak Swear Effectively, opisano szczegółowo w licznych przykładów zaczerpniętych z życia codziennego)",
        "text": "W języku angielskim, przeklinanie jest niezbędne dla skutecznej komunikacji. Czy chcesz odnieść sukces w biznesie, szkole lub środowisk społecznych, silna znajomość słownictwa jest to absolutnie konieczne."
    },
    "1360269": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Sholes konsultacje z pedagogiem, który pomógł mu analizować najczęściej powiązania listów w języku angielskim. Następnie dzieli się te listy tak, aby ich barów typu były dalej od siebie i mniej prawdopodobne zacięcie. To z kolei podyktowane układ klawiatury - znany jako QWERTY, w ciągu pierwszych pięciu liter w górnym rzędzie. W pewnym sensie, że spowolnienie maszynistki, aby zapobiec zakłóceniom, a tym samym przyspieszyć pisanie."
    },
    "2880091": {
        "author": "Cyprian Kamil Norwid",
        "context": "Menego",
        "text": "Trzeba gmachu pięknego, ażeby mógł piękną być ruiną. Trzeba pięknej ruiny, ażeby dotrwała aż do końca, aż do posad budowy i pierwszego planu rozłożenia, aż do głazu pierwszego, na którym legendy siadać będą w ciężkich wieńcach bluszczowych, aż do głębi pod głazem, gdzie medale stare w wazach leżą i pergamin żółty z opisaniem pierwotnego pomysłu!"
    },
    "1360421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Po wyjęciu z piekarnika, pizza jest w plasterkach i powleczone szybko płaski karton, który jest natychmiast zamknięte, a często nagrywane zamknięte. Nie ma fizycznej separacji po cięciu, tak aby krawędź może być ignorowane i możemy traktować pizza, termicznych celów, jak nieskończone płaszczyzny."
    },
    "2880064": {
        "author": "Frank Herbert",
        "context": "Diuna",
        "text": "Kiedy religia i polityka jadą na tym samym wozie, ci, co powożą, wierzą, że nic nie może im stanąć na drodze. Zaczynają pędzić na łeb na szyję... i nie pamiętają, że pędzącemu na oślep człowiekowi ukazuje się przepaść, kiedy już jest za późno."
    },
    "1360155": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Problem obecnie stoimy, jest w tym cienka warstwa atmosfery jest zagęszczony przez ogromne ilości powodowanych przez człowieka dwutlenku węgla i innych gazów cieplarnianych. A jak zgęstnieje, to pułapki wiele promieniowania podczerwonego, które w przeciwnym razie uniknąć atmosfery i dalej do wszechświata. W rezultacie temperatura ziemskiej atmosfery i oceanów jest niebezpiecznie coraz cieplej."
    },
    "1360366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Teksty: Writing Better Words for Your Songs)",
        "text": "Refren jest szczyt lirycznej energii, jak również w muzyce energii. W chórze zadeklarować co piosenka jest naprawdę."
    },
    "1360367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Teksty: Writing Better Words for Your Songs)",
        "text": "Czy używania tytułu, czy nie, wielu teksty mają wyobraźnię pierwszej linii pobieramy uwagę słuchacza. Często myśląc o dobrej pierwszej linii może reszta przepływu lirycznego."
    },
    "1360413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Jak stać się nikomu nie Anything You Want!)",
        "text": "Na to, że będzie na ogół spełniają najgorszym z nich. Powodem jest to, że mężczyźni, którzy mają coś się dzieje w ich życiu, którzy z pasją żyć z celów, są zwykle zbyt zajęci życia marzenia hang out trolling dla piskląt."
    },
    "1360032": {
        "author": "U2",
        "context": "A Sort of Homecoming (Sort of Homecoming)",
        "text": "And you know it's time to go, poprzez deszcz ze śniegiem i śniegu jazdy, po polach żałoby, światło w oddali. A ty głodu na czas - czas leczenia, czas pragnienie, a Ziemia kręci się pod swoim własnym pejzaż."
    },
    "2880072": {
        "author": "Marek Koterski",
        "context": "Baby są jakieś inne",
        "text": "Wszystko dla nich robiłem. Dla dziewczyn, narzeczonych, żon, kochanek. Dla tych, które mnie rzuciły, odeszły - żeby im pokazać, dla tych, z którymi jestem - to samo - zaimponować im, dla tych, na które czekam, marzę, których twarzy jeszcze nie znam - żeby na nie zasłużyć. No wszystko dla nich..."
    },
    "1360335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Podczas bitwy, Rebel szpiegów udało się wykraść tajne plany ostatecznej broni Imperium. Ścigany przez agentów złowrogie Imperium księżniczka Leia domu wyścigi na pokładzie jego statku kosmicznego, kustosza skradzione plany, które mogą ocalić jej lud i przywrócić wolność galaktyce."
    },
    "2880059": {
        "author": "J.R.R. Tolkien",
        "context": "Władca Pierścieni",
        "text": "Wielu spośród żyjących zasługuje na śmierć. A niejeden z tych, którzy umierają zasługuje na życie. Czy możesz ich nim obdarzyć? Nie bądź więc tak pochopny w ferowaniu wyroków śmierci, nawet bowiem najmądrzejszy nie wszystko wie."
    },
    "1360198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Mam tylko komunikat był z firmą, która posiada mój kredyt studencki, Sallie Mae. Sallie Mae brzmi jak naiwna dziewczyna hillbilly i boso, ale w rzeczywistości są one bezwzględne i agresywne konglomerat zbirów znajduje się w wysokim budynku z cegły, gdzieś w stanie Kansas. Wyobrażam sobie, że jest najwyższym budynkiem w tym stanie i zdecydowałem się zatrudnić pracowników prosto z więzienia."
    },
    "1360432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Tutaj, oregano i innych śladów materiałów siedzi na powierzchni może mieć pewne znaczenie, jeżeli zmiana luminancji powierzchni w każdym odczuwalny sposób."
    },
    "1360043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "O rozkoszy! Błogość i niebo! Och, to był przepych i gorgeousity stało się ciałem. To było jak ptak z najrzadszych-spun metal niebie i jak srebrzyste winem płynący w statku kosmicznym, wagi wszystkie bzdury teraz. Jak slooshied wiedziałem, że takie piękne zdjęcia!"
    },
    "1360314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Pisanie)",
        "text": "O co więc w tym pomóc? Jeśli wypadać w poszukiwaniu misji? Należy zakończyć pracę i znaleźć cel? Chyba nie. Ale rozejrzyj się dookoła ciebie. Można się na misję, a nie realizować go jeszcze."
    },
    "1360221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Let me get this straight. Myślisz, że klient, jeden z najbogatszych, najbardziej wpływowych ludzi na świecie, jest w tajemnicy Vigilante, który spędza noce pokonując przestępców do masy gołymi rękoma? A twój plan jest do szantażu tej osoby?"
    },
    "1360161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Życie nie jest cierpienie, to po prostu, że będziesz cierpieć to, zamiast cieszyć się nim, dopóki nie puścił swojego umysłu narzędzia i idź do jazdy swobodnie, bez względu na to, co się dzieje."
    },
    "1360395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografia: The Amazing True Story America's Miracle Mięso!)",
        "text": "Zamiast zatrudniania pracowników w okresie szczytowego zabić wieprz w zimie, a następnie ułożenie ich wyłączanie, gdy prace spowolniły, Jay miał ustanowiony system wypłacania pracownikom stałej płacy przez cały rok."
    },
    "1360037": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "That's Tommy. Mówi osób został mianowany po broń, ale wiem, że naprawdę pochodzi od słynnego tancerza 19-te balet wieku."
    },
    "1360171": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind (Piękny umysł)",
        "text": "Jeśli wszyscy pójść na blond i blokują się nawzajem, a nie jeden z nas jest going to get her. Tak więc idziemy do swoich przyjaciół, ale wszystkie one dają nam zimno ramieniu, bo nikt nie lubi być drugi wybór. Ale co, jeśli żaden z nas nie pójdzie na blond? Nie będziemy sobie w drogę innym i nie będziemy obrażać innych dziewcząt. To jedyny sposób, aby wygrać."
    },
    "1360291": {
        "author": "Carl Sagan",
        "context": "Contact (Kontakt)",
        "text": "Początkowo starał się zachować znalezienie spokoju. Przecież nie byli absolutnie pewni to pozaziemskie wiadomości. Przedwczesne lub błędne ogłoszenie byłoby katastrofą publicznych stosunków."
    },
    "1360446": {
        "author": "Erasure",
        "context": "Blue Savanna",
        "text": "It's Blue Song sawanna: gdzieś przejść przez pustynię, gdzieś we wczesnych godzinach rannych, w niespokojnym świecie, na otwartym autostrad. Mój dom jest gdzie jest serce, słodkie do poddania się, aby tylko - I send my love to you."
    },
    "1360007": {
        "author": "William Faulkner",
        "context": "The Sound and the Fury (Sound and the Fury)",
        "text": "Dzień uświadomił ponurą i chłód, ruchome ściany szare światło z północno-wschodniej, która zamiast rozpuszcza się w wilgoci, wydawało się rozpadają się na minutę i cząstek jadowite, jak pył, gdy Dilsey otworzył drzwi kabiny i pojawiły się, igłowane poprzecznie do jej ciała, przyspieszając nie tyle wilgotność spożywania substancji jakości cienkie, nie całkiem zastygła oleju."
    },
    "1360261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Wpisywanie tekstu szybko, jest ważne, ale ważniejsze jest być w stanie uczynić profesjonalnego wyglądu. Przedstawienie tekst jest czymś więcej niż tylko umieszczając jeden list za drugim. Dokonywanie odczytu tekstu wymaga pozycjonowania, styl i rozmiar."
    },
    "2880026": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "W klawisze należy uderzać czubkami palców, po czym unosić je lekko w górę. Uderzenia powinny być krótkie i rytmiczne, aby czcionka opadała natychmiast. W odstępnik uderza się kciukami."
    },
    "1360324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Jako logiczny: A Guide to Good Thinking)",
        "text": "Fakty można myśleć jako obiektywne lub subiektywne. Rzeczy i zdarzeń obiektywnych faktów. Subiektywny fakt to taki, który jest ograniczony do przedmiotu doświadcza go. Ustanowienie rzeczywistości subiektywnych faktów zależy wyłącznie od wiarygodności tych, którzy uważają się za nimi występują."
    },
    "1360154": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth",
        "text": "Problem obecnie stoimy, jest w tym cienka warstwa atmosfery jest zagęszczony przez ogromne ilości powodowanych przez człowieka dwutlenku węgla i innych gazów cieplarnianych. A jak zgęstnieje, to pułapki wiele promieniowania podczerwonego, które w przeciwnym razie uniknąć atmosfery i dalej do wszechświata."
    },
    "2880012": {
        "author": "Marek Krajewski",
        "context": "Aleja samobójców",
        "text": "Nigdy nie lubił psów ani dzieci. Były to stworzenia inwazyjne, naruszające jego wolność. Niecierpliwe, wściekłe, wrzeszczące lub szczekające, całkowicie od człowieka zależne, a jednocześnie potrafiące okazać bezgraniczną niewdzięczność."
    },
    "1360004": {
        "author": "William S. Burroughs",
        "context": "Naked Lunch (Nagi lunch)",
        "text": "Czuję zamknięcia ciepło, czuć je tam co ich porusza, tworzą swoje diabeł prowokatorów lalkę crooning nad moją łyżkę i kroplomierzem i wyrzucić na Washington Square Station, sklepienie synchroniczny i dwa loty po schodach żelaza, połów Uptown pociągu."
    },
    "2880090": {
        "author": "Cyprian Kamil Norwid",
        "context": "Menego",
        "text": "Gdyby kiedyś znaleziono te plany pokolorowane elegancko, których dzisiaj pełno na wystawach, trzeba by stu nowych Witruwiuszów i sto razy śmielszych w przypuszczaniu, ażeby współczesnym dać pojęcie, jakich to pomników śladu nawet nie zostało na ziemi! Tylko, widzisz, nic tu nie zginęło, co prawdziwie piękne, bo to ma w sobie nieśmiertelności iskrę, miłość! Trzeba gmachu pięknego, ażeby mógł piękną być ruiną. Trzeba pięknej ruiny, ażeby dotrwała aż do końca, aż do posad budowy i pierwszego planu rozłożenia, aż do głazu pierwszego, na którym legendy siadać będą w ciężkich wieńcach bluszczowych, aż do głębi pod głazem, gdzie medale stare w wazach leżą i pergamin żółty z opisaniem pierwotnego pomysłu!"
    },
    "1360325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Jako logiczny: A Guide to Good Thinking)",
        "text": "Fakty można myśleć jako obiektywne lub subiektywne. Rzeczy i zdarzeń obiektywnych faktów. Subiektywny fakt to taki, który jest ograniczony do przedmiotu doświadcza go."
    },
    "1360119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminator 2: Dzień sądu)",
        "text": "Nieznaną przyszłość rolkach do nas. I w oczy po raz pierwszy z poczuciem nadziei, że jeśli maszyna, Terminator, może nauczyć się wartość ludzkiego życia, może to też możesz."
    },
    "1360250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Ergonomia jest terminem, który łączy ergon greckie słowo, oznaczające pracy, a literatura w języku angielskim słowo. Krótko mówiąc, jest to studium i zarządzania relacji pomiędzy pracownikiem i środowisko."
    },
    "1360386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Celem prawdziwego poszukujących ma stać się mędrcem, lub przewyższa człowieka. Są pewne niezmienne prawa Wszechświata, które mędrzec musi być w harmonii z. Różne sekty Ninja zwolennikiem niektórych ustaw w szczególności, zgodnie z nich większe znaczenie niż inne. Ale każdy ma prawa podstawowe w sobie, i muszą być uznawane za równe z resztą."
    },
    "1360142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "To jest bardzo korzystny dla Ameryki, że jest sympatyczny klimat dla właściwego rodzaju niezdyscyplinowanie - że jest domem nie tylko dla inteligentnych, ale alecks smart-. A hakerzy zawsze smart-alecks. Gdybyśmy mieli święto narodowe, byłoby 1 kwietnia."
    },
    "1360181": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Białe Noce)",
        "text": "Byłem chodzenie na godziny i, jak zwykle, bym stracił orientację, gdzie byłem, kiedy nagle uświadomiłem sobie, bym dotarł do granic miasta. Od razu poczułam się szczęśliwa i bez wahania przeszedł poza barierę i znalazłem się spacerem od pól uprawnych i łąk. Nie czułem zmęczenia w ogóle. Wręcz przeciwnie, co wspólne we mnie było tak złagodzone, jeżeli ładunek został zniesiony z moich ramionach."
    },
    "1360229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Najcenniejsze skarby mamy w życiu są obrazy możemy przechowywać w bankach pamięci naszych mózgów. Suma tych doświadczeń przechowywany jest odpowiedzialny za nasze poczucie własnej tożsamości i nasze poczucie więzi z tymi wokół nas."
    },
    "1360095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Pozostawienie Microsoft Change the World)",
        "text": "Moje całe życie było na przewidywalnym torem zdominowany przez kilka stopni uniwersyteckich i trzynaście lat white-collar zatrudnienia. Moja tożsamość została zdefiniowana przez moją karierę. I teraz planuje radykalne zmiany, wielki skok w nieznane: z dyrektorem wykonawczym dla bezrobotnych facet tworzenia bibliotek w Himalajach."
    },
    "1360285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "Ziemia jest świat, świat jest piłka, piłka w grze bez zasad na wszystkich. I tak jak Zastanawiam się na piękno tego wszystkiego, co należy zrobić i upuść go i przerwy i upadki."
    },
    "1360223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Czy naprawdę wygląda facet z planem? Wiesz co ja jestem? I'm a dog chasing cars. I nie wiesz, co zrobić z jednym, gdybym go złapał. Wiesz, ja po prostu do rzeczy. Nie jestem aferzysta. Staram się pokazać intrygantów jak żałosne próby kontroli ich stan rzeczy."
    },
    "1360069": {
        "author": "Pink Floyd",
        "context": "One of My Turns",
        "text": "Run to the bedroom, w walizce po lewej znajdziesz moją ulubioną siekierę. Nie patrz tak przerażony, to tylko etap przejścia - tylko jeden z moich złych dni. Chcesz oglądać telewizję? Albo dostać między arkusze? Lub rozważają silent freeway? Chcesz coś zjeść? Chcesz nauczyć się latać? Chcesz mnie wypróbować? Chcesz, aby zadzwonić na policję? Do you think it's time I stopped? Why are you running away ..."
    },
    "2880116": {
        "author": "John Ronald Reuel Tolkien",
        "context": "Hobbit, czyli tam i z powrotem",
        "text": "Kto szuka, ten najczęściej coś znajduje, niestety czasem zgoła nie to, czego mu potrzeba."
    },
    "1360140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "Ponieważ jesteśmy na dole skali, frajerzy są bezpieczne cel dla całej szkoły. Jeśli dobrze pamiętam, najbardziej popularne dzieci nie prześladują frajerzy, nie muszą się schylać się do takich rzeczy. Większość dzieci pochodzi z prześladowaniem niżej, nerwowy klasy średniej."
    },
    "1360010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi",
        "text": "Hrabstwo Wilkinson był odbiorcą jednej z nowych Separate but equal szkoły zbudowany na południu w wyniku 1.954 decyzji Sądu Najwyższego. To było w trakcie budowy na pięćdziesiąt dwa-hektarowej działce w Woodville prawie roku, kiedy ukończył w 1959 roku."
    },
    "1360055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Wiem, że nie nudzi, że dzień, bo nie było dużo rzeczy w telewizji, a następnie Blair Witch Project idzie na Starz i można go było w stylu: Nie widziałem, bo to wyszło, a jeśli tak to powinien go obejrzeć a następnie, ale o, nie, trzeba po prostu zrozumieć, zamiast!"
    },
    "2880094": {
        "author": "Andrzej Frycz Modrzewski",
        "context": "O poprawie Rzeczypospolitej",
        "text": "Wiele rzeczy jest, które, nie mając po sobie żadnej słusznej do tego przyczyny, są w zwyczaj wzięte; wiele ich jest, które u starych ludzi w zwyczaju były, a teraz są za statut albo za prawo pisane wzięte; wiele się też złych i przewrotnych i karania godnych rzeczy dzieje, których nie karzą, a tę wymówkę po sobie mają, iż są w zwyczaj wzięte. Ale aby się nasze słowa od rzeczy nie odstrzelały, trzeba tak rozumieć, iż rzeczpospolita dobrymi zwyczajami ma być rządzona; bo chociażby ją złe zwyczaje opanowały, wszakże ich przedsię zawżdy cnotliwi ludzie rozmaicie poprawować mogą."
    },
    "1360226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alchemist)",
        "text": "Spędził ogromną ilość czasu na wielkie biblioteki świata i zakupiła wszystkie najrzadszych i najbardziej znaczących ilościach w alchemii. W jednym czytał, że wiele lat temu słynny arabski alchemik odwiedził Europę. Mówiło się, że odkrył kamień filozoficzny i eliksir życia."
    },
    "1360094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2 (Kill Bill, Tom 2)",
        "text": "Cóż, to właśnie tak się dzieje, to hacjenda pochodzi z bardzo prywatnej plaży. I to prywatna plaża Tak się patrzeć szczególnie piękne skąpane w świetle księżyca. I nie tylko tak dzieje się pełni księżyca out tonight."
    },
    "1360294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Jakie gry wideo uczyć nas O Learning and Literacy)",
        "text": "Ludzie muszą praktyce to, czego się uczą sporo przed opanować. Ponadto, mają tendencję do utraty sporo ich nauki, kiedy przestają oni praktyce umiejętności związane z tym nauki w życiu codziennym."
    },
    "1360065": {
        "author": "Pink Floyd",
        "context": "Echoes",
        "text": "Napowietrzne Albatros wisi nieruchomo na powietrze i głęboko pod powierzchnią fal toczenia, w labiryntach koralowych jaskiń - echo odległych fala przychodzi willowing przez piasek, a wszystko jest zielone i podwodne."
    },
    "1360158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Mózgu może być narzędziem. Można przypomnieć, numery telefonów, rozwiązywać łamigłówki matematyczne, lub tworzyć poezję. W ten sposób działa na resztę ciała, jak traktor. Ale gdy nie można przestać myśleć o tym problemem matematyki lub numer telefonu, lub gdy niepokojące myśli i wspomnienia powstać bez intencji, to nie twój mózg działa, ale twój umysł wędrówki. Wtedy myśli się kontroli, a następnie ciągnik musi hulać."
    },
    "1360312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Pisanie)",
        "text": "Paryskim francuskim różni się od prowincji, francuskim i niemieckim mówi się trochę inaczej w Niemczech północnych i południowych. Sound skomplikowane? Zapraszamy do międzynarodowego biznesu i polityki."
    },
    "2880085": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "Nasze kłamstwa więcej o nas zdradzają niż prawda najprawdziwsza. Kiedy mówisz o sobie prawdę - prawda to jest to, co ci się rzeczywiście przydarzyło: twój wycinek historii świata. I przecież nie masz, nie miałaś nad nim żadnej kontroli ... Kłamstwo natomiast w całości pochodzi od ciebie, nad kłamstwem posiadasz kontrolę zupełną, zrodziło się z ciebie, tobą się karmi i tylko ciebie opowiada. W czym więc odkrywasz się bardziej: w prawdzie czy w fałszu?"
    },
    "1360131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (Wypożyczalnia koła 3rd Edition)",
        "text": "Często wiedzą rowerzyści zawsze jazda pod wiatr, bez względu na kierunek, pogląd, że nie jest tak źle, jak mogłoby się wydawać. Na poziomie gruntu, jeden jeździ tak szybko, jak jest wygodnie i dlatego, że rower jest bardzo wydajny, prędkość jest ograniczona przez opór wiatru. Z tailwind, przyspieszenie do wiatru w jednym twarz jest dość proste, iw tym momencie staje się przeciwny wiatr."
    },
    "1360368": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Teksty: Writing Better Words for Your Songs)",
        "text": "Rhymes trap was do mówienia rzeczy, których nie chcesz powiedzieć. Jak słowo ogień jest dobrym przykładem. Before you know it you're sięgając pragnienie lub uzyskać wyższe, lub dzwoniąc na kogoś kłamcą, wprowadzanie ich na stosie, nawet jeśli nie to, co miałeś do powiedzenia."
    },
    "2880041": {
        "author": "Stanisław Bareja",
        "context": "Zmiennicy",
        "text": "Proszę państwa, nasz samolot nie poleci do Krakowa, ponieważ na tamtejszym lotnisku rozpościera się obszar mgły. Zaraz wylądujemy w Warszawie. Nie ma podstaw do obaw, ale wierzący mogą pomodlić się za siebie i za innych."
    },
    "1360178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Białe Noce)",
        "text": "I nagle wrażenie, że byłem lewym sam, że wszyscy kurczy się ode mnie, unikając mnie. Jesteś, oczywiście, prawo zapytać, kto, że każdy, bo choć żyłem w Petersburgu przez osiem lat, nie udało się dokonać jednego przyjaciela."
    },
    "1360252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Komputer potrzebuje menedżera do zarządzania swoją działalność, tak jak firma potrzebuje menedżera. I to DOS. Manager. Zarządza operacje w komputerze."
    },
    "2880077": {
        "author": "Robert A. Heinlein",
        "context": "Żołnierze kosmosu",
        "text": "Człowiek nie posiada instynktownego poczucia moralności, nie rodzi się z nim, podobnie jak nie rodzi się z nim szczenię. Wszystkiego musimy się uczyć poprzez zbieranie doświadczeń i ciężką umysłową pracę."
    },
    "2880045": {
        "author": "Andrzej Sapkowski",
        "context": "Krew Elfów",
        "text": "Jaskier dzielił atrakcyjne kobiety, w tej liczbie i czarodziejki, na przemiłe, miłe, niemiłe i bardzo niemiłe. Przemiłe na propozycję pójścia do łóżka reagowały radosną zgodą, miłe wesołym śmiechem. Niemiłe reagowały w sposób trudny do przewidzenia. Do bardzo niemiłych trubadur zaliczał zaś te, wobec których sama myśl o złożeniu propozycji wywoływała dziwne zimno na plecach i drżenie kolan."
    },
    "1360414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting (Zen Farting)",
        "text": "Wszystko nam drogie rozwiązuje również w swojej pierwotnej istoty: wartości, zasady, cele i aspiracje. Jeśli weźmiemy je poważnie, będziemy cierpieć, gdy są one skradzione z nas, tak jak Pan Budda nauczał. Ale jeśli widzimy, że wszystkie one są farts na wietrze, niech latać, to możemy zamieszkać w oryginalnym istota, która jest pachnące i słodkie, a nie fart, co nie jest."
    },
    "1360190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Masz klasę młodych silnych mężczyzn i kobiet, a oni chcą dać swoje życie na coś. Reklama ma tych ludzi Chasing Cars i ubrania nie muszą. Pokoleń pracowali w zawodach, nienawidzą, tak aby mogli kupić to, czego tak naprawdę nie potrzebują."
    },
    "1360316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Jakość humor nie tylko realizacji jednego gag, a następnie podatku publiczności cierpliwość opracowanie nowej konfiguracji. Gdy masz widowni śmiech lub w rolce, to lepiej pozostać przy toppers - cykl wierszy Punch, powiązanych z poprzedniego."
    },
    "1360217": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ojciec chrzestny)",
        "text": "A jeśli przez przypadek jak uczciwy człowiek powinien sobie wrogów następnie staną się moimi wrogami. A potem, nie boją się."
    },
    "1360326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Weekend)",
        "text": "Mam zamknąć trzy prace i został zwolniony ze wszystkich pozostałych. Pierwsze zwolniony, mimo czasami najbliższych zaskoczeniem i zostawił wam rozdrapywanie do odzyskania, są często wybawieniem: ktoś podejmuje decyzję za ciebie, i nie da się siedzieć w niewłaściwej pracy na całe życie."
    },
    "1360074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday",
        "text": "Trudging powoli mokrego piasku, z powrotem do ławki, gdzie ubrania zostały skradzione. To jest nadmorskim kurorcie, że zapomniał zamknąć. Armageddon - pochodzą Armageddon, chodź."
    },
    "2880047": {
        "author": "Andrzej Sapkowski",
        "context": "Krew Elfów",
        "text": "Świat wali się w gruzy. Tak mówią królowie, gdy okazuje się, że do królowania niezbędna jest jednak odrobina rozumu. Tak mówią kupcy, gdy chciwość i głupota doprowadzają ich do bankructwa. Tak mówią czarodzieje, gdy zaczynają tracić wpływ na politykę lub źródła dochodów. A adresat wypowiedzi powinien zaraz po niej oczekiwać jakiejś propozycji."
    },
    "1360233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "W 1972 roku krajowa produkcja ropy naftowej osiągnęła najwyższy poziom, a następnie rozpoczął swoją nieubłaganą, nieodwracalnego spadku. Rok wcześniej przywilej ustalania cen ropy naftowej przeszła w ręce nowej grupy producentów, Organizacja Krajów Eksportujących Ropę Naftową."
    },
    "2880014": {
        "author": "Stanisław Lem",
        "context": "Dzienniki Gwiazdowe",
        "text": "Teologowie dychtońscy nie mogli pojąć, czemu ludziom przykro myśleć o tych, że ich kiedyś nie będzie, a nie jest im tak samo przykro rozmyślając o tym, że ich przedtem nigdy nie było."
    },
    "1360117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas",
        "text": "Czy jest ona już pięć lat? Sześć? Wygląda na to, jak całe życie, rodzaj szczyt nigdy nie przychodzi ponownie. San Francisco w połowie lat sześćdziesiątych był bardzo szczególnym czasie i miejscu części. Ale nie ma wyjaśnienia, nie mieszać ze słów lub muzyki albo wspomnień można dotknąć tego poczucia, wiedząc, że byłeś tam i żyje w tym zakątku czas i na świecie. Cokolwiek to znaczy."
    },
    "1360021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man (Pan Tamborine Man)",
        "text": "Hey Mr Tambourine Man, play a song for me, I'm not senny i nie ma miejsca I'm going to; Hey Mr Tambourine Man, play a song for me, w jingle rano brzęk Przyjdę followin 'you."
    },
    "1360202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Podejrzani)",
        "text": "Kim jest Keyser Soze? On ma być turecki. Niektórzy mówią, że jego ojciec był Niemcem. Nikt nie sądził, że było prawdziwe. Nikt nigdy nie widział go ktoś wiedział, że kiedykolwiek pracował bezpośrednio dla niego, ale usłyszeć Kobayashi powiedzieć, że każdy może mieć przepracowany Soze. Nigdy nie wiedział. To był jego mocy. Największy podstęp diabła zawsze ciągną przekonuje świat, który nie istnieje."
    },
    "1360320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Jedno podstawowe zasady: upewnij się, że żart jest ostatni możliwy myśli, a nie dodawać innych słów zdanie po żart. Jeśli tak, widzowie będą myśleć, że do startu tylko konfiguracji dla większych śmiać coming up."
    },
    "1360401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter Farting Dog)",
        "text": "Udało mu się otworzyć drzwi szafy z nosem i znalazł 25-kilogramowy worek niskiej herbatniki fart pies weterynarz miał wyznaczonym dla niego, które uczyniły go bardziej fart. Choć wiedzieli, że uczynił go fart więcej, nie mógł się oprzeć. Zjadł cały worek."
    },
    "2880037": {
        "author": "Sylwester Chęciński",
        "context": "Sami swoi",
        "text": "Witia! Coś ty taki nienapasiony, a? Sto razy mówił, że masz nienawidzić to Kargulowe plemię. No i nieuchronnie idzie do pełnoletności. Toż ona nie dla ciebie! - Ale tato, jak ja się napatrzę, tak dobrze, i w nocy się przyśni, to jej tak nienawidzę, że strach."
    },
    "1360350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Jednak w internecie myśli nie ma takiego zmarszczki i jest bardziej jak tkacz arcydzieła, jeden krok, tysiąc wątki powstają, tu i tam strzela do każdego promu, przepływu na tematy, co skryte i subtelne, każde działanie cios tysięcy więzi."
    },
    "1360110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple",
        "text": "Wewnętrzna powierzchnia dotyka ścian komórkowych błony cytoplazmatycznej. Cytoplazmatycznej błony zawiera białko, które obejmują Dwuwarstwowa lipidów. Bakteryjnej błony cytoplazmatycznej (w odróżnieniu od zwierząt) nie ma cholesterolu lub innych steroli."
    },
    "1360369": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Teksty: Writing Better Words for Your Songs)",
        "text": "Rhymes trap was do mówienia rzeczy, których nie chcesz powiedzieć. Jak słowo ogień jest dobrym przykładem. Before you know it you're sięgając pragnienie lub uzyskać wyższe, lub dzwoniąc na kogoś kłamcą."
    },
    "1360111": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Jeśli podano zbyt wiele wyborów, jeśli są zmuszeni do rozważenia bardziej niż nieświadome jest komfortowy,, otrzymasz sparaliżowany. Snap wyroki mogą być dokonywane w przystawce ponieważ są skromne, a jeśli chcemy chronić nasze przystawki orzeczeń, musimy podjąć kroki w celu ochrony tego oszczędności."
    },
    "2880013": {
        "author": "Orson Scott Card",
        "context": "Gra Endera",
        "text": "Moc zadawania bólu jest jedyną, która ma znaczenie, moc zabijania i niszczenia, ponieważ jeśli nie możesz zabijać, jesteś zawsze we władzy tych, którzy potrafią. A wtedy nic i nikt nigdy cię nie ocali."
    },
    "1360218": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ojciec chrzestny)",
        "text": "Powiedziałem, że widzę was, bo słyszałem, że jesteś poważnym człowiekiem. Człowiek jest traktowany z szacunkiem, ale muszę powiedzieć, nie do ciebie i dam ci moje powody. To prawda, mam wielu przyjaciół w polityce. Ale oni nie są tak przyjazne, gdyby wiedzieli, moja firma była narkotyków zamiast gier, które uważają za nieszkodliwe vice, ale narkotyki, to brudny biznes."
    },
    "2880032": {
        "author": "Janusz Majewski",
        "context": "C.K. Dezerterzy",
        "text": "Co to jest? - Kura. - Na pewno kura? - Na pewno. - A może pan się myli, może to nie jest kura, dajmy na to pies? - To nie jest pies, to jest kura. - Niech się pan dobrze przypatrzy. Twierdzi pan kategorycznie, że to nic innego jak tylko stworzenie nazywane kurą? - Twierdzę kategorycznie, że to jest osioł!"
    },
    "1360384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Wielu ludzi ograniczają się do prowadzących nudne, nudne życie, przyjmując wyrok inni, że są one niskiej inteligencji. To nie tak. Po prostu dlatego, że jedna nie przetwarza informacje zmysłowe i odtworzyć go w ten sam sposób, jak każdy inny, nie oznacza, że brak jest zrozumienia i zainteresowania."
    },
    "1360400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter Farting Dog)",
        "text": "Kiedy Betty i Billy zasnął, szedł do kuchni, aby sprawdzić, czy jest coś wokół jedzenia. Udało mu się otworzyć drzwi szafy z nosem i znalazł 25-kilogramowy worek niskiej herbatniki fart pies weterynarz miał wyznaczonym dla niego, które uczyniły go bardziej fart. Choć wiedzieli, że uczynił go fart więcej, nie mógł się oprzeć. Zjadł cały worek."
    },
    "1360104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktura i zabezpieczeń (podstawowe z chemii))",
        "text": "Chemia elementem jest określone w sposób, w jaki jego elektrony są rozmieszczone w atomie. Takie ustalenia stanowią podstawę nowoczesnej klasyfikacji okresowych elementy: układ okresowy."
    },
    "2880040": {
        "author": "Stanisław Bareja",
        "context": "Zmiennicy",
        "text": "A skąd taki pośpiech, pani Kasiu, co? - Aaa... za mąż wychodzę... no i do Wrocławia się przeprowadzamy... - Tak? A nic po pani nie widać... To chyba dopiero trzeci miesiąc."
    },
    "1360116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas",
        "text": "San Francisco w połowie lat sześćdziesiątych był bardzo szczególnym czasie i miejscu części. Ale nie ma wyjaśnienia, nie mieszać ze słów lub muzyki albo wspomnień można dotknąć tego poczucia, wiedząc, że byłeś tam i żyje w tym zakątku czas i na świecie."
    },
    "2880115": {
        "author": "John Ronald Reuel Tolkien",
        "context": "Władca Pierścieni",
        "text": "Trzy Pierścienie dla królów elfów pod otwartym niebem, Siedem dla władców krasnali w ich kamiennych pałacach, Dziewięć dla śmiertelników, ludzi śmierci podległych, Jeden dla Władcy Ciemności na czarnym tronie W Krainie Mordor, gdzie zaległy cienie, Jeden, by wszystkimi rządzić, Jeden, by wszystkie odnaleźć, Jeden, by wszystkie zgromadzić i w ciemności związać W Krainie Mordor, gdzie zaległy cienie."
    },
    "1360073": {
        "author": "Pink Floyd",
        "context": "Time (Czas)",
        "text": "Ticking away momentów, które składają się nudny dzień, musisz marnować i odpadów godzin off-way strony. Kicking okolice na kawałku ziemi w rodzinnym mieście, czekają na kogoś lub coś pokazać drogę. Zmęczony leżącego na słońcu, pobytu domu, żeby obejrzeć deszczu. Jesteś młody i życie jest długie i nie ma czasu, aby zabić dziś. A potem, pewnego dnia znajdziesz dziesięć lat have got behind you, nikt nie powiedział, kiedy biec, przegapiłeś pistolet wyjścia."
    },
    "1360103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith (Me Little Faith)",
        "text": "Jeśli pracujesz w przed lustrem i obserwując twoje mięśnie rosną, swoje ja osiągnęła punkt, w którym jest teraz odżywiania się. Dlatego uważam, że należy psychiatra każdy klub zdrowia, tak że kiedy zobaczą to robisz, to zabierze cię na małą pogawędkę."
    },
    "1360303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Dobry wieczór, Londyn. Pozwól mi najpierw Przepraszamy za przerwę. Ja, jak wielu z Was, doceniają komfort codziennej rutyny - bezpieczeństwo znane, spokój powtórzeń. Lubię ich tak samo jak każdy facet. Ale w duchu upamiętnienia, myślałem możemy znak ten Listopad 5th, dzień, który niestety już nie pamięta, biorąc od pewnego czasu z naszym codziennym życiu usiąść i trochę pogadać."
    },
    "2880119": {
        "author": "Christopher Paolini",
        "context": "Eragon",
        "text": "Kompletnie wyczerpany Eragon, potykając się, ruszył w głąb tunelu. Kamienne drzwi bezszelestnie zatrzasnęły się za jego plecami. Obejrzał się i w miejscu, gdzie jeszcze przed chwilą ziął otwór, ujrzał jedynie gładką ścianę. Byli uwięzieni wewnątrz. Ale czy bezpieczni?"
    },
    "1360245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Podczas wpisywania na maszynie do pisania, wydaje się wejście bezpośrednio na papierze. Podczas wpisywania na komputera, wejście znajduje się na ekranie i jest przenoszona na papier po właściwej polecenie zostało wydane."
    },
    "2880104": {
        "author": "Henryk Sienkiewicz",
        "context": "W pustyni i w puszczy",
        "text": "W Egipcie po dniach, które nawet w czasie zimy często bywają upalne, następują noce bardzo zimne, a że zdrowie Nel wymagało wielkiej ostrożności, ojciec jej, pan Rawlison, nie pozwalał, by dziewczynka znajdowała się po zachodzie słońca nad wodą."
    },
    "2880004": {
        "author": "Marek Krajewski",
        "context": "Erynie",
        "text": "Dzisiaj nie smakowało mu nic prócz wódki samej, która była - jak zawsze - niezawodna i przewidywalna. Niczego nie obiecywała prócz chwilowego raju upojenia i długiego piekła kaca. Stawiała sprawę jasno: wystawię ci jutro rachunek tak wysoki, jak wielkie będzie twoje szczęście dzisiaj."
    },
    "1360093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2 (Kill Bill, Tom 2)",
        "text": "Istotną cechą mitologii superbohatera jest tam superhero, i nie ma alter ego. Batman jest rzeczywiście Bruce Wayne, Spider-Man jest rzeczywiście Peter Parker. Kiedy budzi się rano, jest Peter Parker. Ma założyć kostium stać się Spider-Man. I to właśnie w tym charakterystyczne, że Superman jest sam. Superman nie stała się Superman, Superman urodził się Superman."
    },
    "1360375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Mundury specjalistyczne, takie jak zakonnica i strój kapłana, może być bardzo pomocne. Check out your local jednolitego czeka wiele ubrań, że będzie Ci się, a zwłaszcza obecnie, wszystkich rodzajów sklepów."
    },
    "1360216": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ojciec chrzestny)",
        "text": "Teraz możesz przyjść do mnie i mówisz, Don Corleone, daj mi sprawiedliwość. Ale nie musisz prosić z szacunkiem. Nie oferuje przyjaźni. Nie musisz nawet myśleć o call me Godfather."
    },
    "2880049": {
        "author": "Andrzej Sapkowski",
        "context": "Miecz Przeznaczenia",
        "text": "Musimy się rozstać, by się wzajemnie nie skrzywdzić. My, przeznaczeni sobie. Stworzeni dla siebie. Szkoda. Ten lub ci, którzy tworzyli nas dla siebie, powinni zadbać o coś więcej. Samo przeznaczenie nie wystarcza, to zbyt mało. Trzeba czegoś więcej."
    },
    "1360038": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Czy wiesz, dlaczego nazywają go Franky Cztery Palce Doug? Ponieważ On sprawia, że głupi zakłady z niebezpiecznych ludzi, a kiedy nie płaci się, dają mu posiekać, Doug. I nie mówię o jego napletka albo."
    },
    "2880110": {
        "author": "nieznany",
        "context": "9te prawo Murphy'ego dotyczące elektroniki.",
        "text": "Dowolne urządzenie, uszkodzone w dowolny sposób (z wyjątkiem całkowitego zniszczenia) będzie doskonale działało w obecności wykwalifikowanego personelu naprawczego."
    },
    "1360396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metroseksualnych Przewodnik po Styl: Podręcznik dla współczesnego człowieka)",
        "text": "Dla niektórych zasad etykiety mogą wydawać się przestarzałe, duszno i niepotrzebne, ale faktem jest, że służą one jako rodzaj społecznej chwastobójcze whacker eliminując przykry przyrosty od pojawiały się w świat ogrodów lepiej. Prawdą jest, że pierwsze wrażenie jest zwykle trwały nich, a złe pierwsze wrażenie może być czasami nie do pokonania."
    },
    "1360256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Wyobraź sobie, biorąc pod uwagę czy jak dwie ruch palcem, zamiast dwóch pojedynczych ruchów palców: Tak, kiedy tylko zobaczyłem słowo jeśli, należy natychmiast rozpocząć skurcze prawej i lewej palcem wskazującym palcem (najlepiej w odpowiedniej kolejności). To z pewnością zwiększy swój czas reakcji i przyspieszyć za pomocą klawiatury."
    },
    "1360240": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Autostopem przez Galaktykę)",
        "text": "Istnieje teoria, która mówi, że jeśli ktokolwiek odkryje na czym dokładnie Wszechświat jest i dlaczego to właśnie tu, to tam zniknąć i zostać zastąpione przez coś jeszcze bardziej dziwne i niewytłumaczalne."
    },
    "2880114": {
        "author": "Terry Pratchett",
        "context": "The Colour of Magic",
        "text": "Malownicza. To było nowe słowo dla maga Rincewinda. Jedno z kilku, jakie poznał od opuszczenia zwęglonych ruin Ankh-Morpork. Malowniczość oznaczała - co stwierdził po dokładnym przestudiowaniu scenerii, jaka skłoniła Dwukwiata do użycia tego określenia - że krajobraz był niezwykle urwisty. Słowo \"ciekawa\", użyte dla opisu mijanej wioski, oznaczało \"waląca się i malaryczna\"."
    },
    "1360445": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Platon: Pięć dialogów)",
        "text": "Rozważ to: Czy pobożny jest kochany przez bogów, ponieważ jest pobożny, czy jest to pobożne, ponieważ jest on kochany przez bogów? Mówimy o czymś prowadzone i posiadać coś, coś prowadziła i prowadzi coś, coś widział i coś zobaczyć i zrozumieć, że te rzeczy są bardzo różne od siebie i jak one różnią? Tak jest też coś lubi i - co innego - coś, kochanie."
    },
    "1360417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Podnoszenie Smart Kids for Dummies)",
        "text": "Ogrodnicy wiedzą, jak rosną rośliny top-notch. Określają one, z których rośliny przynosi najlepsze rezultaty w dostępnych warunkach, zaplanowanie optymalnego lokowania i odżywiają nasion roślin, żywności i wody. Rośliny, które otrzymają najwięcej uwagi rozwijać, kwitnących w kolorowych owoców i kwiatów."
    },
    "1360440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tako rzecze Zaratustra: książka dla wszystkich i None)",
        "text": "Nadszedł czas, aby człowiek postawił sobie cel. Nadszedł czas, aby człowiek roślin nasiona jego najwyższej nadziei. Jego ziemia jest jeszcze dość bogaty. Ale pewnego dnia tej ziemi będzie słaba i udomowionych, wysokie drzewo i nie będą mogły rozwijać się w nim."
    },
    "2880087": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "Tak Bóg zarządził, że rodzimy się na ten świat w worze łajna, łajnem ochrzczeni, łajno spożywający; w łajnie brodzimy, łajnem zatykają się nam zmysły, łajno oddajemy innym w wyrazie miłości; łajno nasze szczęście; łajno rozkosz."
    },
    "2880002": {
        "author": "Andrzej Ziemiański",
        "context": "Achaja",
        "text": "Pewien mędrzec powiedział, że człowieka nie można uczynić bardziej wolnym niż jest sam z siebie. Żaden las, żadne więzienie nie uczyni nikogo bardziej lub mniej wolnym niż był przedtem."
    },
    "1360061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Ostatni wykład)",
        "text": "Byłem ogromnie wrażenie. Kirk, mam na myśli Shatner był ostateczny przykład człowieka, który wie, co nie wiedział, chętnych było doskonale się do tego przyznać, i nie chciał opuścić aż zrozumiał. To heroiczne do mnie."
    },
    "2880046": {
        "author": "Andrzej Sapkowski",
        "context": "Krew Elfów",
        "text": "Słuchaj no, obwiesiu - Jaskier wstał i udał, że robi groźną minę. - Brzydzę się gwałtem i przemocą. Ale zaraz zawołam Mamę Lantieri, a ona wezwie niejakiego Gruziłę, który pełni w tym przybytku zaszczytną i odpowiedzialną rolę wykidajły. To prawdziwy artysta w swoim fachu. On kopnie cię w rzyć, a ty wówczas przelecisz nad dachami tego grodu, tak pięknie, że nieliczni o tej porze przechodnie wezmą cię za pegaza."
    },
    "2880023": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Przy metodzie bezwzrokowej prawidłowe uderzenie w klawisze jest szczególnie ważne. Winno być ono krótkie, w miarę silne; palce po uderzeniu powinny natychmiast być oderwane; muszą powrócić na właściwy klawisz pozycji wyjściowej."
    },
    "1360123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Może to, co myślę Tasty Pszenica smakowały jak rzeczywiście smakowały jak płatki owsiane, lub tuńczyka. To sprawia, że zastanawiasz się o wiele rzeczy. You take kurczaka, na przykład: może nie mogli dowiedzieć się, co do smaku kurczaka jak, dlatego wszystko smakuje jak kurczak."
    },
    "1360130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny",
        "text": "Czas jest trudne. Musisz cały miesiąc, a nawet lata, kiedy nic nie zmienia pyłek, gdy nie przejść w dowolnym miejscu i nie czynić niczego lub podejrzewa jednego nowego myślenia. A potem można dostać hit z dnia lub godziny lub pół sekundy, kiedy tak się stanie, jej prawie jak masz urodzony na nowo w jakiś zupełnie nowe osoby, z którą do cholery jasnej, nie spodziewał się spotkać."
    },
    "1360437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Arystoteles: Introductory Readings)",
        "text": "Każda jednostka i każdy dochodzenia, a także wszystkich działań i decyzji, wydaje się, że ich celem jest dobre, więc dobrze jest dobrze opisany jako ten, w którym wszystko ma. Jednakże istnieje wyraźna różnica między kończy celu. W końcu jest czasem aktywności, czasami produktu poza działalność, a gdy nie ma końca poza działania produktu jest z natury lepsza niż działalność."
    },
    "2880044": {
        "author": "Andrzej Sapkowski",
        "context": "Krew Elfów",
        "text": "Czy rozumiesz teraz, czym jest neutralność, która tak cię porusza? Być neutralnym to nie znaczy być obojętnym i nieczułym. Nie trzeba zabijać w sobie uczuć. Wystarczy zabić w sobie nienawiść."
    },
    "1360205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Glooming dziś rano z pokoju przynosi. Słońce, smutek nie będą wyświetlane na czele. Idź więc, aby więcej mówić o tych smutnych rzeczy. Niektóre są przebaczenie i niektórych ukarani. Aby nigdy nie była opowieść o więcej niż to biada Juliet i jej Romeo."
    },
    "1360412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Jak stać się nikomu nie Anything You Want!)",
        "text": "Prawda jest taka, że istnieje wiele dostępnych mężczyzn (i więcej niż wystarczająco, którzy nie są dostępne, ale nadal stara) o różnej jakości, które można wybrać, ale na to, że będzie na ogół spełniają najgorsza z nich."
    },
    "1360050": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Nie wiem, dlaczego on uratował mi życie. Może w tych ostatnich chwilach kochał życie bardziej niż kiedykolwiek przedtem. Nie tylko jego życia, nikomu życia, mojego życia. Wszystkie którą chciał były takie same odpowiedzi, my chcemy. Skąd pochodzę? Dokąd zmierzam? Jak długo mam?"
    },
    "1360036": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "My name is Turecki. Śmieszne nazwy dla Anglika, wiem. Moi rodzice się były na tej samej płaszczyźnie, kiedy rozbił się. That's how they met. Nazwali mnie od nazwy samolotu. Nie wiele osób jest nazwany katastrofie lotniczej. That's Tommy. Mówi osób został mianowany po broń, ale wiem, że naprawdę pochodzi od słynnego tancerza 19-te balet wieku."
    },
    "1360160": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior",
        "text": "Jeśli nie to, czego chcesz, cierpisz, czy to, czego nie chcesz, cierpisz, nawet gdy się dokładnie, co chcesz, nadal cierpią z powodu nie można trzymać się go na zawsze. Twój umysł jest Twoim położeniu. Chce być wolna od zmian, bez bólu, bez zobowiązań życia i śmierci. Ale zmiana prawa, a nie ilość udając zmieni tę rzeczywistość."
    },
    "2880029": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Rytmika pisania ma szczególne znaczenie, zwłaszcza w pierwszym okresie nauki, ponieważ zapobiega łączeniu się dźwigni czcionkowych i przeskakiwaniu wózka. W klawisze należy uderzać wolno i równo z zachowaniem jednakowych odstępów czasu między uderzeniami. We wszystkie klawisze należy uderzać z jednakową siłą. W miarę zdobywania pewności uderzania, trzeba przyspieszać tempo pisania."
    },
    "1360356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross",
        "text": "Wiele rzek do przekroczenia, ale nie mogę wydawać się wobec znaleźć na mojej drodze. Wandering, jestem bezradny, kiedy jechać wzdłuż białe klify Dover. Wiele rzek do przekroczenia i to tylko moja wola, która trzyma mnie przy życiu."
    },
    "2880055": {
        "author": "Andrzej Sapkowski",
        "context": "Pani Jeziora",
        "text": "Z miłością - powiedziała wolno Fringilla - jest jak z kolką nerkową. Dopóki nie chwyci cię atak, nawet sobie nie wyobrażasz, co to takiego. A gdy ci o tym opowiadają, nie wierzysz."
    },
    "2880069": {
        "author": "Władysław Pasikowski",
        "context": "Psy",
        "text": "Dlaczego odeszła? - Normalnie, bo to zła kobieta była. - A ty jesteś bez winy. - Ja jestem święty."
    },
    "1360416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart",
        "text": "W odróżnieniu od pozostałych czterech zmysłów znajduje się w logicznym regionach przodomózgowia nasz zmysł powonienia jest podłączać bezpośrednio do układu limbicznego, tak zwane gad piwnicy mózgu odpowiedzialne za nasze emocje najbardziej podstawowych, od gniewu do pożądania."
    },
    "1360002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativity: The Special a General Theory)",
        "text": "Ale spekulacje na temat budowy wszechświata również przenieść w zupełnie innym kierunku. Rozwoju geometrii nieeuklidesowej doprowadziły do uznania faktu, że możemy wątpić w nieskończoność naszej przestrzeni, bez wchodzenia w konflikt z prawem myśli lub z doświadczeniem."
    },
    "1360124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Musisz się zastanawiać: jak maszyny wie, co smaczne Pszenica smakowały jak? Może się mylą. Może to, co myślę Tasty Pszenica smakowały jak rzeczywiście smakowały jak płatki owsiane, lub tuńczyka. To sprawia, że zastanawiasz się o wiele rzeczy. You take kurczaka, na przykład: może nie mogli dowiedzieć się, co do smaku kurczaka jak, dlatego wszystko smakuje jak kurczak."
    },
    "1360359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line",
        "text": "You've got a sposobem na utrzymanie mnie na boku. Dasz mi powód do miłości, że nie mogę ukryć. Dla was wie będę próbował nawet przeważyć szalę zwycięstwa. Because you're mine, I Walk the Line."
    },
    "1360033": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Komfortowe, Mullet? Wydaje się niestety, że to ironiczne, że remis to dostał się do tej marynacie. Teraz wystarczy podjąć wszelkie kiedy tylko chcesz. Można grać trochę muzyki, jeśli chcesz."
    },
    "2880033": {
        "author": "Waldemar Krzystek",
        "context": "Ostatni Prom",
        "text": "Ja się nie boję... ja się naprawdę nie boję... w Polsce trzeba umieć żyć... Polskę naprawdę trzeba umieć kochać... - Niech się pan napije, będzie pan ją kochał jeszcze bardziej."
    },
    "2880096": {
        "author": "Antonina Domańska",
        "context": "Historia żółtej ciżemki",
        "text": "Z drugiej strony rynku spieszno szedł burmistrz, za nim sześciu ceklarzy, czyli straż policyjna. Do ceklarzy przyłączyli się stróże nocni i prawie cała męska ludność miasteczka. Podzielono ich na trzy oddziały i domyślając się, że zbrodniarz najprędzej będzie uciekał ku lasowi, bo tam w nieprzebytych gąszczach skryć się łatwo, a pościg prawie niemożliwy, rozkazał pan burmistrz zabiec mu z trzech stron i przeciąć drogę do lasu. Wyruszyli z latarniami i z pochodniami, bo jak na złość księżyc przysłoniły chmury. - Rozstąpcie się, ludzie! - zawołał ktoś w tłumie - ksiądz idzie! Proboszcz z gołą głową biegł na przełaj ku kościołowi; stary zakrystian z latarnią w ręku, nie mogąc mu nadążyć, przystawał w tyle zadyszany."
    },
    "2880030": {
        "author": "Krystyna Kinel",
        "context": "Piszę na maszynie",
        "text": "Jeżeli chcemy napisać literę wielką lewą ręką, to zmieniak rejestru naciskamy po prawej stronie małym palcem i trzymamy tak długo, aż zostanie napisana litera. Natomiast, gdy chcemy napisać literę wielką prawą ręką, naciskamy zmieniak rejestru małym palcem lewej ręki."
    },
    "1360242": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Niezależnie od tego czy jesteś studentem, sekretarz, administrator biura, kierownik, programistą, czy mechanika czy używasz komputera PC, laptopa lub maszyny do pisania - pisania jest bezcenne umiejętności. Jest to umiejętność, która może otworzyć drzwi i zwiększa możliwości rozwoju zawodowego. W tym świecie nowych technologii komputerowych generowanych komunikatów, kto nie może typ naraża się na wyłączonych z wielu transakcjach handlowych."
    },
    "2880011": {
        "author": "Andrzej Pilipiuk",
        "context": "Czarownik Iwanow",
        "text": "Co zmieniłby pan na terenie gminy? – Wszystko. – Hmm. A jakby pan tego dokonał? – Najlepsza jest metoda warstwowa. – Na czym ona polega? – To proste. Warstwa ziemi – warstwa komunistów – warstwa ziemi i warstwa komunistów."
    },
    "1360085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "W maju 1980 roku Fidel Castro otworzył port w Mariel, Kuba z widocznym zamiarem najmu kilku jego ludzi dołącza do swoich krewnych w Stanach Zjednoczonych. W ciągu siedemdziesiąt dwa godzin, 3000 łodzi USA idą na Kubie. Wkrótce stało się oczywiste, że Castro zmusza właścicieli łodzi, aby odnieść z nimi nie tylko ich rodziny, ale do dna jego więzienia."
    },
    "1360259": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Najlepszy sposób pisania jest w stanie klawiaturze tak szybko, jak można myśleć tak myśli może płynąć na ekranie."
    },
    "1360170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Tego dnia, bez żadnego konkretnego powodu, postanowiłem udać się na chwilę uruchomić. Więc wpadłem na końcu drogi. A kiedy mam tam, myślałem, że może będę biegać na koniec miasta. A kiedy mam tam, myślałem, że może bym tak biegną Greenbow County. I figured, odkąd uruchomienia tej pory, może chcę tylko natknąć się wielkim stanie Alabama."
    },
    "1360272": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "W 1873 roku Sholes & Glidden Maszyna do pisania stała w pierwszym rzędzie, masowej produkcji, a jego układ klawiatury wkrótce standardem we wszystkich maszynach do pisania. Inne układy klawiatury, które pojawiły się, jak Blickensderfer i Dvorak, a niektóre są wyraźnie bardziej efektywne, ale oryginał nadal rozwijać. Jest to wymowna demonstracja siły bezwładności i nagroda za pierwsze."
    },
    "2880036": {
        "author": "Sylwester Chęciński",
        "context": "Sami swoi",
        "text": "Bóg nas wysłuchał. U Karguli też myszy, jeszcze więcej niż u nas. To, że jego siew zaraza wyżarła, to i sprawiedliwie, ale żeby nam?"
    },
    "2880031": {
        "author": "Janusz Majewski",
        "context": "C.K. Dezerterzy",
        "text": "Nie zdziwię się, jeśli dziś będzie twierdził, że napadła go załoga angielskiej łodzi podwodnej, która jakimś cudem ominęła blokady na Morzu Czarnym, wpłynęła do Dunaju, jakimś dopływem dostała się do nas, potem rurami kanalizacyjnymi podjechała do sracza i zakotwiczyła w oczekiwaniu pana Oberleutnanta."
    },
    "1360266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975) (Wpisanie dla początkujących (1975))",
        "text": "Na instrukcji maszyny do pisania, strajk klucz z ładnym skoku ostry - nie trudno udar, ale szybko jeden. Dźwięk powinny być ostre i szybkie. Jeśli naciskają kluczy, a nie ich bicie, dźwięk będzie bzdurny."
    },
    "1360328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Weekend)",
        "text": "Alternatywę w stosunku do binge - mini emeryturę - zakłada przeniesienie na jedno miejsce na jeden do sześciu miesięcy przed pójściem do domu lub przeniesienie się do innego lokalizacji. Zamiast poszukiwania, żeby zobaczyć świat, dążymy do doświadczeń z prędkością, która umożliwia nam to zmienić."
    },
    "1360129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Nawet kowbojki mogą marzyć)",
        "text": "Mieli otrzymał znak - potężnych, przejrzyste oznaczenia - że miast pasterstwo i jednocześnie technologie nie są właściwym sposobem, aby wziąć udział w tej planety gościnność. (Faktycznie, istnieją niezliczone sposoby, aby żyć na tej tremorous sferze zdrowia radości i dobra, i chyba tylko w jeden sposób - uprzemysłowionych, zurbanizowanych, pasterstwo sposób - tu żyć głupio, a człowiek ma trafić na jeden sposób, że źle)."
    },
    "1360030": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Odwracamy się do twarzy na zimno, trwałą chill, jak dzień prosi noc miłości miłosierdzia. Słońce tak jasne nie pozostawia cienia, tylko blizny, wyryte na kamiennych na powierzchni ziemi. Księżyc i na One Tree Hill widzimy słońca w Twoich oczach."
    },
    "1360197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (When You Are poparzenia w pożarze)",
        "text": "Tylko prewencyjnych co robię jest pranie ubrania po ich zakupu w sklepie oszczędności - to po połowu krabów z parą używane spodnie. Byłem w midtwenties w czasie i prawdopodobnie byłby itched się aż do kości miał przyjaciela nie wziąć mnie do drogerii."
    },
    "1360102": {
        "author": "Robert M. Pirsig",
        "context": "Zen and the Art of Motorcycle Maintenance (Zen i sztuka obsługi motocykla)",
        "text": "Aby poprawić świat po raz pierwszy we własnym sercu i głowie i ręce, a potem do pracy na zewnątrz stamtąd. Inne osoby mogą mówić o tym, jak rozwinąć przeznaczenie ludzkości. Chcę porozmawiać o tym, jak naprawić motocykl. Myślę, że to, co mam do powiedzenia ma bardziej trwałą wartość."
    },
    "1360393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografia: The Amazing True Story America's Miracle Mięso!)",
        "text": "Jay zdobył sobie awansu na porucznika, na mocy jego rozsądną sugestie, że armia może zaoszczędzić wiele przestrzeni ładunkowej przez odkostniania wołowiny przed wysyłką jest za granicą."
    },
    "1360052": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Zaczęliśmy rozpoznawać w nich dziwne obsesją. Po tym wszystkim, są emocjonalnie niedoświadczony, z zaledwie kilku lat, w której przechowywać się doświadczeniami, które ty i ja biorę za pewnik. Jeśli dar ich przeszłość, tworzymy poduszkę lub poduszkę dla swoich emocji, a tym samym, możemy kontrolować je lepiej."
    },
    "2880073": {
        "author": "Cormac McCarthy",
        "context": "To nie jest kraj dla starych ludzi",
        "text": "Dalej gadała i gadała. W końcu oznajmiła: \"Nie podoba mi się, jak ten kraj jest rządzony. Chciałabym, żeby moja wnuczka miała prawo do aborcji.\" Odpowiedziałem: \"No cóż, droga pani, nie sądzę, żeby miała pani powody do martwienia się o sposób rządzenia tym krajem. Widzę, dokąd zmierza, i nie wątpię, że wnuczka będzie miała prawo do aborcji. Powiem więcej, będzie miała prawo nie tylko do aborcji, ale także do uśpienia pani.\" Co w dużej mierze przyczyniło się do zakończenia rozmowy."
    },
    "1360281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, rozdział 4: Bajka o Keys)",
        "text": "Dowody w standardzie Qwerty historii porównaniu Dvorak jest błędna i niepełna. Po pierwsze, wnioski o wyższości klawiatury Dvoraka są podejrzane. Najbardziej dramatycznych oświadczeń można odtworzyć w Dvorak siebie i najlepiej udokumentowanych doświadczeń, jak również niedawne badania ergonomiczne, sugerują niewielkie lub żadne korzyści dla klawiatury Dvoraka."
    },
    "1360089": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python i Święty Graal)",
        "text": "To, że jestem zwariowany na budowę zamku na bagnach, ale zbudowano ją jednak, żeby pokazać im. Zatonął w bagnie. Tak więc zbudował drugi. Że zatonął w bagnie. Więc budowy trzeciego. To spalone, przewrócił się, a następnie zatonął w bagnie. Ale czwarty zawiesił się. And that's what you're going to get, Ląd, najsilniejsze zamek w całej Anglii."
    },
    "1360243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Niezależnie od tego czy jesteś studentem, sekretarz, administrator biura, menedżer, programista komputerowy, lub mechanik, wpisując to nieocenione umiejętności. Jest to umiejętność, która może otworzyć drzwi i zwiększa możliwości rozwoju zawodowego."
    },
    "1360081": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Miałem sen. Nie było naszym światem, a świat był ciemny, bo nie było żadnych rudziki i rudziki reprezentowane miłości. I najdłuższego czasu, nie było tej ciemności. Potem nagle tysiące Robins zostały wyzwolone i lecieli w dół i przyniósł to oślepiające światło miłości. Chyba oznacza to, że nie ma kłopotów przed Robins przyjść."
    },
    "1360053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises",
        "text": "Będę musiał moje okulary, jasne głowy. Dziś złamałam zasady i pili wódkę. Jutro będę tłumaczyć, a potem sprowadzę, co zrobiłem do domu."
    },
    "1360319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Pamiętaj, że humor jest napisane w tył. Oznacza to, że najpierw znaleźć cliche chcesz pracować, a potem budować historię wokół niego."
    },
    "1360370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Nie było sceny i PA w zachodnim Massachusetts i dzieci pochodziły z mil wokół dostać zawiedli się na muzyce. A ona pojechał z Bowdoin z wagonowe dziewczyn od niektórych chłopców i może jeść niektóre grzyby."
    },
    "1360048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Nie było mnie, to znaczy Alex, i moje trzy Droogs, czyli Pete, Georgie i Dim Dim są naprawdę słabe, a my siedzieliśmy w Korova Milkbar tworzących naszą rassoodocks co zrobić z wieczorem."
    },
    "1360410": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Jak stać się nikomu nie Anything You Want!)",
        "text": "Idea Mr Right jest przekazywany przez pokolenia, że każda kobieta jest doskonałym człowiekiem dla niej. Śmieję się na całe pojęcie i powinieneś też. Oto dlaczego: pojęcie idealne dopasowanie, który nie wymaga żadnych działań z twojej strony, stwarza nadmierne oczekiwania, że życie różnica między idealnego i rzeczywistości, które zawsze prowadzi do rozczarowania."
    },
    "2880074": {
        "author": "Siba Shakib",
        "context": "Nad Afganistanem Bóg już tylko płacze. Historia Shirin-Gol",
        "text": "Bo na wojnie dozwolone jest to, czego zabrania wiara i tradycja, prastare wartości i jednostkowa moralność, dozwolone są czyny, za które odpokutować można jedynie śmiercią."
    },
    "2880001": {
        "author": "Andrzej Ziemiański",
        "context": "Achaja",
        "text": "Pokaż samej sobie, że potrafisz iść własną ścieżką. Bez niczyjej łaski, bez zlitowania. Tak samo jest w walce. Nie będzie łaski. Nie będzie zlitowania. Ty albo on. Daj z siebie wszystko albo uciekaj. Walka to wolność."
    },
    "1360208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Buszujący w zbożu)",
        "text": "Kiedy naprawdę martwić się o coś, nie tylko wygłupiać. I nawet iść do łazienki, kiedy martwić się o coś. Tylko nie chodzę. Jestem zbyt zaniepokojeni iść. Jestem zbyt obawiają się przerwać niepokojące iść."
    },
    "1360092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated",
        "text": "Upewnij się, że w celu zabezpieczenia drzwi, gdy odszedłem. Istnieje wiele niebezpiecznych ludzi, którzy chcą wziąć sprawy od Amerykanów, a także ich porwania. Dobranoc!"
    },
    "1360237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Folwark zwierzęcy)",
        "text": "Wszystkie zwierzęta tego roku pracował jak niewolnicy. Ale byli szczęśliwi w ich pracy; one grudged żadnego wysiłku i poświęcenia, wiedząc dobrze, że wszystko, co zrobili było z korzyścią dla siebie i osób w swoim rodzaju, którzy przyjdą po nich."
    },
    "2880101": {
        "author": "Henryk Sienkiewicz",
        "context": "Pan Wołodyjowski",
        "text": "Niewiasta była urodziwa nad miarę, jasnowłosa, o pogodnej, nieledwie anielskiej twarzy. Chodziła z wolna i ostrożnie, bo było w niej pełno powagi i błogosławieństwa. Pan Andrzej Kmicic patrzył na nią okrutnie rozkochany. Gdzie się ruszyła, tam wzrok jego zwracał się za nią z takim przywiązaniem, z jakim pies wodzi oczyma za panem."
    },
    "2880068": {
        "author": "Rafał Kosik",
        "context": "Felix, Net i Nika oraz Pałac Snów",
        "text": "Trzy razy mielone świńskie racice - czarująco uśmiechnął się Net. - Z emulgatorami, w papce benzoesanu sodu i glutaminianu potasu polanego utwardzonymi tłuszczami z dodatkiem wypełniacza, spulchniacza i aromatu ponoć identycznego z naturalnym. Dziewczyna za kasą wolno wydukała: - Nie mamy czegoś takiego... - Macie, macie - zapewnił ją Net. - Nazywacie to cheeseburgerem. Trzy poprosimy na wynos."
    },
    "1360070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall",
        "text": "We don't need no edukacji. We don't need no kontroli myśli. No dark sarcasm w klasie - nauczycieli zostawić ich dzieci w spokoju! All in all it's just another cegły w murze."
    },
    "1360001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativity: The Special a General Theory)",
        "text": "Geometria określa z niektórych pojęć takich jak samolot, punkt i prostą, z którym jesteśmy w stanie powiązać mniej lub bardziej konkretne pomysły, a od pewnych prostych zdań (aksjomatów), które w myśl tych idei , jesteśmy skłonni zaakceptować jako true. Następnie, na podstawie procesu logicznego, uzasadnienie, które czujemy się zmuszeni przyznać, że wszystkie pozostałe propozycje są pokazywane wynika z aksjomatów, tzn. są udowodnione."
    },
    "2880060": {
        "author": "Rafał Kosik",
        "context": "Kameleon",
        "text": "Bóg istnieje. Istnieje jako idea, w którą wierzy rzesza naiwnych. A tych naiwnych ty i twoi braciszkowie potraficie omamić do reszty, personifikując absolut. Jesteście wyrafinowanymi rabusiami i macie wielce komfortową sytuację, sami bowiem ustalacie oficjalną moralność. Obiecujecie też nagrodę za posłuszeństwo, nagrodę pośmiertną, tym samym nad wyraz skutecznie zabezpieczacie się przed reklamacjami."
    },
    "1360083": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "I'm telling it like it is. Get used to it lub umieścić tę książkę w dół. Ponieważ ta książka jest dla Heroes Ameryki. A kto Heroes? Klienci, którzy kupili tę książkę. Ludzie, którzy pożyczyć tej książki nie są bohaterami. Nie są lepsze niż dobro Queens mooching wyłączanie systemu, jak karty prowadzenie karty bibliotecznej przewoźników. Dla przypomnienia, nie możemy oferować tę książkę do bibliotek. No free rides."
    },
    "2880042": {
        "author": "Stanisław Bareja",
        "context": "Zmiennicy",
        "text": "A za chwilę amerykański dreszczowiec pod tytułem Morderca zabiera pulę. Treścią filmu jest trzymająca w największym napięciu zagadka, kto zabił króla szulerów, Palmera. Mistrzowsko przeprowadzona narracja sprawia, że nikt z widzów nie podejrzewa o morderstwo goryla Palmera, Williamsa. Motywem zbrodni okazuje się w ostatniej scenie bezlitosne prawo wendety. A teraz życzę państwu dużo godzin napięcia i zaskoczenia."
    },
    "1360213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Ojciec chrzestny)",
        "text": "Znamy się od wielu lat, ale jest to pierwszy raz kiedykolwiek przyjść do mnie do rady lub pomocy. Nie pamiętam ostatni raz zaprosił mnie do swojego domu na kawę, chociaż moja żona jest matką chrzestną na swoje jedyne dziecko. Ale bądźmy szczerzy tutaj. Nigdy nie chciałem przyjaźni i bałeś się w mój dług."
    },
    "1360361": {
        "author": "Bruce Springsteen",
        "context": "Downbound Train",
        "text": "Miałem pracę, miałem dziewczyny. Miałem coś się dzieje, panie, w tym świecie. Mam zwolniony w dół na dziedziniec drzewny, nasza miłość poszedł źle, ale czasy trudne. Teraz pracuję w dół na myjnię samochodową, gdzie wszystkie kiedykolwiek nie jest deszcz. Don't you feel like you're jeździec na downbound pociągu."
    },
    "1360288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Świat nawiedzany przez demony: Nauka jako Candle in the Dark)",
        "text": "Lucid ale całkowicie fałszywe wspomnienia mogą być łatwo wywołane przez kilka wskazówek i pytania. Pamięć może być zanieczyszczone. Fałszywe wspomnienia mogą być wszczepiane nawet w świadomości, że nie uważa siebie za wrażliwe i bezkrytycznym."
    },
    "1360163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure",
        "text": "Hi, and welcome to the future. San Dimas, Kalifornia, 2688. A ja ci mówię, że wszystko jest świetnie. Powietrze jest czyste. Woda jest czysta. Nawet brud jest czysty. Średnie Bowling są ku górze. Mini golf ocenę są w dół. I mamy więcej zjeżdżalnie niż jakiejkolwiek innej planety możemy komunikować się."
    },
    "1360307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Znam faceta, który zna faceta, który zna faceta. Wiem, że wiesz, że to facet. To jest facet znasz."
    },
    "1360019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Czy wiesz, co nazywają Quarter-funtowe z sera we Francji? Royale with cheese. Czy wiesz, dlaczego nazywają go Royale z serem? Ze względu na system metryczny."
    },
    "1360264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Twój palec pierścionek jest najtrudniejsze ze wszystkich palców do kontroli. Można zauważyć, że po przesunięciu palcem swój pierścień innych palców zostanie przeniesiony z własnej woli, jak również. To jest coś, co będzie mniejszy problem jak doskonalić swoje umiejętności za pomocą klawiatury."
    },
    "1360365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Teksty: Writing Better Words for Your Songs)",
        "text": "Najpopularniejsze słowa piosenek dwie sekcje - wierszem i most, gdzie most oferuje przeciwieństwie do wierszy, ale nie jest miejsce, gdzie utwór został podsumowany."
    },
    "1360244": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Czy korzystasz z komputera, laptopa lub maszyny do pisania - pisania jest bezcenne umiejętności. Jest to umiejętność, która może otworzyć drzwi i zwiększa możliwości rozwoju zawodowego."
    },
    "1360147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill",
        "text": "National Rifle Association mówi, że Guns Don't Kill osób, uh, ludzie. Ale myślę, myślę, że pistolet pomaga. Wiesz? Myślę, że to pomaga. Myślę, że właśnie stoi dzieje, Bang! That's not going to kill zbyt wielu ludzi, prawda? Trzeba by być naprawdę sprytny na serce, aby tego."
    },
    "2880003": {
        "author": "Andrzej Ziemiański",
        "context": "Achaja",
        "text": "Słuchaj, do walki ludzie stają z różnym nastawieniem. Jedni sądzą, \"a może mi się uda przeżyć\" - nie uda się, to już trupy jeśli trafią na zawodowca. Inni myślą \"pofechtujemy się, zobaczymy kto lepszy, a potem się okaże, co i jak\" - to też trupy, jeszcze przed walką. I są jeszcze inni, myślą: \"zabić, zabić, zabić\" albo w ogóle nie myślą o niczym szczególnym, po prostu zabijają."
    },
    "1360318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Początkujący pisze tylko dwadzieścia sztuk. Zawodowych pisze trzy razy, co jest potrzebne, przepisuje, odrzutów, przepisuje kilka, wreszcie osiada na dwadzieścia, które działają najlepiej, dla tej konkretnej grupy docelowej."
    },
    "1360391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Don't Mess na swoje życie)",
        "text": "Wierzę, że jeżeli kobiety studium męskiej wnioski dotyczące koncepcji twierdzenie, odwaga, przeznaczenie, cel, honor, marzenia, dążenia, wytrwałość, orientacja cel, itp., to oni mają więcej życia spełnienia, pick lepszych ludzi, z którymi się intymny i mają lepsze relacje z nimi."
    },
    "1360054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Tak, wystarczy wziąć Soupy-sprzedaży na prom bo mogę myśleć tak wiele rzeczy do zrobienia chłodnicy tej nocy. Mógłbym pumeksu nogi, może pójdę do Unitarian Bren Kościół, może uderzenia ciężarówki pełne gorących soków śmieci, wiesz? Przyczyna tych wszystkich rzeczy, będzie wykładniczo chłodniejsza niż prom będzie z wami."
    },
    "1360383": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Ze względu na swoje umiejętności rozpoznania i obwodowego wrażliwości kinestetycznych, Ninja zwyczajowo zaskakiwać swoich przeciwników nieco więcej niż połowę czasu."
    },
    "1360041": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Jedną z rzeczy nauczyłem się w ciągu ostatnich siedmiu lat: w każdym meczu i przeciw zawsze przeciwnika, i zawsze jest ofiara. Sztuką jest wiedzieć, kiedy jesteś ostatni, więc można się tego pierwszego."
    },
    "1360062": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now",
        "text": "Kiedykolwiek oglądać umysłem, wycofania z form świadomości umysłu, a wtedy staje się to, co nazywamy watcher lub świadka. Kiedy świadomość uwalnia się od identyfikacji z formy fizycznej i psychicznej, to staje się to, co można nazwać czystym i oświeconych świadomości, lub obecności."
    },
    "1360275": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, rozdział 4: Bajka o Keys)",
        "text": "Konkursy Wpisanie pod inny test klawiatury QWERTY. Konkursy te są nieco underplayed w konwencjonalnej historii. W rzeczywistości, wpisując konkursów i pokazów prędkości były dość powszechne w tym okresie. One udział wiele różnych urządzeń, różnych producentów, twierdząc z posiadania rekord prędkości."
    },
    "2880082": {
        "author": "Jacek Dukaj",
        "context": "Lód",
        "text": "Dobrą opowieść smakuje się jak dobry tytoń czy dobrą whisky, nie należy się spieszyć, nie należy popędzać opowiadającego, nie o to tu idzie, by dognać jak najprędzej do puenty, złapać za grzbiet fabułę, poznać losy, sensy i tajemnice, nie o to."
    },
    "1360072": {
        "author": "Pink Floyd",
        "context": "Time (Czas)",
        "text": "Ticking away momentów, które składają się nudny dzień, musisz marnować i odpadów godzin off-way strony. Kicking okolice na kawałku ziemi w rodzinnym mieście, czekają na kogoś lub coś pokazać drogę."
    },
    "2880109": {
        "author": "Stanisław Staszic",
        "context": "Przestrogi dla Polski",
        "text": "To odtąd być hasłem publicznych obrad powinno: szlachta są jednym stanem, nie całym narodem. Stan szlachecki jest częścią Polaków. Część utrzymywać się nie może, gdy całe ciało niszczeje. Gdzie naród ocaleje, tam utrzyma się stan. Gdzie naród upadnie, tam stan zniszczeć musi."
    },
    "1360011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kid, I've samolotem z jednej strony tej galaktyki do drugiej, i widziałem wiele dziwnych rzeczy. Ale nigdy nie widziałem nic, aby mnie sądzić, że istnieje jeden wszechmocny Force kontrolowania wszystkiego. Nie ma mistyczne pole energii, który kontroluje moje przeznaczenie."
    },
    "1360231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism",
        "text": "W krótkim czasie, Carter następnie udał się do zabicia szansę miał zabezpieczenia ponowny wybór. W amerykańskim dyskursie politycznym, podstawowe zagrożenia są z definicji zewnętrznej. Niemcy hitlerowskie, Imperial Japonii lub międzynarodowy komunizm może zagrozić USA. Jednak Carter teraz odważył się zasugerować, że prawdziwe zagrożenie dla amerykańskiej demokracji w świeckich."
    },
    "1360377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Jest jeszcze kilka miejsc, gdzie można dostać wszystko można zjeść za ustaloną cenę. Sew plastikowej torbie na twój koszulka lub paska i nosić luźny kurtka lub płaszcz na pokrycie widoczne wybrzuszenie. Fried Chicken jest najlepszy i najłatwiejszy do kieszeni, czy mówimy worka. Inną sztuczką jest polać swoim drugim wolna kubek gorącej kawy w plastikowej torbie naszyta wewnątrz kieszeni i zabrać ją ze sobą."
    },
    "1360075": {
        "author": "David Lynch",
        "context": "Inland Empire",
        "text": "Chłopczyk wyszedł do gry. Kiedy otworzył drzwi, ujrzał świat. Gdy przeszli przez bramę, on spowodowany refleksji. Evil urodził, a następnie chłopak."
    },
    "1360127": {
        "author": "Sam Mendes",
        "context": "American Beauty",
        "text": "To był jeden z tych dni, kiedy to tylko minutę od śniegu i nie ma tej energii w powietrzu, można prawie usłyszeć. I to worek, jak i taniec ze mną. Jak małe dziecko prosząc mnie, aby grać z nim. Na piętnaście minut. I to jest dzień i wiedzieli, że to całe życie tyle rzeczy, a to niezwykle życzliwym życie."
    },
    "1360049": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange",
        "text": "Chłopiec nie ma rzeczywisty wybór, ma on? Self-interest, strach przed bólem fizycznym odwieźli go do groteski akt samoponiżenie. Nieszczerość było jasne, aby je zobaczyć. On przestaje być sprawcy. On przestaje być również istoty zdolne do podejmowania wyborów moralnych."
    },
    "2880065": {
        "author": "Frank Herbert",
        "context": "Diuna",
        "text": "A najpierwszą ze wszystkich otrzymał lekcję podstawowej wiary, że może się nauczyć. Szokuje odkrycie, jak wielu ludzi nie wierzy, że mogą się nauczyć, a o ile więcej uważa, że nauka jest trudna. Muad'Dib wiedział, że każde zdarzenie niesie jakąś lekcję."
    },
    "1360044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange",
        "text": "Nie musisz się go dalej, proszę pana. You've okazało się, że to wszystko Ultraviolence i zabijanie jest źle, źle i bardzo źle. Uczyłem mnie lekcja, sir. Widziałem już co nigdy nie widział. Jestem wyleczony! Bog Pozytywna! Jestem wyleczony!"
    },
    "2880016": {
        "author": "Richard Dawkins",
        "context": "Bóg Urojony",
        "text": "Jeśli jesteś osobą wierzącą, to w niemal wszystkich przypadkach można założyć, że twoja wiara jest wiarą twoich rodziców. Ktoś, kto, urodziwszy się w Arkansas, uważa, że chrześcijaństwo jest religią prawdziwą, a islam fałszywą, mimo iż doskonale zdaje sobie sprawę, że wyznawałby dokładnie przeciwny pogląd, gdyby przyszedł na świat w Afganistanie, jest właśnie ofiarą indoktrynacji, którą przeszedł w dzieciństwie."
    },
    "1360199": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Mam tylko komunikat był z firmą, która posiada mój kredyt studencki, Sallie Mae. Sallie Mae brzmi jak naiwna dziewczyna hillbilly i boso, ale w rzeczywistości są one bezwzględne i agresywne konglomerat zbirów znajduje się w wysokim budynku z cegły, gdzieś w stanie Kansas."
    },
    "1360336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "I uderzę w dół na ciebie z wielkim zemsty i gniew wściekły tych, którzy próbują zatruć i zniszczyć moich braci. A ty znasz moje imię jest Pan, kiedy pomsty nad tobą."
    },
    "1360429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Stopiony warstwy mozzarella, które będziemy wyznaczenia MML, jest oczywistym źródłem traumy do podniebienie i z punktu widzenia fizyka medyczna jest wyraźnie klucz agenta w etiologii pizza palić."
    },
    "1360434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Konwekcja również odgrywa mniejszą rolę ze względu na względną grubość warstwy powietrza i obecność górnej osłony termicznej tektury. Właściwości izolacyjnych tektury odgrywają ważną rolę, gdyż służą one do zmniejszenia gradientu temperatury w całej przestrzeni powietrznej."
    },
    "1360351": {
        "author": "Jack Kerouac",
        "context": "On the Road",
        "text": "Wraz z przyjściem Dean Moriarty zaczął częścią mojego życia można zadzwonić do mojego życia na drodze. Zanim że będę często marzył o wiodącej na zachód, aby zobaczyć kraj, zawsze niejasno planowania i nigdy startu. Dean jest idealny facet dla drogowego, bo rzeczywiście urodził się na drodze, kiedy jego rodzice byli przechodzącej przez Salt Lake City."
    },
    "1360169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Myślałem, że może będę biegać na koniec miasta. A kiedy mam tam, myślałem, że może bym tak biegną Greenbow County. I figured, odkąd uruchomienia tej pory, może chcę tylko natknąć się wielkim stanie Alabama."
    },
    "1360024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels",
        "text": "Sortowanie Let's kupujących z Spiers, potrzebujących z chciwi, i tych, którzy mi ufają od tych, którzy nie, bo jeśli nie widzisz wartość dziś, nie masz się tutaj zakupy. Jesteś tutaj się kradzieże w sklepach. Każdy, jak biżuteria?"
    },
    "1360419": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Podnoszenie Smart Kids for Dummies)",
        "text": "Wiem, że pomysł podniesienia dobrze zaokrąglone, inteligentnych dzieci może być trudne. I niestety, nie istnieje prosty wzór. Dzieci są tak złożone, zróżnicowane i ekscytujące osoby jak ty. Dobrą wiadomością jest to, że dziecko ma naturalne pragnienie, aby zrobić dobrze. Twoim zadaniem jako rodziców jest, aby wydobyć to jakość i pielęgnować go do dnia dzieci opuścić dom, a nawet więcej."
    },
    "1360337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Błogosławiony Ten, który w imię miłosierdzia i dobrej woli, pasterze słabych doliną ciemności, bo on jest naprawdę stróżem brata swego i wizjera zagubionych dzieci."
    },
    "1360113": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ten człowiek tu, McGuinness stwierdził, wskazując na Kenna, he's going to change the world . To był jego instynktowne poczucie, i kierownik zespołu jak U2 jest człowiek, który zna muzyki. Ale ludzie, których świat Kenna miała być zmiana, jak się wydaje, może nie zgadzam się więcej."
    },
    "1360137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakerzy i malarze: Big Ideas z Computer Age)",
        "text": "Podobnie jak malarstwo, większość oprogramowania jest przeznaczona dla ludzi publiczności. I tak piraci, jak malarze, muszą mieć empatii do naprawdę wielkiego dzieła. Musisz być w stanie zobaczyć rzeczy, od użytkownika punktu widzenia."
    },
    "1360310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Wielki Gatsby)",
        "text": "Kiedy wyciągnął w nocy zimowych i prawdziwy śnieg, nasza śnieg, zaczął wyciągnąć obok nas i błyskiem w okna, a słabe światła małych stacji Wisconsin poruszony, ostry dziki klamra przyszedł nagle w powietrze. Zwróciliśmy w głębokich oddechów to jak wróciliśmy z kolacji przez zimno przedpokoju, niewymownie świadomość naszej tożsamości z tym krajem na jedną dziwną godzinę, zanim stopiony indistinguishably do it again."
    },
    "2880093": {
        "author": "Bronisław Leśmian",
        "context": "Przygody Sindbada żeglarza",
        "text": "Po śmierci rodziców, zamieszkałem w pałacu wraz z jedynym moim wujem Tarabukiem. Poeta Wuj Tarabuk był poetą. Co dzień niemal układał wiersze i odczytywał je potem tak głośno, że dostawał bólu gardła i musiał je starannie przepłukiwać lekarstwem, które pilnie ukrywał przed okiem ludzkim, zachowując ścisłą tajemnicę. Twierdził przy tym, że gardło go wcale nie boli i że nie ma przecież potrzeby płukania gardła lekarstwem. Wuj Tarabuk kochał poezję, lecz nienawidził gramatyki. Pisał z błędami i zazwyczaj na jedno słowo dwa do trzech błędów popełniał. Wstydził się wszakże swej błędnej pisowni i twierdził, że popełnia błędy umyślnie, ażeby potem mieć sposobność i przyjemność poprawiania swych utworów. Nie zauważyłem jednak, ażeby wuj Tarabuk raz napisany wiersz kiedykolwiek poprawiał."
    },
    "1360219": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Dawno temu byłem w Birmie, moi przyjaciele i ja pracowaliśmy do samorządu lokalnego. Starali się kupić lojalność przywódców plemiennych przez przekupywanie ich z kamieni szlachetnych. Ale ich karawany były naloty na północny las Rangun przez bandytę. Więc zaczęli szukać kamieni. Ale w ciągu sześciu miesięcy, nie znaleźliśmy nikogo, kto w obrocie z nim. Pewnego dnia zobaczyłem dziecko bawi się rubin wielkości mandarynki. Bandyta był rzucanie ich."
    }
}
