{
    "1410178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Biele noci)",
        "text": "Náhle som mal dojem, že som bol úplne sám odišiel, že všetci sa zmenšovala preč odo mňa, sa mi vyhýbať. Máte samozrejme právo požadovať, aby každý, kto je, pretože aj ja som žil v Petrohrade za osem rokov, som sa podarilo urobiť jediný priateľ."
    },
    "1410237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Farma zvierat)",
        "text": "Všetky zvieratá toho istého roka pracoval ako otroci. Ale oni boli šťastní vo svojej práci, oni neprial žiadne úsilie a obete, dobre vie, že všetko, čo urobili bolo v prospech seba a sú svojho druhu, ktorí prídu po nich."
    },
    "1410320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komédia Písanie Secrets)",
        "text": "Jeden zásadné pravidlo: uistite sa, že vtip je posledný možný myslenia, a nepridávajte inými slovami po vete vtip. Ak tak urobíte, bude publikum myslieť, že sa vaša-off bolo iba nastavenie pre väčší smiech príde."
    },
    "1410231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: Koniec americkej výlučnosti)",
        "text": "V krátkom čase, Carter potom pokračoval zabiť akúkoľvek šancu mal zabezpečiť znovuzvolenie. V americkom politickom diskurzu, základné hrozby sú podľa definície vonkajšej. Nacistického Nemecka, Imperial Japonsko, alebo medzinárodný komunizmus by mohlo ohroziť Spojené štáty. Napriek tomu Carter sa odvážil tvrdiť, že skutočné nebezpečenstvo pre americkú demokraciu ležal vnútri."
    },
    "1410349": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Môj priateľ, budem pedagogické, a povedal by si mala začať s Logic. Dokonca aj jedlo a pitie, a tak ľahko a bezplatne, možno vykonať len so Raz, dva, tri."
    },
    "1410008": {
        "author": "Naomi Klein",
        "context": "No Logo",
        "text": "Ulice boli schválené podľa Critical Mass jazdu na bicykli a bol zaplavený aktivisti oblečení v druhej ruky-obleky s heslami namaľované na chrbte. Tancovali v prahy kancelárske veže, tvoria ľudský reťaz okolo pokladne a držal mierové sit-in u niekoľkých bánk."
    },
    "1410442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Ale v prípade účinných príčin je možné pokračovať do nekonečna, nebude prvý účinnej príčiny, bude existovať ani konečný efekt, ani priebežné účinnej príčiny, z ktorých všetky sú jednoducho nepravdivé. Preto je potrebné priznať, prvý účinnej príčiny, na ktoré každý dáva meno Boha."
    },
    "1410078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Teraz chcem, aby ste si mysleli, a prestať byť chytrák. Muž postoj niektorých ohľadoch ide - ako jeho život bude. Je to niečo, čo súhlasí s? Takže súhlasíte s tým, pretože musíte byť niekto, kto sa nestará o dobrý život."
    },
    "1410007": {
        "author": "William Faulkner",
        "context": "The Sound and the Fury (Zvuk a zúrivosť)",
        "text": "V deň, keď došlo, pochmúrne a chlad, pohybujú sa stena svetlo šedá z severovýchodnej, ktorá miesto splynutí vlhkosti, zdalo sa rozpadne na minútu a jedovaté častice, ako sú prach, že keď Dilsey otvoril dvere kabíny a objavila, šitý laterálne do jej tela, urýchľovať nie toľko vlhkosti ako látka podieľa na kvalitu tenkých, nie je úplne stuhnutý olej."
    },
    "1410146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption (Vykúpenie z väznice Shawshank)",
        "text": "V roku 1966, Andy Dufresne utiekol z väznice Shawshank. Našli ho bol zablatený súboru väzenskej oblečenie, mydlo, a staré geologické kladivko, čertovsky blízko k sebe dole stredom pozornosti. Kedysi som si myslel, že bude trvať šesť do sto rok do tunela pod múrom s ním. Staré Andy sa to za menej ako dvadsať."
    },
    "1410319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komédia Písanie Secrets)",
        "text": "Pamätajte si, že humor je napísané odzadu. To znamená, že najprv nájsť klišé, ktoré chcete pracovať, potom budovať príbeh okolo neho."
    },
    "1410411": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Ako sa k nám nikoho robiť čo chceš!)",
        "text": "Zasmiala som sa na celý pojem Mr Right a vy by ste mali taky. Tu je prečo: poňatie perfektní, ktorá nevyžaduje žiadne úsilie z vašej strany, vytvára neprimeraných očakávaní, že sila rozdiel medzi ideálny a reality, ktoré vždy vedie k sklamaniu."
    },
    "1410051": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Videl som veci, ktoré by ľudia neveria. Útok lodí na ohni z ramena Orión. Díval som sa C-lúče trblieta vo tme, v tesnej blízkosti brány Tannhäuser. Všetky tie chvíle sa stratia v čase, ako slzy v daždi."
    },
    "1410221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Dovoľte mi, aby som si to ujasniť. Si myslíte, že váš klient, jeden z najbohatších a najmocnejších mužov na svete, je tajne bdelosti, ktorý trávi noci bije zločinca, aby drvina holými rukami? A váš plán je vydieranie tejto osobe?"
    },
    "1410226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alchemist)",
        "text": "Strávil obrovské množstvo času vo veľkých knižniciach na svete, a kúpil všetky najvzácnejšie a najdôležitejšie zväzky o alchýmii. V jednom si prečítal, že pred mnohými rokmi slávny arabský alchymista navštívil Európu. Hovorilo sa, že objavil kameň mudrcov a elixír života."
    },
    "1410240": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Stopárov sprievodca po Galaxii)",
        "text": "Existuje teória, ktorá hovorí, že ak by sa niekto niekedy objaví presne to, čo je pre vesmír a prečo je to tu, bude to okamžite zmizne a bude nahradený niečím ešte viac bizarnom a nevysvetliteľné."
    },
    "1410297": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Čo Video Games Have to Teach Us O učenia a gramotnosti)",
        "text": "Dobrý zostať v hre, ale na vonkajší okraj, o hráčov režim právomocí. To znamená, že majú pocit, dá zvládnuť, ale náročné. Vďaka tomu sú príjemne frustrujúce."
    },
    "1410154": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Nepríjemná pravda)",
        "text": "Problém teraz čelíme, je, že táto tenká vrstva atmosféry je koncentrovaný obrovské množstvo ľudí-spôsobil oxidu uhličitého a ďalších skleníkových plynov. A ako to zhustne, je pascí veľa infračerveného žiarenia, ktoré by inak uniknúť do atmosféry a naďalej sa k vesmíru."
    },
    "1410039": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Ukázalo sa, že sladké-hovoriť, tetovanie-športové bol cigán cigán nahý-členok majster v boxe. Čo z neho robí viac, ako klinec do rakvy. Práve teraz, to je to posledné, čo na mysli Tommyho. Ak sa Krasna nezobudí v najbližších niekoľkých minútach, Tommy vie, že bude pochovaný s ním."
    },
    "1410280": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slávne Bajky of Economics, kapitola 4: Bajka o Keys)",
        "text": "Tieto turnaje poskytla dostatok príležitostí preukázať nadradenosť alternatívnych usporiadanie klávesnice. Qwerty, ktoré prežili so značnými problémami čoskoro v histórii písania na stroji dokazuje, že je aspoň primerane medzi fit, aj keď to nie je najvhodnejšie, ktoré si možno predstaviť."
    },
    "1410239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Stopárov sprievodca po Galaxii)",
        "text": "Existuje teória, ktorá hovorí, že ak by sa niekto niekedy objaví presne to, čo je pre vesmír a prečo je to tu, bude to okamžite zmizne a bude nahradený niečím ešte viac bizarnom a nevysvetliteľné. Tam je ďalšia teória, ktorá hovorí, že sa tak už stalo."
    },
    "1410385": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Veľa ľudí sa obmedzili na prednej nudný, jednotvárny život prijatím rozhodnutia ostatných, že sú nízke inteligencie. Nie je tomu tak."
    },
    "1410296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Čo Video Games Have to Teach Us O učenia a gramotnosti)",
        "text": "Dobrý zostať v hre, ale na vonkajší okraj, o hráčov režim právomocí. To znamená, že majú pocit, dá zvládnuť, ale náročné. Vďaka tomu sú príjemne frustrujúce - tok stave pre človeka."
    },
    "1410435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Štúdiom chladenie pizze v prostredí bez gravitácie z raketoplánu, mohli by sme presnejšie stanoviť význam konvektivní toky."
    },
    "1410384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Veľa ľudí sa obmedzili na prednej nudný, jednotvárny život prijatím rozhodnutia ostatných, že sú nízke inteligencie. Nie je tomu tak. Len preto, že jeden nespracováva zmyslové informácie, a prehrávať ho, rovnako ako všetci ostatní, neznamená, že je nedostatok pochopenia a záujmu."
    },
    "1410391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Desať Stupid Things ženy na Mess svoje životy)",
        "text": "Úprimne verím, že keby ženy štúdie mužskej poňatie hodín na tvrdenie, odvahu, osud, účel, česť, sny, snahu, vytrvalosť, cieľ orientácie atď, budú musieť viac plnohodnotný život, vybrať lepšie mužov, s ktorými má byť intímny , a majú lepšie vzťahy s nimi."
    },
    "1410309": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veľký Gatsby)",
        "text": "Bezděky som sa pozrel smerom k moru - a rozlíšiť nič okrem jedinej zelené svetlo, minútu a ďaleko, že by mohol byť koniec doku."
    },
    "1410122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park (Jurský park)",
        "text": "Ak existuje jedna vec, história nás učí, evolúcia je to, že život nebude zahrnutá. Život bez prestávky, expanduje na nové územia a zrážky cez prekážky, bolestne, možno aj nebezpečne."
    },
    "1410337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Požehnaný buď ten, kto v mene lásky a dobrej vôle vyvedie slabých z údolia temnoty, neb ten jest skutočným strážnikom brata a spasiteľom zbloudilých detí."
    },
    "1410189": {
        "author": "Roger Fisher, Bruce M. Patton, William L. Ury",
        "context": "Getting to Yes: Negotiating Agreement Without Giving In (Predstavenie Áno: Vyjednávania zmluvy bez uvedenia V)",
        "text": "Vyhodnotiť možnosť z druhej strany pohľadu, zvážte, ako by mohla byť kritizovaný, ak ho prijala. Vypísať vetu, ukazujúci, čo na druhej strane najmocnejšou kritik by sa povedať o rozhodnutie, uvažujete o žiadajú."
    },
    "1410234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Pojednanie o metóde)",
        "text": "Na to nestačí mať dobré mysle, hlavné je, aby sa to dobre. Najväčší duše sú schopné najväčších nerestí, rovnako ako najväčší cností. A tí, kto postupuje len veľmi pomaly, môže mať oveľa väčší pokrok, za predpokladu, že vždy po správnej ceste, ako tí, kto sa ponáhľa, a túlavé z neho."
    },
    "1410088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python a Svätý grál)",
        "text": "Počúvaj, cudzie ženy lyin 'v rybníkoch distributin' meča nie je žiaden základ pre systém vlády. Najvyššia výkonná moc sa odvodzuje od mandát od masy, nie z nejaké smiešne vodných obradu."
    },
    "1410040": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Nechcem tam ísť. Je to nebezpečný bastard. Užila príliš veľa disco sušienky v žiary ruskej Disputations. Má toľko týchto orechov, ako má tie orechy."
    },
    "1410196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Keď ste pohltia plamene)",
        "text": "Vždy som premýšľal o tom kabát podnikania. Keď som v divadle, já ani môj zložiť do lona, alebo hodiť ho cez lakťovej opierky, ale vždy sa šíri jej Patsy von, ako keď operadlo sedadla bola zima, a tak nemohol vychutnať sama, zatiaľ čo to bolo utrpenie ."
    },
    "1410267": {
        "author": "Lillian S. Marks",
        "context": "Touch Typing Made Simple (1985) (Touch Písanie Made Simple (1985))",
        "text": "Všetky písacie stroje sú upravené tak, aby typ 6 liniek na palec od zhora nadol. Je potrebné ponechať horný okraj jedného a pol palca (9 liniek)."
    },
    "1410087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python a Svätý grál)",
        "text": "Čo? Lastovička nesúci kokos? Nie je to otázka, kde sa vysporiadať sa! Je to jednoduchá otázka hmotnostné pomery! Päť oz vták nemôže znášať jedna libra kokosu. Listen - s cieľom udržať vzduch-rýchlosť rýchlosť, lastovička musí poraziť svojimi krídlami štyridsať tri krát za sekundu, že jo?"
    },
    "1410068": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Neexistuje žiadna bolesť, budete ustupovať. Vzdialená dymiace loď na obzore. Ste len prichádzať vo vlnách. Vaše pery pohybujú, ale nepočujem, čo hovoríš."
    },
    "1410049": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Mechanický pomaranč)",
        "text": "Chlapec nemá skutočnú možnosť voľby, že? Seba-záujem, strach z fyzickej bolesti riadil ho, že groteskné akt self-poníženia. Neúprimnosť bolo jasné, ktoré majú byť vidieť. , Že prestáva byť páchateľ. On tiež prestáva byť tvor schopný morálne voľby."
    },
    "1410017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "No, ako to robia ukazuje, je, že jednu show. Ukazujú, že sa hovorí pilot. Potom ukazujú, že ukázať ľuďom, ktorí sa ukazuje, a na sile, že raz ukázať, že oni rozhodnú, či budeš robiť viac ukazuje. Niektorí piloti si vybral a stať sa televízne programy. Niektorí robia nie, nič stať. Zažiarila v jednej z tých, ktoré sa stali nič."
    },
    "1410252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Počítač potrebuje manažér pre správu svojich operácií, rovnako ako spoločnosť potrebuje manažéra. A to je to, čo je DOS. Manažer. Má na starosti operácie v počítači."
    },
    "1410407": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletné Idiot sprievodca Zlepšenie Your IQ)",
        "text": "Inteligentný človek je schopný identifikovať problém a nájsť optimálne riešenie. Preto, inteligencia je účinnosť."
    },
    "1410440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tak pravil Zarathustra: kniha pre Žiadne a všetky)",
        "text": "Nadišiel čas, aby človek stanoviť si cieľ. Nadišiel čas pre mužov rastlín osivo jeho najväčšie nádeje. Jeho pôda je ešte dosť bohatý. Ale jedného dňa to bude pôda chudobná a domácky, a žiadne vysoké stromy sa budú môcť pestovať v ňom."
    },
    "1410111": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ak dostávate príliš veľa možností, ak ste nútení brať do úvahy oveľa viac, ako vaše podvedomie je vyhovuje, môžete si ochrnutý. Snap rozhodnutie môže byť v okamihu, pretože sú skromný, a ak chceme chrániť naše lapať rozhodnutie, musíme podniknúť kroky na ochranu, že skromnosť."
    },
    "1410162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of the Warrior Mierové)",
        "text": "Dezilúzie je najväčší dar, ktorý som vám dať. Ale kvôli svojmu náklonnosť k ilúziu, ktoré považujete za obdobie negatívny. Vás politovat s priateľom slovami: Ach, to rozčarovanie skúsenosti, ktoré musia byť, keď by sa malo sláviť s ním. Slovo dis-ilúzia je doslova oslobodenie od ilúzie. Ale vy lipnú na svoje ilúzie."
    },
    "1410241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged (Atlas pokrčil)",
        "text": "Po stáročia bola bitka morálky bojoval medzi tými, ktorí tvrdili, že tvoj život patrí Bohu a tých, ktorí tvrdili, že patria do svojej susedov. A nikto neprišiel povedať, že tvoj život patrí k vám, a že je dobré žiť."
    },
    "1410209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Kto chytá v žite)",
        "text": "Ak naozaj chcete počuť o tom, že prvá vec, ktorú budete chcieť vedieť, kde som sa narodil, a čo moje detstvo bolo ako mizerný, a ako boli moji rodičia a všetky obsadené skôr, ako oni mňa a všetko, David Copperfield druhu blbost, ale nemám pocit, ísť do toho, ak chcete poznať pravdu."
    },
    "1410042": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Tam je niečo o sebe, že nepoznáte. Niečo, čo budete popierať ešte existuje, kým nie je neskoro niečo s tým urobiť. To je jediný dôvod, prečo vstať ráno. Zdieľame závislosť. Sme schválenie feťáci. Sme všetci v ňom za plácnutí po chrbte a zlaté hodinky."
    },
    "1410065": {
        "author": "Pink Floyd",
        "context": "Echoes (Ozveny)",
        "text": "Režijné albatros visí nehybne na vzduch a hlboko pod koľajových vlny, labyrinty koralové jaskyne - ozvenou vzdialený príliv prichádza willowing po piesku, a všetko je zelené a ponoriek."
    },
    "1410376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Všeobecne platí, že mnohé z týchto cieľov je jednoduchšie ochrannej známky, ak ste na sebe správnu uniformu. Mali by ste mať vždy jeden oblek alebo módne oblečenie šaty visia v skrini na riadne lúpeží."
    },
    "1410289": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svet: Veda ako sviečka v temnote)",
        "text": "Lucid, ale úplne falošné spomienky môžu byť ľahko vyvolané niekoľko podnetov a otázok. Pamäť môže byť kontaminované."
    },
    "1410308": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veľký Gatsby)",
        "text": "Bezděky som sa pozrel smerom k moru - a rozlíšiť nič okrem jedinej zelené svetlo, minútu a ďaleko, že by mohol byť koniec doku. Keď som sa pozrel ešte raz na Gatsby zmizol, a ja som zase sama v nepokojných tmy."
    },
    "1410168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Každopádne, ako som už hovoril, kreviet sú plody mora. Môžete ju grilovanie, variť, grilovať ju, upiecť, speniť to. Existuje-kabobs krevety, krevety kreolský, krevety gumbo. Pán vyprážané, fritované, hýbať-sa smažili."
    },
    "1410030": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Sme odvrátili čeliť chladu, trvalý chlad, ako deň, noc prosí o milosť lásky. Slnko tak jasný, že nevyvoláva žiadne tiene, len jazvy, vytesané do kameňa na tvári krajiny. Mesiac je hore a cez One Tree Hill vidíme slnko zájde do očí."
    },
    "1410306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Som sa triasol ako list, takže bez premýšľania som zapálil si cigaretu na lietadle, aby upokojila nervy. Triasla som, bol som veľmi emocionálne, a to je, keď všetci ostatní sa to stalo. Je to veľmi poľutovaniahodné. Teraz som to nechcel robiť rozruch, obvinenia, obráťte sa na britské veľvyslanectvo. Radšej by som vykonávať tie kanály, to nie je môj štýl. Nie som taký typ chlap."
    },
    "1410363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Zakaždým, keď som si na teba cítim sa zastrelil priamo pomocou skrutky modré. To nie je problém môj, ale je to problém, ktorý som nájsť, žiť život, ktorý nemôžem zabudnúť."
    },
    "1410351": {
        "author": "Jack Kerouac",
        "context": "On the Road (Na ceste)",
        "text": "S príchodom Dean Moriarty začal súčasťou môjho života si mohol zavolať môj život na ceste. Predtým, než že by som sa často snívali o tom, West vidieť krajinu, vždy nejasne plánovanie a nikdy sa rozbieha. Dekan je perfektný chlap na cestu, pretože v skutočnosti sa narodil na ceste, keď jeho rodičia boli procházející Salt Lake City."
    },
    "1410379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Existuje ešte niekoľko miest, kde môžete získať všetko, čo môžeš jesť za pevnú cenu. Vyprážané kuracie je najlepšie a najjednoduchšie, aby vrecká, alebo by mal povedať vaku. Ďalším trikom je naliať váš druhý bez šálku horúcej kávy do plastového vrecka brošňa vnútorné vrecká a vziať so sebou."
    },
    "1410423": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Neexistuje žiadny fyzický oddelení po krájanie, tak, aby okraj možno ignorovať, a môžeme liečiť pizza, pre tepelné účely, ako nekonečné roviny."
    },
    "1410286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svet: Veda ako sviečka v temnote)",
        "text": "Sme zadali globálnej civilizácie, v ktorej najdôležitejšie prvky hlboko závisí na vede a technike. Máme tiež zariadil veci tak, že takmer nikto nerozumie vede a technike. To je recept na katastrofu."
    },
    "1410148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels (Ako chodiť na vysokých podpätkoch)",
        "text": "Supermarket uličky sú ideálnym miestom na prax si kĺzať. Nielen, že sa dostanete do skladu sa na všetky potraviny a wow miestni obyvatelia, ale môžete získať až dvadsať-za štyri uličky 'dráhy-hladký povrch praxe, pričom sa opiera o vozík, konečný stabilizátor pre nováčikov dýka nositeľa."
    },
    "1410012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "K čomu to je odmena, ak nie je okolo ho používať? Okrem toho, že útočiace bojové stanice nie je moja predstava odvahy. Je to spíš ... samovražda."
    },
    "1410313": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Chybná Písanie)",
        "text": "Tak aký je v tomto pre vás? Ak by ste vybehol von hľadať poslanie? Ak by ste ukončiť svoju prácu a nájsť cieľ? Pravdepodobne nie. Ale pozrite sa okolo seba. Môžete byť na misiu, a to ešte neuvedomuje. Ide o staré dobré časy sa pozrieme späť na pýchou. By sa vám mohlo páčiť aj teraz."
    },
    "1410378": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Existuje ešte niekoľko miest, kde môžete získať všetko, čo môžeš jesť za pevnú cenu. Vyprážané kuracie je najlepšie a najjednoduchšie, aby vrecká, alebo by mal povedať vaku."
    },
    "1410032": {
        "author": "U2",
        "context": "A Sort of Homecoming (Druh Homecoming)",
        "text": "A viete, že je čas ísť, cez dážď so snehom a hnacie snehu, cez polia smútku, svetla v diaľke. A tebe hlad po čase - čas na uzdravenie, túžba čas, a krajiny sa pohybuje pod svoj vlastný sen krajiny."
    },
    "1410009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (Srdce je osamelý lovec)",
        "text": "Ale obaja muži neboli vôbec osamelá. Doma boli obsah jesť a piť, a Singer by som hovoriť s rukami nadšene svojmu priateľovi o všetkom, čo bolo v jeho mysli. Takže rokoch prešiel v tejto pokojnej ceste do Singer dosiahol veku tridsať dva."
    },
    "1410402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Je sladší existovať len v mysli, alebo existujú ako v mysli aj v skutočnosti? Obracející sa na gitary a nárek je oveľa sladší, keď je niekto skutočne robí. Takže keď si predstaviť, že najsladší je vôbec sme o počatie je, že existuje tak v myslení a v skutočnosti."
    },
    "1410350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Napriek tomu web myslenie nemá takéto záhybov a je ako tkáčske diela, jeden krok, tisíce vlákna vznikajú, sem a tam strieľa každý raketoplán, nite toku, neviditeľné a jemné, každý úder účinky tisíc zväzkov."
    },
    "1410342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Má oči nejmodřejší neba, ako by si mysleli, že dažďa. Nerád sa pozrieť do tých očí a vidieť uncu bolesti. Jej vlasy mi pripomína teplé bezpečné miesto, kde ako dieťa som sa schovať a modliť sa za búrky a dážď, aby ticho prejsť mňa."
    },
    "1410186": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha nádeje: Úvahy o znovu získanie amerického sna)",
        "text": "Indonézia je národ ostrovov - viac ako sedemnásť tisíc vo všetkých, ktoré sú rozložené pozdĺž rovníka medzi Indickom a Tichom oceáne."
    },
    "1410330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-hodinový pracovný týždeň)",
        "text": "Priznajme si to: sú tam tony vecí, u vás doma a života, ktoré nepoužívate, potrebujete, alebo dokonca predovšetkým chcieť. Či už si uvedomíte, alebo nie, táto spleť vytvára neistoty a rozptýlenie, konzumovať pozornosť a za neobmedzený šťastie skutočnej práce v domácnosti."
    },
    "1410270": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Sholes konzultovať s vychovávateľom, ktorý mu pomohol analyzovať najčastejšie párovanie listy v anglickom jazyku. On potom sa rozišli tie listy tak, že ich typ bary boli od seba vzdialené viac a menej pravdepodobné, že jam. Tá zase nadiktoval rozloženie klávesnice - známe ako QWERTY, počas prvých piatich písmen v hornom rade."
    },
    "1410415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Angličtina ako druhý F-ing Jazyk: Ako sa Swear Účinne, podrobne vysvetlil s početnými príklady vychádzajúce z každodenného života)",
        "text": "V anglickom jazyku, nadávok je nevyhnutná pre efektívnu komunikáciu. Či už chcete uspieť v podnikaní, v škole, alebo spoločenských kruhoch, silné znalosť slovnej zásoby, je absolútne nevyhnutné."
    },
    "1410074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday",
        "text": "Plahočí pomaly cez mokrý piesok, späť na lavičku, kde boli odcudzené oblečenie. To je pobrežné mesto, ktoré zabudol zatvoriť. Armageddon - Armageddon príde, príde."
    },
    "1410176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Biele noci)",
        "text": "Bol to úžasný večer, v noci jeden druh len skúsenosti, keď je človek mladý. Obloha bola tak jasná, a tam bolo toľko, že hviezdy, hľadá nahor, jeden nebol schopný sa ubrániť, ako veľa bizarných zlých ľudí by mohlo žiť v takej neba."
    },
    "1410029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "A vo svete srdca temnoty, Firezone, kde básnici hovoriť ich srdca potom krvácať za to. Jára spieval, jeho pieseň zbraň, v rukách lásky. Vieš, že jeho krv stále kričí z krajiny. Beží ako rieka do mora. Prevádzkujeme ako rieka beží k moru."
    },
    "1410380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-Festo na Talk Dude)",
        "text": "Hovorí sa, že hneď po Boh stvoril človeka, vzal rebro a urobil z neho mláďa. To je vlastne trochu mýtu o stvorení - pravda je, že potom, čo Boh videl, že muž bol dobrý, on vytvoril iný muž a videl, že to bolo všetko dobré."
    },
    "1410323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Byť Logická: Sprievodca pre správnu myslenie)",
        "text": "Často, domnievame sa, že situácia bude poznať, ale opakovanie podobnej situácie, ktoré sme nezažili. Ale v najprísnejším zmysle, nie sú tam žiadne reprízy. Každá situácia je jedinečná, a musíme dávať pozor na svoju jedinečnosť."
    },
    "1410054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Jo, stačí vziať Soup-Predaj prom ', pretože som si myslieť na toľko chladnejší vecí, ktoré sa v noci. Možno pemza nohy, mohla by som ísť na unitářské cirkvi Bren je, možno si zrazil nákladiak plný horúcej odpadkov šťavy, vieš? Príčinou všetkých tých vecí, bude exponenciálne chladnejšie, ako ísť na ples s vami."
    },
    "1410064": {
        "author": "Counting Crows",
        "context": "Round Here (Kolo Here)",
        "text": "Krok zo dverí, ako prízrak v hmle, kde nikto nevšimne kontrast biele na bielom. A medzi Mesiac a vy anjeli získať lepší pohľad na rozpadávajúce sa rozdiel medzi zle a dobre. Chodím do vzduchu medzi daždi cez seba a zase späť. Kde? Já nevím."
    },
    "1410092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated",
        "text": "Uistite sa, že na zabezpečenie dverí, keď budem preč. Existuje veľa nebezpečných ľudí, ktorí chcú vziať veci od Američanov, a aj uniesť je. Dobrú noc!"
    },
    "1410317": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komédia Písanie Secrets)",
        "text": "Začiatočník píše len dvadsať kusov. Profesionálny píše trojnásobok toho, čo je potrebné, koľko je na šesťdesiat rôznych bitov, snažila pořád je z malých skupinách (ale nikdy nie svojej vlastnej rodine), prepíše odhadzovania, prepíše niekoľko ďalších, a nakoniec sa usadzuje dvadsať najlepších, ktoré pracujú pre tento konkrétny publikum ."
    },
    "1410155": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Nepríjemná pravda)",
        "text": "Problém teraz čelíme, je, že táto tenká vrstva atmosféry je koncentrovaný obrovské množstvo ľudí-spôsobil oxidu uhličitého a ďalších skleníkových plynov. A ako to zhustne, je pascí veľa infračerveného žiarenia, ktoré by inak uniknúť do atmosféry a naďalej sa k vesmíru. Ako výsledok, teploty zemskej atmosféry a oceánov sa neustále nebezpečne otepľuje."
    },
    "1410219": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Kedysi dávno som bol v Barme, moji priatelia a ja sme boli pracovať pre miestne samosprávy. Oni sa snažili kupovať lojálnosti kmeňových vodcov podplatil je s drahými kameňmi. Ale ich karavány boli raziu v lese na sever od Rangúnu do banditov. Tak sme šli hľadať kamene. Ale za pol roka, sme sa nikdy nenašiel nikoho, kto obchodujú s ním. Potom, jedného dňa som videla dieťa hrá s rubínem veľkosť mandarínky. Bandita bolo hádzanie je preč."
    },
    "1410285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "Krajina je svet, svet je guľa, lopta v hre bez pravidiel vôbec. A rovnako ako som žasnúť nad krásou toho všetkého, idete and drop to a to sa zlomí a padá."
    },
    "1410126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Poviem vám, prečo ste tu. Ste tu preto, že niečo viete. Čo vieš, že to nedokážem vysvetliť, ale cítiš to. Ste pocit, že celý svoj život, že je niečo zlé na svete. Vy neviete, čo to je, ale je to tam, ako Střepina v tvojej mysli, vodičský ste blázon. Je to pocit, ktorý vás priviedol ku mne. Viete, čo hovorím?"
    },
    "1410443": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Päť Dialógy)",
        "text": "Zoberme do úvahy toto: Je zbožný je milovaný bohov, pretože je zbožný, alebo je to zbožné preto, že je milovaný Gods?"
    },
    "1410426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Po prvé, vrstvy cesta do pečie chleba, nízke-voda-obsah materiálov s veľkým počtom nonconnecting malej vzduchovej medzery. Po druhé, dehydruje paradajkovým pretlakom, a tretí, mozzarella prejde komplexný rad presunov s denaturáciou bielkovín a tukov z pravidelného usporiadania tekutých kryštálov na viac neusporiadaný štátov."
    },
    "1410392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku mäso!)",
        "text": "Jay vynahradil chýbajúce atmosféru v jeho úlohy tým, že má milostný vzťah s dcérou miestneho mlynára, ktorý bol zahájený prenájom vzduch von z kola pneumatiky. On tiež zarobil sám povýšenie na poručíka na silu jeho rozumu návrh, aby armáda mohla ušetriť veľa nákladového priestoru od vykosťovanie hovädzieho mäsa pred jeho doprave do zámoria."
    },
    "1410331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-hodinový pracovný týždeň)",
        "text": "Bolo ťažké vyhodiť veci, ktoré som kedysi myslel, že sú cenné dosť míňať peniaze a rovnako ťažké oddeliť od seba nosiť a roztrhané oblečenie som mal k sentimentálnych dôvodov. Prvých desať minút preberal oblečenie bolo ako voľby, ktoré by malo moje dieťa žiť alebo zomrieť. Keď som prešiel niekoľko prvých ťažké rozhodnutia, aj keď, bol postavený impulz a bolo hračkou."
    },
    "1410305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V ako Vendeta)",
        "text": "Dúfam, že ten, kto ste, vy uniknúť toto miesto. Dúfam, že sa svet zmení, a že sa veci lepšie. Ale čo dúfam, že zo všetkého najviac je to, že chápete, čo mám na mysli, keď som ti povedať, že aj keď vás nepoznám, aj keď už možno nikdy stretnúť sa s tebou, s tebou smiať, plakať s tebou, alebo pobozkať ťa, milujem ty."
    },
    "1410390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Desať Stupid Things ženy na Mess svoje životy)",
        "text": "V rozpore s feministickú prevýšenia, je veľa vecí, ktoré môžeme poučiť sa z pohľadu mužov o živote a osobnej identity. Ak chcete sa dozvedieť niečo odmietnuť, že by mohli byť prospešné pre seba, je pracovná definícia hlúpy."
    },
    "1410263": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Príliš často sa autori domnievajú, že môžu zdôrazniť slová tým, že je vo všetkých veľkými písmenami. Jediným problémom je, že keď sú všetky veľkými písmenami používané, schopnosť čítať slová sa dramaticky znížil, pretože všetky listy sú obdĺžniky. Účinnejší spôsob, ako zdôrazniť slov je striedmo používať tučné písmo, kurzíva, podčiarknuté, a kombinácie týchto štýlov."
    },
    "1410152": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Nepríjemná pravda)",
        "text": "Teplejší voda zvyšuje obsah vlhkosti búrky a teplejší vzduch má viac vlhkosti. Keď sa búrka podmienky spustiť lejak, viac pádov v podobe veľkých, jeden-čas dažďových zrážkach a snehových zrážok."
    },
    "1410262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Kľúčovanie text rýchlo je dôležitá, ale je dôležité mať možnosť, aby to vyzeralo profesionálne. Making the text čitateľný zahŕňa polohovanie, štýl a veľkosť."
    },
    "1410058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Búrlivá svadba)",
        "text": "Miláčku, musíte byť postojačky, aby mohol spadnúť. Mám na mysli, keď budete sedieť na zadku, nič sa nestane. Len statoční bojovníci páde z koňa v bitke. Ako môže vedieť, čo kľačí zbabelci pádu je?"
    },
    "1410347": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Je to skutočný život? Je to len fantázie? Ulovené v lavíne, žiadny únik z reality. Otvor oči, pozrite sa do neba a vidieť."
    },
    "1410386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Cieľom je pravda o azyl, aby sa stal mudrc, alebo vynikajúci človek. Existujú určité nemenné zákony vesmíru, ktorý mudrc musia byť v súlade so. Ninja rôzne sekty obhajovať niektoré zákony, najmä podľa nich väčší význam, ako ostatné. Ale každý práva má zásadný význam v jeho vlastný pravý, a musia byť považované za rovná zvyšku."
    },
    "1410333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Je to obdobie občianskej vojny. Rebel kozmické lode, štrajkujúci zo skrytej základne, získali svoje prvé víťazstvo proti zlu galaktického impéria. Počas bitky, Rebel vyzvedač podarilo ukradnúť tajné plány na zbraň Impéria."
    },
    "1410282": {
        "author": "game by Valve Software",
        "context": "Portal (Portál)",
        "text": "Len by som rád upozornil, že ste dostali každú príležitosť uspieť. Tam bol dokonca bude party pre vás. Veľká party, že všetci vaši priatelia boli pozvaní. Pozval som váš najlepší priateľ spoločník kocky. Samozrejme, že nemohol prísť, pretože si ho zabil. Všetky vaše ostatné priatelia nemohli prísť buď preto, že nemáte žiadne ďalšie priateľov."
    },
    "1410372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Bol to hrubý okolo hrán. Dostal sa do školy, ale nikdy dokončená. Dostal sa do väzenia, ale nikdy väzenia. A bola to jeho prvý deň voľna v večne, človeče. Festival sa zdalo ako celkom dobrý plán."
    },
    "1410228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alchemist)",
        "text": "Ten zrušil všetky svoje záväzky a vytiahol spolu najdôležitejšie z jeho kníh, a teraz tu sedel vnútri zaprášené, páchnuce skladu. Vonku veľký karavan bol pripravovaný prechod na Sahare, a bol naplánovaný prejsť Al-Fayum."
    },
    "1410275": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slávne Bajky of Economics, kapitola 4: Bajka o Keys)",
        "text": "Zadaním výberových ďalší test Qwerty klávesnice. Tieto súťaže sú trochu konvenčnú podceňovaniu v histórii. V skutočnosti, písať súťaží a demonštrácia rýchlosti bolo úplne bežné v tomto období. Oni zúčastňuje mnohých rôznych strojoch s rôznymi výrobcami vyhlasovať, že drží rýchlostný rekord."
    },
    "1410171": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Budeme-li všetci ísť na blond a blokovať navzájom, ani jeden z nás ju dostanem. Tak ideme na svojich priateľov, ale všetci nám přezíravost, pretože nikto nie je rád druhej voľby. Ale čo keď nikto z nás platí aj pre blondínu? Nebudeme brať v každom iný je spôsob, a nebudeme urážať ostatné dievčatá. Je to jediný spôsob, ako vyhrať."
    },
    "1410389": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Prostredníctvom intenzívneho tréningu a psychologickou manipuláciou, elitný tím fanatických stúpencov môže byť vyškolení, aby obetovať aj vlastný život splniť danú úlohu."
    },
    "1410135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "Odmietol som tieto odpovede, namiesto toho som si vybral niečo iné. Vybral som si nemožné. Vybral som si Rapture, mesto, kde umelec by sa nebál cenzúry. Ak by sa vedec nemal byť viazaný malicherné morálky. V prípade, že by veľký nemal byť obmedzený na malé! A potem svojho čela, môže byť vaša mesto Rapture rovnako."
    },
    "1410243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Či už ste študent, sekretárka, kancelária správcu, manažér, programátor alebo inžinier, písanie je neoceniteľná zručnosť. Je to zručnosť, ktorá môže otvoriť dvere a zvýšiť svoje kariéry."
    },
    "1410125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Ste tu preto, že niečo viete. Čo vieš, že to nedokážem vysvetliť, ale cítiš to. Ste pocit, že celý svoj život, že je niečo zlé na svete. Vy neviete, čo to je, ale je to tam, ako Střepina v tvojej mysli, vodičský ste blázon. Je to pocit, ktorý vás priviedol ku mne."
    },
    "1410157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of the Warrior Mierové)",
        "text": "Mozgu môže byť nástrojom. Ale keď nemôžete prestať myslieť, že na matematický problém či telefónne číslo, alebo keď znepokojujúce myšlienky a spomienky vznikajú bez vášho úmyslu, nie je to váš mozog pracovať, ale vaša myseľ putovanie. Potom mozog ovláda vás."
    },
    "1410260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Svet písania zmenil. V roku 1970, každý podnik mal miestnosti plnej sekretárok, ktorého úlohou bolo písať listy, ktoré boli ruka-písaný. Boli kopírovanie zápis do čitateľnejšia podobe. V skoro 1980, osobné počítače stali bežnou kancelárske stroje."
    },
    "1410203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Obvyklí podozriví)",
        "text": "Kto je Keyser Soze? Ten má byť tureckej. Niektorí hovoria, že jeho otec bol Nemec. Nikto neveril, že je skutočný. Najväčší trik diabla niekedy vytiahol bolo presvedčiť svet, že neexistoval."
    },
    "1410179": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Biele noci)",
        "text": "Mal som dojem, že je opustili všetci, keď celé mesto vstal a odišiel do leta. Bála som sa zostať sám, a po tri dni som sa potuloval schlíple mestom, nemohol pochopiť, čo sa so mnou deje. Či už som šiel do Nevsky Avenue, do parku, alebo putovali pozdĺž nábrežia, nikdy som narazil ľudí, ktoré som bol zvyknutý plniť v určitých miestach v určitú hodinu po celý rok. Oni samozrejme nevedeli, ma, ale ja vedel, že je všetko v poriadku."
    },
    "1410046": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Mechanický pomaranč)",
        "text": "Padre, jedná sa o jemnosti! Nejde nám o s motívmi, s vyššou etiky. Máme sa týka len výrub trestnej činnosti a striedajúci sa príšerné dopravné zápchy v našich väzniciach. Ten bude svoju pravú kresťanskú, pripravený druhú tvár, pripravený byť ukrižovaný a nie ukrižovať, aby choré srdce pri pomyslení na zabití lietať. Rekultivácia! Radosť pred Božími anjelmi! Pointa je v tom, že to funguje."
    },
    "1410412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Ako sa k nám nikoho robiť čo chceš!)",
        "text": "Skutočnosťou je, že existuje veľa dostupných muži (a viac než dosť, ktorí nie sú k dispozícii, ale bude aj naďalej snažiť), rôzne kvality, ktoré môžete vybrať, ale je pravdepodobné, že budete vo všeobecnosti spĺňajú najhoršie z nich."
    },
    "1410335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Počas bitky, Rebel vyzvedač podarilo ukradnúť tajné plány na zbraň Impéria. Sledované zlovestný agenty Impéria, princezná Leia preteky doma jej palube vesmírnej lode, kustód ukradené plány, ktoré môžu zachrániť jej ľud a obnoviť slobodu v galaxii."
    },
    "1410393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku mäso!)",
        "text": "Jay zarobil sám povýšenie na poručíka na silu jeho rozumu, návrh, aby armáda mohla ušetriť veľa nákladového priestoru od vykosťovanie hovädzieho mäsa pred jeho doprave do zámoria."
    },
    "1410108": {
        "author": "Mike Judge",
        "context": "Office Space (Kancelárske priestory)",
        "text": "A ja som povedal, je mi jedno, oni si ma buď preto, že som povedal Bill, že ak sa presťahovali stole ešte raz, potom Odchádzam, idem s fajčením prestať. Už som sa sťahoval už štyrikrát denne v tomto roku, som sa nad tým, z okna a videl som veveričky, a oni boli zosobášení, ale potom prešli od Swingline do zošívačky Bostonu, ale jsem pořád moje Swingline zošívačka."
    },
    "1410013": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Je to obdobie občianskej vojny. Rebel kozmické lode, štrajkujúci zo skrytej základne, získali svoje prvé víťazstvo proti zlu galaktického impéria. Počas bitky, Rebel vyzvedač podarilo ukradnúť tajné plány na zbraň Impéria, Hviezda smrti, obrnené vesmírna stanica sa dosť sily zničiť celú planétu."
    },
    "1410421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Po vybratí z rúry, je pizza a plátky á rýchlo v plochej krabici, ktorá je okamžite uzatvorená a často prilepia zatvorené. Neexistuje žiadny fyzický oddelení po krájanie, tak, aby okraj možno ignorovať, a môžeme liečiť pizza, pre tepelné účely, ako nekonečné roviny."
    },
    "1410112": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Tento muž práve tu, McGuinness povedal a ukázal na Kenny, povedal sa zmení svet. To bola jeho inštinktívna pocit, a manažér kapely ako U2, je človek, ktorý pozná hudbu."
    },
    "1410361": {
        "author": "Bruce Springsteen",
        "context": "Downbound Train",
        "text": "Mal som prácu, mal som holka. Musel som sa niečo deje, pane, v tomto svete. Mám prepustili nadol na drevo dvore, naša láska išla zle, máš ťažké časy. Teraz som sa na prácu umývačky áut, kde všetci to niekedy robí, je dážď. Nechcem máte pocit, ako by ste sa jazdec na downbound vlaku."
    },
    "1410431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Žiarenie môže byť presne stanovené, v zásade, ak by sme vedeli, odrážavosti mozzarellou a lepenky v dlho-vlnová dĺžka oblastí záujmu."
    },
    "1410173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Áno, boli noviny pravdu: Sneh bol všeobecne po celom Írsku. Bolo to padá na každú časť temnej centrálnej roviny, na bezlesých kopcoch, ktoré spadajú zľahka na Bog Allen a ďalej na západ, mierne spadajúce do temného bouřící vlny Shannon."
    },
    "1410404": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Je sladší existovať len v mysli, alebo existujú ako v mysli aj v skutočnosti? Obracející sa na gitary a nárek je oveľa sladší, keď je niekto skutočne robí."
    },
    "1410127": {
        "author": "Sam Mendes",
        "context": "American Beauty (Americká krása)",
        "text": "Bol to jeden z tých dní, kedy je minútu chôdze od sneženie a tam je to s elektrinou vo vzduchu, môžete takmer počuť. A tento vrece bol, ako, tancovať so mnou. Ako malé dieťa ma prosiť, aby som si s ním. Za pätnásť minút. A to je deň, kedy som vedel, že to, čo za celý život, a to neuveriteľne benevolentní silou."
    },
    "1410077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Teraz ste odpoveď spôsobiť vy ste si mysleli, že to, čo som chcel počuť, alebo si myslíte o tom, čo som povedal a odpoveď by vám naozaj verí, že je to správne?"
    },
    "1410214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather",
        "text": "Sme sa poznali veľa rokov, ale toto je prvýkrát, čo ste kedy prišiel ku mne pre radu či pomoc. Nespomínam si, kedy ste naposledy ma pozval do svojho domu na šálku kávy, aj keď moja žena je kmotrou na vaše jediné dieťa."
    },
    "1410327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-hodinový pracovný týždeň)",
        "text": "Byť schopný opustiť veci, ktoré nefungujú, je neoddeliteľnou súčasťou je víťaz. Chystáte sa do projektu alebo zamestnania, bez toho by stanovila, keď stojí sa stáva nehospodárne je ako ísť do kasína, pričom limit na to, čo budete stávkovať: nebezpečné a hlúpe."
    },
    "1410365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Slová: Písanie Lepšie Slov pre vaše piesne)",
        "text": "Najpopulárnejšie piesne má dve časti - poézia a most, kde most ponúka na rozdiel od poézie, ale nie je miesto, kde sa pesnička je zhrnuté."
    },
    "1410200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Aby sa stal elf som vyplnil za desať stránok 'formulárov, vzal s výberom test osobnosti, prekonal dva rozhovory a drogovom teste. Prvý rozhovor bol vo všeobecnosti, s cieľom vylúčiť zjavné sociopatům. Počas druhého rozhovoru sme boli požiadaní, prečo sme chceli, aby sa škriatkov."
    },
    "1410416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart (Kto Strih Syr: Kultúrne dejiny Fart)",
        "text": "Na rozdiel od ostatných štyri zmysly sa nachádza v logickom regiónoch predný mozog, je náš zmysel čuchu káblové priamo do limbického systému, tak-zvané plazí pivnici mozgu zodpovedné za naše najzákladnejšie emócie, od hnevu až chtíč."
    },
    "1410037": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "To je Tommy. On hovorí ľuďom, bol pomenovaný po pištoli, ale viem, že bol skutočne pomenovaný po slávnej tanečnice 19. storočia balet."
    },
    "1410149": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Nepríjemná pravda)",
        "text": "S cieľom čeliť riziku, že sa nás prenasleduje, a pohybovať sa, najprv si uvedomiť, že čelíme kríze. Tak prečo je to, že naši lídri zrejme nebude počuť takéto trúbenie varovania? Sú odolať pravdu, pretože vedia, že v okamihu, keď si pripustiť, budú čeliť morálny imperatív konať? Je to jednoducho výhodnejšie ignorovať varovania?"
    },
    "1410001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Teória relativity: špeciálnej a všeobecnej teórie)",
        "text": "Geometria stanovuje z určitých predstáv, ako lietadlo, bod a čiara, s ktorou sme schopní spojiť viac či menej presnú predstavu, a od niektorých jednoduchých predpokladov (axiomů), ktorá je na základe týchto myšlienok , sme ochotní akceptovať ako pravda. Potom, na základe logického postupu, odôvodnenia, ktoré sa cítime sami nútení priznať, že sú všetky zostávajúce ukázali návrhy Z týchto axiomů, tj sú preukázané."
    },
    "1410097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Stopárov sprievodca po Galaxii)",
        "text": "Priestor je veľký. Naozaj veľké. Prostě nebudete veriť, ako nesmierne nesmierne úžasne je veľká. Myslím si môže myslieť, že je to dlhá cesta po ceste do lekárne, ale to je len arašidy do vesmíru."
    },
    "1410056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice",
        "text": "Som beznádejný tanečnice, ale toto vyzerá, ako by si práve zakrútiť žiarovku s jednou rukou a pohladiť psa s ostatnými. Dávaj si pozor, Darcy, on to asi transformovať do indického MC Hammer!"
    },
    "1410101": {
        "author": "The Beatles",
        "context": "Across the Universe",
        "text": "Obrázky rozbitého svetla, ktoré predo mnou tancovať ako milión očí - oni mi zavolat a na celom vesmíre. Meandr myšlienky ako nepokojný vietor rámci poštovej schránky - oni bubnové slepo ako oni robia svojej ceste naprieč vesmírom."
    },
    "1410024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Zámok, akcie a dva dymiace barely)",
        "text": "Poďme radiť kupujúcim Spiers, úbožiaka z chamtiví, a tých, ktorí mi veriť od tých, ktorí nemajú, pretože ak nevidíte hodnotu dnes, nie ste tu nakupovanie. Ste tu krádeže v obchodoch. Každý, kto ako sú šperky?"
    },
    "1410220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Karavany boli raziu v lese na sever od Rangúnu do banditov. Tak sme šli hľadať kamene, ale za pol roka, sme sa nikdy nenašiel nikoho, kto obchodujú s ním. Potom, jedného dňa som videla dieťa hrá s rubínem veľkosť mandarínky. Bandita bolo hádzanie je preč."
    },
    "1410434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Konvekcia hrá menšiu úlohu, pretože relatívna tenkosti vzduchu vrstvy a prítomnosť horného štítu lepenky teplo. Izolačné vlastnosti lepenky zohrávajú významnú úlohu, pretože slúži na minimalizovanie teplotný gradient cez vzdušný priestor."
    },
    "1410258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Konečným spôsob, ako skladať, je schopný klávesnicu tak rýchlo, ako si môžete myslieť. To nie je ľahké, ale vašim cieľom by malo byť aspoň rozvíjať schopnosť premýšľať o slovo a majú zodpovedajúce prsty vodovodné príslušné klávesy bez prerušenia proces myslenia tak, aby vaše myšlienky môžu prúdiť na obrazovke."
    },
    "1410182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Biele noci)",
        "text": "Ja by som bol pre peších a hodín, ako zvyčajne, já bych stratil prehľad, kde som bol, keď som si náhle uvedomil som dosiahol hranicu mesta. Okamžite som sa cítila šťastná a bez váhania, prešiel za bariéru a ocitol sa pestuje peši medzi poliami a lúkami."
    },
    "1410098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management",
        "text": "Je to naozaj potrebné poslať e-mail, že? Viac e-mailov odošlete, bude viac práce ostatné sa musí urobiť, aby priority vašich požiadaviek. Koľkí z toho čo ste, kde sú dôležité? Ak máte 10 otázok na diskusiu, rozdeľujú sa do dvoch skupín, a zamerať sa na najdôležitejšie skupinou."
    },
    "1410288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svet: Veda ako sviečka v temnote)",
        "text": "Lucid, ale úplne falošné spomienky môžu byť ľahko vyvolané niekoľko podnetov a otázok. Pamäť môže byť kontaminované. Falošné spomienky môžu byť implantované aj mysle, že sa nepovažujú za ohrozené a nekritické."
    },
    "1410057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Búrlivá svadba)",
        "text": "Pávy nie sú tanečné, takže to nebude pršať. Pávy nie sú tanečné, takže to nebude pršať? Bol si fajčiť Ganja?"
    },
    "1410300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love",
        "text": "Učím sa asi dvadsať nových talianskych slov denne. Kde som dostať mozog priestor pre uloženie týchto slov? Dúfam, že možno moja myseľ sa rozhodol vypratať niektoré staré negatívne myšlienky a smutné spomienky a nahradiť je táto zbrusu nové slová."
    },
    "1410338": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Od chvíle, kedy som bol dieťa, ľudia si mysleli, že ma zafixovali, pretože, ako som ja, ako hovorím. A sú to vždy zle."
    },
    "1410188": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Niektorí piloti ako vzrušenie z nášho poslania s vedomím, že majú krátku dobu, ale väčšina z nás tak silno sústredí na hľadanie nášho cieľa a vyhnúť sa nešťastie, ktoré si pripomíname živšie naše úľava, keď je po všetkom, ako sme si naša radosť keď sa to deje ."
    },
    "1410238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Farma zvierat)",
        "text": "Všetky zvieratá toho istého roka pracoval ako otroci. Ale oni boli šťastní vo svojej práci, oni neprial žiadne úsilie a obete, dobre vie, že všetko, čo urobili bolo v prospech seba a sú svojho druhu, ktorí prídu po nich, a nie za balenie voľnobehu, zlodějna ľuďmi ."
    },
    "1410048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Mechanický pomaranč)",
        "text": "Došlo mi, že je Alex, a moji traja droogs, že je Pete, Georgie, a Dim, Dim byt fakt šero, a my sme sedeli v Korova Milkbar, ktoré tvoria náš rassoodocks čo s večer."
    },
    "1410394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku mäso!)",
        "text": "Namiesto najímanie pracovníkov počas vrcholu ošípanú zabiť v zime a potom o nich z práce, keď spomalil, Jay zaviedli systém vyplácania miezd zamestnancov stabilný rok-round. 1937 Fortune časopis článok o tejto a ďalších pokrokových práce politík na Hormel šok by mohol dobre poznať len tie spoločnosti, pracovných vzťahov po roku 1980."
    },
    "1410113": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Tento muž práve tu, McGuinness povedal a ukázal na Kenny, povedal sa zmení svet. To bola jeho inštinktívna pocit, a manažér kapely ako U2, je človek, ktorý pozná hudbu. Ale ľudia, ktorých svet Kenny mal byť meniace sa, ako sa zdalo, nemohla malo byť viac."
    },
    "1410106": {
        "author": "Jon Krakauer",
        "context": "Into The Wild",
        "text": "Myslel som, že lezenie Diablova Thumb opraviť všetky chyby, ktoré by bolo zlé so svojím životom. Nakoniec, samozrejme, to sa menilo takmer nič. Ale som rada, že prišiel do hôr, aby chudobní nádoby na sny. A žil som povedať môj príbeh."
    },
    "1410212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth",
        "text": "Double, double, drina a trápenie, oheň horieť, a kotol bublina. Filet z močálovitou hada, v kotli variť a piecť, oko čolků a žabie prst, vlny bat a jazyk psa, výbavu je vidlice a slepej-červa žihadlo, jašterica nohy a krídla sova, pre kúzlo silné ťažkosti, ako peklo-vývaru variť a bublina."
    },
    "1410082": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Teraz môžete sa pýtať sami seba, keď sami máte na mysli mňa, Stephen, ak sa vám nepáči, knihy, prečo si napísať jednu? Práve ste požiadal sám chyták. Som nepísal to. Ja to diktoval. Zareval som ho do magnetofónu cez víkend Columbus Day, potom ho podal môj agent a povedal: Kúpim to."
    },
    "1410063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Sila teraz)",
        "text": "Kedykoľvek sa budete pozerať na mysli, vedomie si stiahnuť z mysle formulárov, a potom sa stane to, čo nazývame pozorovateľ alebo svedok."
    },
    "1410366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Slová: Písanie Lepšie Slov pre vaše piesne)",
        "text": "Zbor je vysoko-bod lyrickej energie, rovnako ako hudobný energie. Vo zboru si vyhlásiť, čo je naozaj o pieseň."
    },
    "1410242": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Či už ste študent, sekretárka, kancelária správcu, manažér, programátor alebo inžinier, či používate PC, notebook, alebo písacieho stroja - písanie je neoceniteľná zručnosť. Je to zručnosť, ktorá môže otvoriť dvere a zvýšiť svoje kariéry. V tejto high-tech sveta počítač-tvoril komunikácie, ktokoľvek, kto nemôže typu riskuje vylúčenie z mnohých obchodných transakcií."
    },
    "1410326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-hodinový pracovný týždeň)",
        "text": "Mám opustiť tri zamestnania a bol prepustený od všetkých ostatných. Dostať padáka, hoci niekedy prichádza ako prekvapenie a bez teba kódovacie obnoviť, je často dar z nebies: niekto robí rozhodnutie na vás, a to je nemožné sedieť v zlej práci po celý zvyšok svojho života."
    },
    "1410292": {
        "author": "Carl Sagan",
        "context": "Contact (Kontakt)",
        "text": "Spočiatku sa snažil zachovať pokoj zistenia. Koniec koncov, neboli úplne istí, že to bol mimozemský správy."
    },
    "1410181": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Biele noci)",
        "text": "Ja by som bol pre peších a hodín, ako zvyčajne, já bych stratil prehľad, kde som bol, keď som si náhle uvedomil som dosiahol hranicu mesta. Okamžite som sa cítila šťastná a bez váhania, prešiel za bariéru a ocitol sa pestuje peši medzi poliami a lúkami. Ja som necítil unavený vôbec. Naopak, bol každý kĺb na mňa, ako uvoľnene, ako by záťaž bola zrušená z mojich ramien."
    },
    "1410118": {
        "author": "Tom DeMarco, Timothy Lister",
        "context": "Waltzing with Bears: Managing Risk on Software Projects (Tancovať sa Medvede: Riadenie rizík na Software Projects)",
        "text": "Patológia stanovenie lehoty pre najbližší articulable deň v podstate zaručuje, že program bude chýbať. Dokonca aj stratégia vyberania najpravdepodobnejší dátum nie je príliš bezpečné, ako oblasť naľavo od vrcholu krivky je sotva tretina. , Ktorý hovorí, že je dva-tretiny neunikol lehoty."
    },
    "1410158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of the Warrior Mierové)",
        "text": "Mozgu môže byť nástrojom. To môže vyvolať telefónne čísla, riešiť hádanky, matematika, alebo vytvoriť poéziu. Týmto spôsobom to funguje u zvyšku tela, ako traktor. Ale keď nemôžete prestať myslieť, že na matematický problém či telefónne číslo, alebo keď znepokojujúce myšlienky a spomienky vznikajú bez vášho úmyslu, nie je to váš mozog pracovať, ale vaša myseľ putovanie. Potom mozog ovláda vás, potom traktor voľne behať."
    },
    "1410028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Sme odvrátili čeliť chladu, trvalý chlad, ako deň, noc prosí o milosť lásky. Slnko tak jasný, že nevyvoláva žiadne tiene, len jazvy, vytesané do kameňa na tvári krajiny. Mesiac je hore a cez One Tree Hill vidíme slnko zájde do očí."
    },
    "1410235": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Pojednanie o metóde)",
        "text": "Na to nestačí mať dobré mysle, hlavné je, aby sa to dobre. Najväčší duše sú schopné najväčších nerestí, rovnako ako najväčší cností."
    },
    "1410190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Máte trieda mladých silných mužov a žien, a chcú, aby ich životy k niečomu. Reklama sa títo ľudia naháňajú áut a oblečenie, ktoré nepotrebujete. Generácie boli pracovnom nenávidia, len aby mohli kúpiť to, čo robia v skutočnosti potrebujú."
    },
    "1410301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Päť bitúnok)",
        "text": "Všetky časové údaje všetkých dôb. To sa nemení. To sa nehodí k varovania alebo vysvetlenia. To jednoducho je. Take it každom okamihu svojho života, a vy zistíte, že sme všetci, ako som už povedal skôr, chyby v jantáru."
    },
    "1410429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Roztavené mozzarella vrstvu, ktorú určí MML, je zrejmý zdroj trauma na streche úst a z hľadiska lekárskej fyziky je zjavne kľúčovým prostriedkom v etiológii pizza horieť."
    },
    "1410095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Leaving Microsoft zmeniť svet)",
        "text": "Celý môj život bol na predvídateľné dráhe dominuje niekoľko univerzitných titulov a trinásť rokov bielo-golier zamestnanie. Moja identita bola definovaná mojej kariéry. I teraz plánuje radikálny posun, veľký skok do neznáma: z výkonným nezamestnaným chlapa zriadenie knižnice v Himalájach."
    },
    "1410038": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Viete, prečo mu hovoria Franky čtyřprsťák Prachy? Vzhľadom k tomu, že je hlúpy stávky s nebezpečnými ľuďmi, a keď sa neplatí sa, že mu kotleta, Doug. A nehovorím ani o jeho predkožka."
    },
    "1410187": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Boj o námornej pilot bojoval sa skrátka násilné výbuchy. Naša misia, ale poslednú hodinu alebo dve, ako sme jasné nebezpečenstvo a späť na nosnej hrať poker s našimi kamarátmi. Sme ušetrení trvalého utrpenia pešiakov, ktorí drieť cez hrozné podmienky a nebezpečenstvo pre celé mesiace."
    },
    "1410418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Zvyšovanie Smart Deti for Dummies)",
        "text": "Čím skôr sa vaše deti ocenia hodnotu prác, úspešnejší budú. Práca je súčasťou života. Pracujete zarábať peniaze, dal jedlo na stôl, a aby sa vaše domovy a riadne čisté. Pre vaše deti, práca zahŕňa škole, domáce úlohy, tímovej práci a doma aj v spoločnosti."
    },
    "1410020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'In The Wind)",
        "text": "Koľko ciest musí muž ísť dole, ako mu hovoríte muž? Áno, a koľko morí musí biela holubica plachta, ako sa spí v piesku? Áno, a koľkokrát sa musia delové gule lietajú, ešte než sa navždy zakázané? Odpoveď, môj priateľovi, je Blowin 'in the Wind, odpoveď je Blowin' in the Wind."
    },
    "1410031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Neverím v maľované ruže alebo krvácajúce srdce, kým guľky znásilnenie noc milosrdný. Uvidíme sa znovu, keď hviezdy padať z neba a mesiac sčervenal nad One Tree Hill."
    },
    "1410369": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Slová: Písanie Lepšie Slov pre vaše piesne)",
        "text": "Rýmuje sa do pasce, hovoria veci nechcete povedať. Slová ako oheň je dobrým príkladom. Pred viete, že ste pre túžbu dosiahnuť, alebo dostať vyššie, alebo volá niekto klamára."
    },
    "1410025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Zámok, akcie a dva dymiace barely)",
        "text": "Poďme radiť kupujúcim Spiers, úbožiaka z chamtiví, a tých, ktorí mi veriť od tých, ktorí nemajú, pretože ak nevidíte hodnotu dnes, nie ste tu nakupovanie. Ste tu krádeže v obchodoch. Každý, kto ako sú šperky? Pozrite sa, že jeden tam. Ručne vyrábané v Taliansku, ruka-odcudzených v Stepney. Je to tak dlho, ako moja ruka. Here - jednu cenu - desať libier."
    },
    "1410164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride (Princezná nevesta)",
        "text": "Keď som bol v tvojom veku, bola televízia s názvom knihy. A to je mimoriadne kniha. Bola to kniha môj otec používa na čítanie ku mne, keď som bol chorý, a kedysi som čítal, že ku svojmu otcovi. A dnes budem vám ju prečítať."
    },
    "1410257": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Predstavte si slová ako keby, ako dva-ohmatať pohybe namiesto dvoch jedno-pohyby prstov. To by určite zvýšiť svoju dobu odozvy a urýchlenie keyboarding."
    },
    "1410144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade (Indiana Jones a posledná križiacka výprava)",
        "text": "Má dva dni náskok na vás, čo je viac ako on potrebuje. Brody sa má priateľov v každom meste a dedine odtiaľ do Sudánu, hovorí tucta jazykov, každý vie, miestnych zvyklostí, bude sa miešať sa, zmiznúť, nikdy ho znova. S trochou šťastia, že má už grál."
    },
    "1410251": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Počítač potrebuje manažér pre správu svojich operácií, rovnako ako spoločnosť potrebuje manažéra. A to sa to, čo je DOS. Manažér."
    },
    "1410018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Ak som stroho s vami je to preto, že čas je faktor. Myslím, že rýchlo, rýchlo hovorím, a musím vás konať rýchlo, ak chcete dostať z tohohle. Takže pekne prosím, s cukrom na vrchole. Čisté auto!"
    },
    "1410109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now",
        "text": "Cítiš to? Napalm, synu. Nič iného na svete, smrdí to. Milujem vôňu napalmu po ránu. Viete, raz sme mali kopec bombardovaný, po dvanástich hodinách. Cítiť ako víťazstvo. Raz to budem koniec vojny."
    },
    "1410166": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Takže cítim k nim. Obrazne. Já bych nikdy zveriť mi to srdce, vedci - sa nejspíš implantát je v pavián. A pavián sa moje srdce by bolo prakticky nezastaviteľný. Baboon silu a obratnosť v kombinácii s mojím odhodlaním a médiá pútavé? Jednalo by sa o hrozbu pre celé ľudstvo."
    },
    "1410430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Žiarenie môže byť presne stanovené, v zásade, ak by sme vedeli, odrážavosti mozzarellou a lepenky v dlho-vlnová dĺžka oblastí záujmu. Tento proces je jasne riadi Stefan-Boltzmannův štvrtú žiarenia práva. Tu, oregano a ďalšie stopové materiály sedí na povrchu môžu mať určitý význam, ak sa zmenil povrch žiarenia vo všetkých citeľné spôsobom."
    },
    "1410124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Musíte sa pýtať: Ako vieš, čo chutí stroje Pšenica chutila? Možno, že to mám zle. Možno, že to, čo si myslím Tasty Pšenica chutila naozaj chutilo ako ovsené vločky, alebo tuniakom. To robí si lámať hlavu nad veľa vecí. To sa vezme kurča, napríklad: možná nemohli prísť na to, čo si kurča chutí, čo je dôvod, prečo kurča chutí všetko."
    },
    "1410441": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tak pravil Zarathustra: kniha pre Žiadne a všetky)",
        "text": "Nadišiel čas pre mužov rastlín osivo jeho najväčšie nádeje. Jeho pôda je ešte dosť bohatý. Ale jedného dňa to bude pôda chudobná a domácky, a žiadne vysoké stromy sa budú môcť pestovať v ňom."
    },
    "1410047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Mechanický pomaranč)",
        "text": "Ale zrazu som viddied myslel, že bol pre gloopy ty, a že oomny použitia ako tie, inšpiráciu a čo Bog posiela. Teraz to bolo krásne hudby, ktorá prišla do mojej pomoci. Bolo otvorené okno s stereo dál, a já viddied právo naraz, čo robiť."
    },
    "1410360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry",
        "text": "Spomínam si, keď sme sedávali vo vládnom dvore v Trenchtown. Pozorovanie pokrytci, pretože by sa miešajú s dobrými ľuďmi sa stretneme. Dobrí priatelia sme mali, sme dobrí priatelia stratili cestou. V tejto svetlej budúcnosti nemožno zabudnúť na svoju minulosť, a tak suchý slzy, vravím."
    },
    "1410043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Mechanický pomaranč)",
        "text": "Oh slasť! Bliss a neba! Ach, to bola nádhera a gorgeousity telom. Bolo to ako vták najvzácnejšie-točil neba kovu alebo ako striebristé víno tečie do kozmickej lode, gravitácie všetko je nezmysel teraz. Ako som slooshied, vedel som také krásne fotky!"
    },
    "1410408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletné Idiot sprievodca Zlepšenie Your IQ)",
        "text": "Existujú dva druhy vlákien v našich svalov, červenej a bielej. Keď športovec vlaky pre beh na dlhé vzdialenosti, on alebo ona stavia viac červených svalových vlákien ako biela svalové vlákna v jeho lýtkové svaly. Sprinter má viac bielych svalov. Ak sa rekvalifikovať Maratónsky bežec byť šprintér, bude väčšina svalových vlákien konvertovať na biele svaly."
    },
    "1410019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Viete, čo hovoria Quarter-drvič so syrom vo Francúzsku? Royale so syrom. Viete, prečo sa hovorí, že Royale sa syrom? Pretože metrický systém."
    },
    "1410315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Chybná Písanie)",
        "text": "Milt, s vynikajúcou načasovanie spisovateľ majster komédia, počkal, až zbrane boli naložené a oprátky bol zviazaný, ako sa obrátil späť k triede. Po prvé, opakoval si. Neexistuje nič také ako spisovateľský blok. Potom pokračoval: Je len neschopnosť urobiť rozhodnutie."
    },
    "1410010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi (Príchod veku v Mississippi)",
        "text": "Wilkinson County bol príjemcom jedného z nových oddeľovať sa ale rovná sa školy postavenej v celej Južnej ako výsledok z roku 1954 z rozhodnutia Najvyššieho súdu. To bolo vo výstavbe na dvaapadesát-aker pozemku v Woodville takmer rok, kedy som absolvoval v roku 1959."
    },
    "1410133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Sedíme ticho a pozerať sa na svet okolo nás. Tento Trvalo nám celý život učiť. Zdá sa, že len staré môžu sedieť vedľa seba a nič nehovoria a stále pocit, že obsah. Mladé, drzé a netrpezlivé, musia vždy prelomiť mlčanie. Ide o odpad, za mlčanie je čistá. Mlčanie je sväté. To zbližuje ľudí, pretože len tí, ktorí sú pohodlné so sebou môže sedieť bez slova. To je veľký paradox."
    },
    "1410071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick v stene)",
        "text": "Nepotrebujeme žiadne vzdelanie. Nepotrebujeme žiadnu kontrolu myslenia. Žiadny temný sarkazmus v triede - učitelia nech tie deti byť! All in all je to len ďalší tehlou do múru. Ak nejete mäso, vaše, nemôžete mať žiadne puding. Ako môžeš mať puding, ak nejete mäso vaša?"
    },
    "1410117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Strach a hnus v Las Vegas)",
        "text": "Bolo to päť rokov? Šesť? Vyzerá to, že celý život, druh vrchole, ktorý nikdy nepríde znova. San Francisco v polovici šesťdesiatych rokov bol veľmi zvláštne čas a miesto, ktoré majú byť súčasťou. Ale žiadne vysvetlenie, žiadna kombinácia slov alebo hudby alebo spomienky, ktoré sa môžu dotknúť pocit vedieť, že si tam bol a živý v tom rohu času a vo svete. Čo to znamená."
    },
    "1410150": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Nepríjemná pravda)",
        "text": "Tam sú dve miesta na Zemi, ktoré slúžia ako kanáriky v uhoľnej bani - regióny, ktoré sú obzvlášť citlivé na dôsledky globálneho otepľovania. Prvým z nich je v Arktíde. Druhým je Antarktída."
    },
    "1410303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V ako Vendeta)",
        "text": "Dobrý večer, v Londýne. Dovoľte mi, aby som najprv ospravedlniť za toto prerušenie. Ja, ako mnoho z vás ocenia pohodlie každodenný rutina - bezpečnosť známe, kľud opakovanie. Baví ma je rovnako ako ktorýkoľvek chlap. Ale v duchu oslavy, Myslel som, že by sme mohli označiť tento 5. novembra, deň, ktorý je bohužiaľ už si spomenul, tým, že nejaký čas z nášho každodenného života, aby si sadli a porozprávali si."
    },
    "1410129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Dokonca Cowgirls Get the Blues)",
        "text": "Boli dané znamenie - silný, jasný znamenie - že mestská pasenia a jej súčasné technológie nie sú správnym spôsobom, aby sa podieľal na tejto planéte je pohostinnosť. (V skutočnosti existuje nespočetné množstvo spôsobov, ako žiť na tomto tremorous sfére v radosti a dobré zdravie, a pravdepodobne len jedna cesta - priemyselne, urbanizovanej, pasenie spôsobom - žiť tu hlúpo, a človek dotkol, že jedna zle.)"
    },
    "1410336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "A ja sa na ťa zraziť k zemi mocným trestom a divokým hnevom tých, kto sa pokúsi otráviť a zničiť mojich bratov. A budete vedieť, moje meno je Hospodin, keď som pomstu svoju na teba."
    },
    "1410123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Možno, že to, čo si myslím Tasty Pšenica chutila naozaj chutilo ako ovsené vločky, alebo tuniakom. To robí si lámať hlavu nad veľa vecí. To sa vezme kurča, napríklad: možná nemohli prísť na to, čo si kurča chutí, čo je dôvod, prečo kurča chutí všetko."
    },
    "1410353": {
        "author": "Jack Kerouac",
        "context": "On the Road (Na ceste)",
        "text": "Dekan je perfektný chlap na cestu, pretože v skutočnosti sa narodil na ceste, keď jeho rodičia boli procházející Salt Lake City."
    },
    "1410227": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alchemist)",
        "text": "Pred mnohými rokmi slávny arabský alchymista navštívil Európu. Hovorilo sa, že objavil kameň mudrcov a elixír života."
    },
    "1410105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (Základné pojmy v chémii))",
        "text": "Zaobchádzanie s atómy s viac ako jeden elektrón vyžaduje posúdenie vplyvov interelectronic odpor, orbitálne preniknutie k jadrovej štíty a ďalšie kvantové číslo, ktoré určuje vnútorná energia elektrónu v akejkoľvek orbitálnej. Všetky tieto aspekty sú potrebné na výstavbu modernú formu pravidelných klasifikácie prvkov."
    },
    "1410248": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Čiarky a bodky vždy dovnútra úvodzoviek. Dvojbodky a bodkočiarkami vždy ísť von úvodzoviek."
    },
    "1410268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Písací stroj mal problém, hoci. Snažte sa písať rýchlo na to, a typ tyče bouchla do seba a uviazol. Riešenie tohto problému viedlo klávesnica poznáme dnes."
    },
    "1410377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Existuje ešte niekoľko miest, kde môžete získať všetko, čo môžeš jesť za pevnú cenu. Šiť plastový sáčok na svoj tee-košeľu alebo opasok a nosiť voľné-montáž bundu alebo kabát na pokrytie nejaké nápadné hrče. Vyprážané kuracie je najlepšie a najjednoduchšie, aby vrecká, alebo by mal povedať vaku. Ďalším trikom je naliať váš druhý bez šálku horúcej kávy do plastového vrecka brošňa vnútorné vrecká a vziať so sebou."
    },
    "1410147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill",
        "text": "Národná asociácia pušky hovorí, že Zbrane nezabíjajú ľudí, ehm, ľudia. Ale myslím, že si myslím, že zbraň pomáha. Viete? Myslím, že to pomôže. Ja si myslím, že práve tam stojí dál, Bang! To nie je zabije príliš veľa ľudí, že? Musel by ste byť naozaj riskantné na srdce, aby si to."
    },
    "1410264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Váš prstenník je najťažšie zo všetkých prstov na kontrolu. Všimnite si, že keď sa pohnete prstenník si ostatné prsty budú pohybovať aj nedobrovoľne. To je niečo, čo sa stane menší problém, ako si zdokonaliť svoje zručnosti keyboarding."
    },
    "1410370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Tam bol javiskom a PA v západnom Massachusetts a deti prišli zo širokého okolia, aby si pokazil na hudbu. A išla dole z Bowdoin s celovozových priateliek, aby sa stretli s niektorými chlapcov a možno aj jesť niektoré huby."
    },
    "1410052": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Začali sme rozpoznať v nich špeciálne posadnutosť. Koniec koncov, sú citovo neskúseného, len s niekoľkými málo rokov, keď pre uloženie až skúseností, ktoré vy aj ja považujeme za samozrejmosť. Ak by sme darček im minulosti sme vytvoriť vankúš, alebo vankúš pre svoje emócie, a preto môžeme ovládať je lepšie."
    },
    "1410073": {
        "author": "Pink Floyd",
        "context": "Time (Čas)",
        "text": "Zaškrtnutím preč momentov, ktoré tvoria nudný deň, môžete roztrieštiť a odpad hodín v off-ruka spôsobom. Kope okolo na kuse krajiny vo vašom rodnom meste, čakanie na niekoho alebo niečo ukázať vám cestu. Unavený ležal na slniečku, zostať doma sa pozerať na dážď. Si mladý a život je dlhý, a je čas zabíjať dnes. A potom, jedného dňa zistíte, desať rokov som za tebou, nikto ti kedy spustíte, ste vynechal počiatočné zbraň."
    },
    "1410151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Nepríjemná pravda)",
        "text": "Tam sú dve miesta na Zemi, ktoré slúžia ako kanáriky v uhoľnej bani - regióny, ktoré sú obzvlášť citlivé na dôsledky globálneho otepľovania. Prvým z nich je v Arktíde. Druhým je Antarktída. V oboch týchto sfér mrazené, vedci vidia rýchlejšie zmeny a staršie oveľa dramatickejšie dôsledky klimatických zmien, ako kdekoľvek inde na Zemi."
    },
    "1410269": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Sholes konzultovať s vychovávateľom, ktorý mu pomohol analyzovať najčastejšie párovanie listy v anglickom jazyku. On potom sa rozišli tie listy tak, že ich typ bary boli od seba vzdialené viac a menej pravdepodobné, že jam. Tá zase nadiktoval rozloženie klávesnice - známe ako QWERTY, počas prvých piatich písmen v hornom rade. V istom zmysle možno povedať, že spomalila pisári, aby sa zabránilo rušeniu, a tým urýchlenie písania."
    },
    "1410345": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Má úsmev, ktorý, zdá sa mi, mi pripomína spomienky z detstva, keď všetko bolo tak čerstvé, ako jasne modrej oblohe."
    },
    "1410352": {
        "author": "Jack Kerouac",
        "context": "On the Road (Na ceste)",
        "text": "S príchodom Dean Moriarty začal súčasťou môjho života si mohol zavolať môj život na ceste. Predtým, než že by som sa často snívali o tom, West vidieť krajinu, vždy nejasne plánovanie a nikdy sa rozbieha."
    },
    "1410396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexuál Guide to Style: Príručka pre moderného človeka)",
        "text": "Pre niektorých môže pravidlá etikety zdať zastaralé, upchatý nos a zbytočný, ale faktom zostáva, že slúži ako akýsi sociálny buriny-kto bije odstrániť nechutné prírastky od vyskakovanie na svete je jemnejší záhrad. Pravdou je, že prvé dojmy sú tie, ktoré zvyčajne trvá, a zlý prvý dojem môže byť niekedy neprekonateľné."
    },
    "1410364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Slová: Písanie Lepšie Slov pre vaše piesne)",
        "text": "Najpopulárnejšie piesne má dve časti - poézia a most, kde most ponúka na rozdiel od poézie, ale nie je miesto, kde sa pieseň je zhrnuté - alebo sloha a refrén. Zbor je vysoko-bod lyrickej energie, rovnako ako hudobný energie."
    },
    "1410245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Keď ste písať na písacom stroji, váš vstup sa objaví priamo na papieri. Keď píšete na počítači, váš vstup sa objaví na obrazovke a je prevedená na papier po dobrej konanie bolo vydané."
    },
    "1410233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: Koniec americkej výlučnosti)",
        "text": "V roku 1972 domáca produkcia ropy dosiahla vrchol a potom začal jeho neúprosný, nezvratný pokles. Rok predtým, výsadou stanovenie ceny ropy prešiel do rúk nového zoskupenia výrobcov, Organizácia krajín vyvážajúcich ropu."
    },
    "1410339": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Viem, čo zhorší znamená. Nie je slovo alebo vetu, alebo koncept, ktorý môžete osvetliť pre mňa."
    },
    "1410062": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Sila teraz)",
        "text": "Kedykoľvek sa budete pozerať na mysli, vedomie si stiahnuť z mysle formulárov, a potom sa stane to, čo nazývame pozorovateľ alebo svedok. Pri vedomie oslobodzuje sa od identifikácie sa fyzickej a psychickej forme, stáva sa to, čo sa dalo nazvať čistej alebo osvieteného vedomia, alebo prítomnosť."
    },
    "1410175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Som kreslil deky cez hlavu a snažil sa myslieť na Vianoce. Ale sivá stále čelia za mnou. Je reptali, a ja som pochopil, že je žiaduce, aby niečím zveriť."
    },
    "1410328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-hodinový pracovný týždeň)",
        "text": "Alternatívou k záchvatové cestovanie - mini odchod do dôchodku - zahŕňa premiestnenie na jednom mieste, na jeden až šesť mesiacov pred ísť domov, alebo presunu do inej locale. Skôr ako sa snaží vidieť svet, chceme zažiť takou rýchlosťou, že nechá ho zmeniť nás."
    },
    "1410041": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Jednu vec som sa naučil v posledných siedmich rokoch: v každom zápase, a con, že je vždy protivník, a tam je vždycky obeť. Trik je vedieť, kedy ste posledne, takže si môžete byť prvý."
    },
    "1410281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slávne Bajky of Economics, kapitola 4: Bajka o Keys)",
        "text": "Dôkazov v štandardnom histórii Qwerty versus Dvořák je chybné a neúplné. Po prvé, tvrdenie o nadradenosti klávesnica Dvořáka sú podozrivé. Najdramatickejšej nároky sú sledovateľné až Dvořák sám, a najlepšie-zdokumentované pokusy, rovnako ako nedávne ergonomické štúdie naznačujú malú alebo žiadnu výhodu pre klávesnicu Dvorak."
    },
    "1410316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komédia Písanie Secrets)",
        "text": "Kvalitný humor nie je len realizovať jeden gag a potom daň divákov trpezlivosť vývoj nového nastavenia. Akonáhle máte publikum smeje, alebo na úlohu, je lepšie zostať s Battistello - séria punč liniek, z ktorých každá súvisí s predchádzajúcou."
    },
    "1410076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Je tu občas buggy. Koľko vodičov má kočík mať? Takže, povedzme, že budem riadiť tento kočík, a ak si opraviť svoj postoj, môžete ísť so mnou. Teraz uvidíte ma ešte raz, jestli ti to dobre. Uvidíte ma, ešte dvakrát, jestli ti to zlé."
    },
    "1410273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Iné rozloženie klávesnice boli vytvorené, a niektoré sú preukázateľne efektívnejšie, ale pôvodný naďalej prekvitať. Je to rozprávanie o demonštráciu sily zotrvačnosti a odmenou je prvý."
    },
    "1410311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veľký Gatsby)",
        "text": "Keď sme vytiahli do zimnej noci a skutočný sneh, našu sneh, začala natiahnuť vedľa nás a trblietanie proti okná a tlmené svetlá malých staníc Wisconsin pohnut, ostré divokej rovnátka prišiel náhle do vzduchu."
    },
    "1410172": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind",
        "text": "Stále vidím veci, ktoré tu nie sú. Len som si nemôže potvrdiť, že je. Rovnako ako strava mysli, som rozhodnúť, že určité chúťkam oddávať, ako má chuť na vzory, možno som chuť si predstaviť, a sen."
    },
    "1410060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Posledná Prednáška)",
        "text": "Bez ohľadu na to, ako zlé veci, môžete vždy zhoršilo. V rovnakej dobe, často je vo vašej moci, aby boli lepšie. Naučil som sa v tejto lekcii aj na Silvestra, 2001."
    },
    "1410184": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha nádeje: Úvahy o znovu získanie amerického sna)",
        "text": "Počas posledných desiatich rokov sme zaznamenali silný hospodársky rast, ale bezkrevný rast počtu pracovných miest, veľké skoky v produktivite, ale bytu-obklady mzdy; lukratívne zisky podnikov, ale zmenšuje podiel týchto ziskov sa zamestnancami."
    },
    "1410401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter Farting Dog)",
        "text": "Podarilo sa mu otvoriť dvere skrine s nosom a zistil, že 25-libra vrece low-prd psích suchárov veterinár mal predpísané pre neho, ktorý si urobil prd viac. Aj keď vedel, že sa mu prd viac, nemohol odolať. Jedol celý sáčok."
    },
    "1410210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Kto chytá v žite)",
        "text": "Veľa ľudí, obzvlášť tento chlapík psychoanalytik majú tu, neustále pýta sa ma, či budem platiť ja, keď som sa vrátiť do školy budúci rok v septembri. Je to taká hlúpa otázka, podľa môjho názoru. Chcem povedať, ako viete, čo budete robiť, až sa to? Odpoveď znie: nemusíte. Myslím, že som, ale ako to mám vedieť? Prisahám, že je to taká hlúpa otázka."
    },
    "1410405": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Vzhľadom k tomu, že je ninja, ktorý nič sladšie, ako môže byť koncipovaná a že existuje v mysli a v skutočnosti, ninja, existuje v skutočnosti."
    },
    "1410382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Všetky Ninja sú muži mieru, a musí vždy zostať tak, alebo stratí veľa z osobitných právomocí, ktoré boli vyvinuté. Okrem toho Ninja sú tiež odborníkom na fieldcraft, infiltrovať a špionáž."
    },
    "1410413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Ako sa k nám nikoho robiť čo chceš!)",
        "text": "Je pravdepodobné, že budete zvyčajne schádza najhoršie z nich. Dôvodom je, že muži, ktorí sa niečo deje v ich živote, ľudia, ktorí vášnivo žiť s cieľom, sú zvyčajne príliš zaneprázdnených žijú svojim snom zavesiť ven trolling pre kurčatá."
    },
    "1410100": {
        "author": "Albert Camus",
        "context": "The Stranger (Stranger)",
        "text": "Ako by to slepej zúrivosti umyl ma očistiť, zbaviť ma nádeje, prvýkrát v živote, že v noci sa známkami a hviezdy, ja som otvoril na jemne ľahostajnosti sveta. Zisťujú, že je tak moc, ako som ja, som cítil, že som bol šťastný, a že som bola zase šťastná."
    },
    "1410371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Tam bol javiskom a PA v západnom Massachusetts a deti prišli zo širokého okolia, aby si pokazil na hudbu. A išla dole z Bowdoin s celovozových priateliek, aby sa stretli s niektorými chlapcov a možno aj jesť niektoré huby. A oni robili, a ona sa urobilo zle, a teraz je pribitý a príliš nestabilná."
    },
    "1410075": {
        "author": "David Lynch",
        "context": "Inland Empire",
        "text": "Malý chlapec šiel von hrať. Keď otvoril dvere, uvidel svet. , Keď prechádzal dverami, on spôsobil reflexie. Zlo sa narodil, a nasledoval chlapca."
    },
    "1410290": {
        "author": "Carl Sagan",
        "context": "Contact (Kontakt)",
        "text": "Spočiatku sa snažil zachovať pokoj zistenia. Koniec koncov, neboli úplne istí, že to bol mimozemský správy. Predčasné alebo chybné hlásenia bude public relations katastrofu. Ale horšie, než to, že by to v rozpore s údajmi analýzy. Ak sa v tlači zostúpil, by veda určite trpieť."
    },
    "1410050": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Neviem, prečo mi zachránil život. Možno, že v tých posledných chvíľach života miloval viac ako kedykoľvek predtým. Nie je len jeho život, niekomu život, môj život. Všetky chcel, boli rovnaké odpovede, my ostatní chcú. Odkiaľ som prišiel? Kam smerujem? Ako dlho už mám?"
    },
    "1410016": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Ezechiel dvadsaťpäť, sedemnásť: Cesta spravodlivého človeka, je zo všetkých strán lemovaná z neprávosti, sebectvom a tyraniou ľudskej zloby. Požehnaný buď ten, kto v mene lásky a dobrej vôle vyvedie slabých z údolia temnoty, neb ten jest skutočným strážnikom brata a spasiteľom zbloudilých detí."
    },
    "1410160": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of the Warrior Mierové)",
        "text": "Ak nechcete dostať, čo chcete, budete trpieť, ak sa dostanete to, čo nechcete, môžete trpieť, aj keď dostanete presne to, čo chcete, máte stále trpia, pretože nemôžete držať navždy. Vaša myseľ je vaša situácia. Ak chce byť bez zmeny, bez bolesti, bez povinnosti, života a smrti. Ale zmena je zákon, a žiadne množstvo predstierať, že sa bude meniť realitu."
    },
    "1410398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Muž Dodávka: Reprodukcia, zženštilost, a tehotné Muži v ranom novoveku Španielsko)",
        "text": "Mohli by sme začať pýtať, prečo tehotné muža obraz bol zdrojom fascinácie pokračovala v priebehu storočí. Mytológie, folklór, náboženstvo, literatúra, veda, politika, filozofia, antropológia, psychológia a rovnako ako divadlo, film, televízia, vizuálna kultúra a kybernetický všetci majú desiatky obrázkov a príbehov potvrdzujúci jeho odvolanie."
    },
    "1410436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Eseje & básne Ralph Waldo Emerson)",
        "text": "Môžeme vyšplhať do tenkej a chladnej oblasti čistej geometrie a bez života, veda alebo drez do toho pocitu. Medzi týmito extrémami je rovník života, myslenia, alebo alkoholu, alebo poézia - úzky pás."
    },
    "1410343": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Jej vlasy mi pripomína teplé bezpečné miesto, kde ako dieťa som sa schovať a modliť sa za búrky a dážď, aby ticho prejsť mňa."
    },
    "1410138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Málo šikovné deti môže postrádať pozornosť, že popularita vyžaduje. Ak sa tiež stalo, že sa dobre-hľadať, prírodné športovcov, alebo súrodenci populárne deti, tak majú tendenciu sa čudáka. A to je dôvod, prečo múdre životy ľudí sú najhoršie medzi, povedzme, vo veku jedenásť a sedemnásť. Život v tomto veku točí okolo popularitu oveľa viac ako predtým alebo neskôr."
    },
    "1410432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Tu, oregano a ďalšie stopové materiály sedí na povrchu môžu mať určitý význam, ak sa zmenil povrch žiarenia vo všetkých citeľné spôsobom."
    },
    "1410381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Všetky Ninja sú muži mieru, a musí vždy zostať tak, alebo stratí veľa z osobitných právomocí, ktoré boli vyvinuté. Okrem toho Ninja sú tiež odborníkom na fieldcraft, infiltrovať a špionáž. Vzhľadom na ich skautingu zručností a periférne kinesthetic citlivosť, Ninja zvyčajne prekvapiť svojich súperov o niečo viac ako polovicu času."
    },
    "1410427": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Po prvé, vrstvy cesta do pečie chleba, nízke-voda-obsah materiálov s veľkým počtom nonconnecting malej vzduchovej medzery. Po druhé, dehydruje paradajkovým pretlakom, a tretí, mozzarella prechod z pravidelných tekutých kryštálov na viac neusporiadaný štátov."
    },
    "1410383": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Vzhľadom na ich skautingu zručností a periférne kinesthetic citlivosť, Ninja zvyčajne prekvapiť svojich súperov o niečo viac ako polovicu času."
    },
    "1410422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Neexistuje žiadny fyzický oddelení po krájanie, tak, aby okraj možno ignorovať, a môžeme liečiť pizza, pre tepelné účely, ako nekonečné roviny. Postup znižuje tepelne-transfer problém na jeden rozmer zastúpení vektor bežné pizza povrchu."
    },
    "1410409": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletné Idiot sprievodca Zlepšenie Your IQ)",
        "text": "Existujú dva druhy vlákien v našich svalov, červenej a bielej. Červená svalové vlákna nám umožní udržať dlho-obdobie, nízke napätie činnosť. Biela svalové vlákna sú špecializované pre rýchle, rýchle pohyby."
    },
    "1410201": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Aby sa stal elf som vyplnil za desať stránok 'formulárov, vzal s výberom test osobnosti, prekonal dva rozhovory a drogovom teste."
    },
    "1410067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Neexistuje žiadna bolesť, budete ustupovať. Vzdialená dymiace loď na obzore. Ste len prichádzať vo vlnách. Vaše pery pohybujú, ale nepočujem, čo hovoríš. Keď som bol dieťa, mal som horúčku. Moje ruky cítil, rovnako ako dva balóny. Teraz mám pocit, že znova. Neviem to vysvetliť, nebudete rozumieť. To nie je, ako som."
    },
    "1410141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Dáta sú z definície ľahko kopírovať. A internet je kópia ľahko distribuovať. Tak nie je divu, firmy majú strach. Ale, ako sa často stáva, strach zakalily ich úsudku. Vláda reagovala s drakonickým zákony na ochranu duševného vlastníctva. Pravdepodobne to myslí dobre. Ale nemusí uvedomiť, že tieto zákony budú musieť urobiť viac škody ako úžitku."
    },
    "1410055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Viem, že ste sa nebudete nudiť, že deň, pretože tam bolo veľa vecí v televízii, a potom Záhada Blair Witch prichádza na Starz a vy boli ako Nevidel som to, pretože to vyšlo, a ak áno, budeme mal pozerať a potom, ale ach, nie, mali by sme robiť len tak, namiesto toho von!"
    },
    "1410362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Zakaždým, keď som si na teba cítim sa zastrelil priamo pomocou skrutky modré. To nie je problém môj, ale je to problém, ktorý som nájsť, žiť život, ktorý nemôžem zabudnúť. Nemá zmysel hovoriť mi múdrosť blázna nebudú vás vyslobodí. Ale to je tak, že to ide, a to je to, čo nikto nevie, pritom každý deň, môj zmätok rastie."
    },
    "1410086": {
        "author": "Martin Scorsese",
        "context": "Casino",
        "text": "V kasíne, na základné pravidlo je, aby im hrať a držať sa vracali. Hrajú dlhšie, tým viac sa stráca, a nakoniec sme si to všetci. Beh kasíno je ako prepadnutie banky sa žiadni policajti okolo."
    },
    "1410115": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Obrie oceľové obrátenej pyramídy je perfektne vyvážený tak na jeho miesto. Každý pohyb pyramídy spôsobí prevrátiť. Pod pyramída je sto dolárové bankovky. Ako sa vám odstrániť účet bez narušenia pyramídy? Jediný spôsob, ako sa môžete dostať odpoveď je, keď to príde k vám naraz v okamihu oka."
    },
    "1410035": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Moje meno je tureckej. Divné meno pre Angličana, já vím. Moji rodičia sa boli na rovnakej rovine, keď havaroval. To je, ako sa stretli. Dali mi za názvom roviny. Nie je veľa ľudí je pomenovaná po zrútenie lietadla."
    },
    "1410015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Si to rovno buster - Nie som tu hovoriť prosím, já jsem tady hovoriť čo máte robiť a či seba-uchovanie je inštinkt, čo vlastníte, by ste mali urobiť, a to rýchlo! Som tu na pomoc - ak je moja pomoc nie je ocenené tak veľa šťastia, páni."
    },
    "1410216": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather",
        "text": "Teraz ste prišiel ku mne a povieš, Don Corleone, daj mi spravodlivosti. Ale nemusíte pýtať s úctou. Nemusíte ponuku priateľstva. Nemusíte ani nenapadne, aby mi zavolal Kmotr."
    },
    "1410367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Slová: Písanie Lepšie Slov pre vaše piesne)",
        "text": "Či sa používania názvu, alebo nie, mnohé texty boli evokujúce prvej línie, ktoré sa venujú pozornosť poslucháčov. Často myslieť na dobrý prvej línii môže zvyšok text toku."
    },
    "1410119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminátor 2: Deň zúčtovania)",
        "text": "Neznámej budúcnosti vojne k nám. I tvár sa prvýkrát s pocitom nádeje, pretože ak je stroj, Terminator, sa môžu učiť hodnoty ľudského života, možno môžeme taky."
    },
    "1410093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Podstatným rysom je superhrdina mytológie, je tu superhrdina, a tam je alter ego. Batman je v skutočnosti Bruce Wayne, Spider-Man je vlastne Peter Parker. Keď sa prebudí ráno, on je Peter Parker. Má dať na kostým, aby sa stal Spider-Man. A je príznačné, že v tom Superman stojí sám. Superman sa nestal Supermanom, Superman sa narodil Superman."
    },
    "1410194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Neznesiteľná ľahkosť bytia)",
        "text": "Šancu a má šancu len pošta pre nás. Všetko, čo nastáva z nutnosti, všetko, čo sa očakávalo, opakoval deň čo deň, je němá. Jediná šanca hovorí k nám. Čítali sme jeho posolstvo tak ako Cigáni čítať obrázky uskutočnenej čajová usadenina na dne šálky."
    },
    "1410022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Zámok, akcie a dva dymiace barely)",
        "text": "Problém je, Willie, je, že Charles a sami nie sú najrýchlejší mačiek na najlepšie časy. Tak len to, čo hovorím, a udržať zamknutý klietky!"
    },
    "1410348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Môj priateľ, budem pedagogické, a povedal by si mala začať s Logic. Dni budú vynaložené, aby ste vedeli, že to, čo kedysi urobil jeden úder, ako je jedlo a pitie tak ľahko a bezplatne, možno vykonať len so Raz, dva, tri."
    },
    "1410356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Veľa Rivers To Cross)",
        "text": "Veľa riek prejsť, ale nemôžem to nájsť mojej ceste. Putovanie, som stratil, keď som cestovať po biele útesy v Doveru. Veľa riek prekročiť, a to je len moja vôľa, čo ma drží pri živote."
    },
    "1410312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Chybná Písanie)",
        "text": "Parížsky Francúzština je odlišná od zemskej francúzštiny a nemčiny sa hovorí trochu inak v severnom a južnom Nemecku. Zvuk zložité? Vitajte v medzinárodnom obchode a politiky."
    },
    "1410449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Kto chytá v žite)",
        "text": "Hrali sme dámu. Kedysi som chlapec ju raz za čas, pretože ona by s ňou králi zo zadnej rady. Ale neurobil som to dieťa, aj keď ju moc. Nikdy ste nechcel dieťa Jane príliš veľa. Myslím, že som naozaj rád, že bude najlepšie, keď si dieťa nohavice dievča, keď sa naskytne vhodná príležitosť, ale je to legrační vec. Holky sa mi páči najviac, sú tie, ktoré som nikdy mi moc žarty."
    },
    "1410174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Som kreslil deky cez hlavu a snažil sa myslieť na Vianoce. Ale sivá stále čelia za mnou. Je reptali, a ja som pochopil, že je žiaduce, aby niečím zveriť. Cítil som svoju dušu ustupujúce do nejakej príjemnej a zlý regiónu, a tam som zase zistil, že na mňa čaká."
    },
    "1410291": {
        "author": "Carl Sagan",
        "context": "Contact (Kontakt)",
        "text": "Spočiatku sa snažil zachovať pokoj zistenia. Koniec koncov, neboli úplne istí, že to bol mimozemský správy. Predčasné alebo chybné hlásenia bude public relations katastrofu."
    },
    "1410304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V ako Vendeta)",
        "text": "Dovoľte mi, aby som najprv ospravedlniť za toto prerušenie. Ja, ako mnoho z vás ocenia pohodlie každodenný rutina - bezpečnosť známe, kľud opakovanie. Baví ma je rovnako ako ktorýkoľvek chlap."
    },
    "1410208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Kto chytá v žite)",
        "text": "Keď som sa naozaj báť niečoho, neviem jednoducho asi blázon. Dokonca som musel ísť na záchod, keď som strach o niečom. Len já nechodím. Mám taky strach ísť. Mám taky strach prerušiť svoje starosti ísť."
    },
    "1410314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (Chybná Písanie)",
        "text": "Tak aký je v tomto pre vás? Ak by ste vybehol von hľadať poslanie? Ak by ste ukončiť svoju prácu a nájsť cieľ? Pravdepodobne nie. Ale pozrite sa okolo seba. Môžete byť na misiu, a to ešte neuvedomuje."
    },
    "1410433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Konvekcia hrá menšiu úlohu, pretože relatívna tenkosti vzduchu vrstvy a prítomnosť horného štítu lepenky teplo. Izolačné vlastnosti lepenky zohrávajú významnú úlohu, pretože slúži na minimalizovanie teplotný gradient cez vzdušný priestor. Štúdiom chladenie pizze v prostredí bez gravitácie z raketoplánu, mohli by sme presnejšie stanoviť význam konvektivní toky."
    },
    "1410217": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather",
        "text": "A ak sa náhodou čestný človek ako vy by mali nepriateľov potom sa stanú moji nepriatelia. A potom by sa báť."
    },
    "1410253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Váš hlavný cieľ by mal byť na dotyk-typu, ktorý je do typu, bez toho by sa na vaše prsty. Ak sa otočíte hlavu tam a späť medzi klávesnicou a kopírovanie, budete nielen dajte si stuhnutý krk, ale aj spomaliť, robiť chyby a strácať svoje miesto."
    },
    "1410139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Popularita je len čiastočne o jednotlivých príťažlivosť. Je to oveľa viac o spojenectve. Ak chcete sa viac populárne, musíte byť neustále robiť veci, ktoré vás v blízkosti iných populárnych ľudí, a nič prináša ľuďom bližšie ako spoločnému nepriateľovi."
    },
    "1410159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of the Warrior Mierové)",
        "text": "Ak nechcete dostať, čo chcete, budete trpieť, ak sa dostanete to, čo nechcete, môžete trpieť, aj keď dostanete presne to, čo chcete, máte stále trpia, pretože nemôžete držať navždy. Vaša myseľ je vaša situácia."
    },
    "1410229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Najvzácnejšie poklady v živote máme, sú obrázky uložíme do pamäte banky nášho mozgu. Súčet týchto uložených zážitkov je zodpovedný za naše pocit osobnej identity a nášho pocitu prepojenosti na tých okolo nás."
    },
    "1410070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick v stene)",
        "text": "Nepotrebujeme žiadne vzdelanie. Nepotrebujeme žiadnu kontrolu myslenia. Žiadny temný sarkazmus v triede - učitelia nech tie deti byť! All in all je to len ďalší tehlou do múru."
    },
    "1410096": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Leaving Microsoft zmeniť svet)",
        "text": "Pozrite sa, mali by ste si priznať, že Microsoft bude chýbať na mesiac alebo dva. Niekto rýchlo zaplniť prázdnotu. Bude to, ako nikdy tam pracoval. Opýtajte sa sami seba: Sú tam tisíce čakajúcich na pomoc chudobným dedín vybudovať školy a knižnice?"
    },
    "1410137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Ako obraz, je väčšina softvér určený pre ľudské publikum. A tak hackeri, ako maliari, musí mať schopnosť vcítiť sa do naozaj veľkú prácu. Musíte byť schopní vidieť veci z užívateľského hľadiska."
    },
    "1410230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Jazyk je jedným z kľúčov k bytia človeka. To nám umožňuje komunikovať s ostatnými ľuďmi a nechať dedičstvo našich myšlienok a akcií pre budúce generácie. Dominantné spánkového laloku napomáha procesu zvukov a písomných slov do zmysluplných informácií."
    },
    "1410094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "No, to len tak stane, to hacienda prichádza s vlastnou súkromnú pláž. A táto súkromná pláž, len tak sa stane, venovať pozornosť najmä krásny kúpala v mesačnom svite. A tam len tak náhodou spln dneska von."
    },
    "1410428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Z kompozičního hľadiska paradajky vrstva by sa predpokladať, že má relatívne vysokú tepelnú kapacitu a nízku vodivosťou. Je teda slúži ako nárazník medzi mozzarellou a pečené cesto."
    },
    "1410358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "Ľudia, pripravte sa, je tu vlak prichádza. Nepotrebujete žiadne batožinu, stačí si na palube. Všetko, čo potrebujete, je viera počuť hučanie diesely. Nepotrebujete žiadny lístok, stačí ďakujem Pánovi."
    },
    "1410128": {
        "author": "Edward Said",
        "context": "Orientalism (Orientalismus)",
        "text": "Orient bol takmer európskej vynález, a bol od staroveku miesto romantiky, exotické bytosti, strašiť spomienky a krajiny, nevšedné zážitky. Teraz to bolo miznú, v istom zmysle sa to stalo, jeho čas bol u konca."
    },
    "1410236": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Pojednanie o metóde)",
        "text": "Tí, kto postupuje len veľmi pomaly, môže mať oveľa väčší pokrok, za predpokladu, že vždy po správnej ceste, ako tí, kto sa ponáhľa, a túlavé z neho."
    },
    "1410310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veľký Gatsby)",
        "text": "Keď sme vytiahli do zimnej noci a skutočný sneh, našu sneh, začala natiahnuť vedľa nás a trblietanie proti okná a tlmené svetlá malých staníc Wisconsin pohnut, ostré divokej rovnátka prišiel náhle do vzduchu. Sme kreslili v hlbokých nádychov to, ako sme sa vracali z večere cez chladné predsiene, nevyjadrené vedomí našej identity s touto krajinou za jeden podivný hodinu, ako sme sa do roztavenej nerozoznanie znova."
    },
    "1410397": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexuál Guide to Style: Príručka pre moderného človeka)",
        "text": "Pre niektorých môže pravidlá etikety zdať zastaralé, upchatý nos a zbytočný, ale faktom zostáva, že slúži ako akýsi sociálny buriny-kto bije odstrániť nechutné prírastky od vyskakovanie na svete je jemnejší záhrad."
    },
    "1410256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Predstavte si, vzhľadom na if ako dva-ohmatať pohybe namiesto dvoch jedno-pohyby prstov: Tak, ak ste videl slovo keby by ste okamžite začať šklbať ukazovák pravej a ľavej ukazovákom (najlepšie v správnom poradí). To by určite zvýšiť svoju dobu odozvy a urýchlenie keyboarding."
    },
    "1410359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line",
        "text": "Musíš mi spôsob, ako udržať na svojej strane. Mi dať dôvod k láske, že nemôžem skrývať. Pre teba Viem, že by som ešte skúsiť zvrátiť. Pretože ty si moja, I Walk The Line."
    },
    "1410340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Nechá-li tu zajtra, by si ešte zapamätať? Musím byť pre cestovanie na teraz, 'cause je tu príliš veľa miest, musím vidieť. Ale keď som tu zostal s tebou, holka, čo jednoducho nemôže byť rovnaká. 'Cause I'm voľný ako vták teraz, a to vták nemôžete zmeniť."
    },
    "1410045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Mechanický pomaranč)",
        "text": "Excellent. Je to podnikanie, agresívne, odchádzajúce, mladý, odvážny, brutálny. Urobí. Je to perfektné. Chcem jeho záznamy poslal ku mne. Tento začarovaný mladý výtržník bude zmenené na nepoznanie."
    },
    "1410223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Naozaj vyzerať ako chlap s plánom? Vieš, čo ja? Som pes naháňa autá. Nevedel by som, čo robiť s raz, keď ho chytil. Viete, ja proste robiť veci. Nie som intrigán. Snažím sa ukázať, ako žalostný schemers ich pokusy o kontrolu veci naozaj sú."
    },
    "1410059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Posledná Prednáška)",
        "text": "Po celú svoju akademickú kariéru, tak bych keďže niektoré docela dobré jednání. Ale je považovaná za najlepší rečník v oddelení výpočtovej techniky, je ako byť známy ako najvyšší zo siedmich trpaslíkov."
    },
    "1410279": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slávne Bajky of Economics, kapitola 4: Bajka o Keys)",
        "text": "Qwerty, ktoré prežili so značnými problémami čoskoro v histórii písania na stroji dokazuje, že je aspoň primerane medzi fit, aj keď to nie je najvhodnejšie, ktoré si možno predstaviť."
    },
    "1410284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish (Tak dlho, a vďaka za všetky ryby)",
        "text": "Táto planéta má, alebo skôr mal problém, ktorý bol takýto: väčšina ľudí na to bola nešťastná za celkom veľa času. Bolo navrhnuté veľa riešení tohto problému, ale väčšina z nich bola z veľkej časti týkajú pohybov malých zelených kúskov papiera, čo je zvláštne, pretože celé to nebolo malé zelené kúsky papiera, ktoré boli nešťastné."
    },
    "1410207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Je to tvoje meno, ale to je môj nepriateľ. Ty jsi sám, aj keď nie Montague. Čo je Montek? To je, ani ruky, ani nohy, ani ruky, ani tvár, ani žiadna iná časť patriaca do človeka. O, byť nejaký iný názov! Čo je v názve? Že, ktorý nazývame vzrástli o iné slovo by tak sladká vôňa."
    },
    "1410213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather",
        "text": "Sme sa poznali veľa rokov, ale toto je prvýkrát, čo ste kedy prišiel ku mne pre radu či pomoc. Nespomínam si, kedy ste naposledy ma pozval do svojho domu na šálku kávy, aj keď moja žena je kmotrou na vaše jediné dieťa. Ale buďme úprimní tu. Nikdy si mi chcel priateľstvo a báli ste sa v mojom dlhu."
    },
    "1410143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Neznamená to veľa byť schopní odfiltrovať väčšinu súčasnej-deň proti spamu, pretože spam sa vyvíja. Väčšina anti-spamové techniky zatiaľ ako pesticídy, ktoré sa robiť nič iného, ako vytvoriť nový, odolný kmeň chýb."
    },
    "1410322": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Byť Logická: Sprievodca pre správnu myslenie)",
        "text": "Všetci poznáme ľudí, ktorí sú veľmi jasné, ale kto nie vždy svietiť, pokiaľ ide o je logické. Majú schopnosť logicky myslieť, ale túto schopnosť nemá zvyčajne prejaví."
    },
    "1410104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (Základné pojmy v chémii))",
        "text": "Chémia prvkov určuje, akým spôsobom sú jeho elektróny usporiadané v atómu. Takéto opatrenia sú základom modernej pravidelnej zaradení prvkov: periodickej tabuľke."
    },
    "1410061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Posledná Prednáška)",
        "text": "Bol som obrovsky dojem. Kirk, myslím Shatner, bol najvzdialenejšej príklad človeka, ktorý vie, čo nevedel, bolo úplne ochotný pripustiť, a nechcel odísť, kým to pochopil. To je hrdinský ku mne."
    },
    "1410425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Tri zmeny nastanú, zatiaľ čo naukladaných štruktúru disku equilibrates s vysoko-teplota pece. Po prvé, vrstvy cesta do pečie chleba, nízke-voda-obsah materiálov s veľkým počtom nonconnecting malej vzduchovej medzery. Po druhé, dehydruje paradajkovým pretlakom, a tretí, mozzarella prejde komplexný rad presunov s denaturáciou bielkovín a tukov z pravidelného usporiadania tekutých kryštálov na viac neusporiadaný štátov."
    },
    "1410107": {
        "author": "Mike Judge",
        "context": "Office Space (Kancelárske priestory)",
        "text": "A ja som povedal, je mi jedno, oni si ma buď preto, že som povedal Bill, že ak sa presťahovali stole ešte raz, potom Odchádzam, idem s fajčením prestať."
    },
    "1410399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Muž Dodávka: Reprodukcia, zženštilost, a tehotné Muži v ranom novoveku Španielsko)",
        "text": "Pri úvahách o kultúrny význam tejto fascinujúce medzihru, by sme mohli začať pýtať, prečo tehotné muža obraz bol zdrojom fascinácie pokračovala v priebehu storočí."
    },
    "1410199": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Iba správu, ktorú som dostal, bola od spoločnosti, ktorá drží svoje študentské pôžičky, Sallie Mae. Sallie Mae znie ako naivný a bosý vidiečan dievča, ale v skutočnosti sú bezohľadné a agresívne polozónach bitkárov sa nachádza v tehlovom dome vysokej niekde v Kansase."
    },
    "1410224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alchemist)",
        "text": "Je to možnosť, že sen, že robí život zaujímavejší, pomyslel si, keď sa opäť pozrel na polohe slnka, a ponáhľala sa jeho tempo. Mal náhle spomenul, že v Tarifa, bola stará žena, ktorá vykladá sny."
    },
    "1410185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha nádeje: Úvahy o znovu získanie amerického sna)",
        "text": "Indonézia je národ ostrovov - viac ako sedemnásť tisíc vo všetkých, ktoré sú rozložené pozdĺž rovníka medzi Indickom a Tichom oceáne. Väčšina Američanov nemôže nájsť Indonézii na mape. Skutočnosť je taká záhada na Indonezania, pretože za posledných šesťdesiatich rokoch osud svojho národa bol priamo viazaný na americkú zahraničnú politiku."
    },
    "1410299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (Táborák s márnosťou)",
        "text": "Napriek tomu sa jedného krásneho dňa, v záchvate eufórie, po tom, čo sa zdvihol telefón a prijaté uznesenie o dlhopisy, ktoré mu priniesla päťdesiat tisíc dolárov komisie, rovnako ako to, že táto veta sa veľmi bublal do jeho mozgu. Na Wall Street on a niekoľko ďalších sa stalo práve tým - Masters of the Universe."
    },
    "1410072": {
        "author": "Pink Floyd",
        "context": "Time (Čas)",
        "text": "Zaškrtnutím preč momentov, ktoré tvoria nudný deň, môžete roztrieštiť a odpad hodín v off-ruka spôsobom. Kope okolo na kuse krajiny vo vašom rodnom meste, čakanie na niekoho alebo niečo ukázať vám cestu."
    },
    "1410254": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Váš hlavný cieľ by mal byť na dotyk-typu, ktorý je do typu, bez toho by sa na vaše prsty."
    },
    "1410318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komédia Písanie Secrets)",
        "text": "Začiatočník píše len dvadsať kusov. Profesionálny píše trojnásobok toho, čo je potrebné, prepíše, odhadzovanie, prepíše niektoré viac, a nakoniec sa usadzuje dvadsať najlepších, ktoré pracujú pre tento konkrétny publikum."
    },
    "1410294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Čo Video Games Have to Teach Us O učenia a gramotnosti)",
        "text": "Ľudia sa musia dodržiavať, čo sa učia veľa skôr, ako sa ovládnuť. Navyše majú tendenciu stratiť veľa svojho učenia, keď prestanú praktizovať zručnosti súvisiace s touto učenia v každodennom živote."
    },
    "1410417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Zvyšovanie Smart Deti for Dummies)",
        "text": "Záhradkári vedia, ako pestovať top-notch plodín. Majú určiť, ktoré rastlinám darí najlepšie dispozícii za podmienok, plánovať ich optimálne umiestnenie, a živiť sa semená rastlín, potravín a vody. Rastliny, ktoré dostanú najviac pozornosti darí, kvitnúce v farebné ovocia a kvetín."
    },
    "1410011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kluk, letel som z jednej strany z tejto galaxie na druhý, a videl som veľa podivných vecí. Ale nikdy som nevidel nič, čo by sa mi veriť, že je tu ešte jedna all-mocné sily ovládajúce všetko. Neexistuje žiadna mystická oblasti energetiky, ktorá riadi môj osud."
    },
    "1410083": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Hovorím, ako to je. Zvyknúť si na to dať, alebo túto knihu. Pretože táto kniha je pre Heroes Ameriky. A kto sú hrdinovia? Ľudia, ktorí si kúpili túto knihu. Ľudia, ktorí si to požičať knihu, nie sú hrdinovia. Sú o nič lepší ako královnám sociálnych dávok loudání vypnutie systému, ako je karta-účtovné čitateľský preukaz-nosiče. Pre záznam, nie sme ponúka túto knihu do knižníc. Žiadne voľné jazdy."
    },
    "1410373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Bol to hrubý okolo hrán. Dostal sa do školy, ale nikdy dokončená. Dostal sa do väzenia, ale nikdy väzenia. A bola to jeho prvý deň voľna v večne, človeče. Festival sa zdalo ako celkom dobrý plán: plavba niektoré mláďatá a získať opálenie. A jeho priateľ dal mu štyri roky, ale povedal iba jeden. Ale potom sa začal nudiť, a on skončil pričom všetky štyri, takže teraz má človek nie je tak ako tak, že nenudí. Záchranári ho našli, triasol na strane javisko."
    },
    "1410079": {
        "author": "David Lynch",
        "context": "Wild at Heart",
        "text": "Môj pes šteká nejaký. V duchu si obraz svojho psa, ale ja som ti typ psa, ktorý som. Možno ste aj obraz Toto, z Čarodejník z krajiny Oz. Ale varujem vás, môj pes je vždy so mnou. Woof!"
    },
    "1410183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Odvaha nádeje: Úvahy o znovu získanie amerického sna)",
        "text": "Výsledkom bol vznik toho, čo niektorí nazývajú víťaz-brať-všetci ekonomiky, v ktorej príliv nemusia nevyhnutne zdvihnúť všetky lode. Počas posledných desiatich rokov sme zaznamenali silný hospodársky rast, ale bezkrevný rast počtu pracovných miest, veľké skoky v produktivite, ale bytu-obklady mzdy; lukratívne zisky podnikov, ale zmenšuje podiel týchto ziskov sa zamestnancami."
    },
    "1410424": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodynamika Pizza)",
        "text": "Po vybratí z rúry, je pizza a plátky á rýchlo v plochej krabici, ktorá je okamžite uzatvorená a často prilepia zatvorené."
    },
    "1410406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Kompletné Idiot sprievodca Zlepšenie Your IQ)",
        "text": "Webster definuje inteligenciu ako schopnosť zadržať vzájomných vzťahov vnímanej skutočnosti (a situácie), aby náležite riadiť opatrenia na požadovaných cieľov. Inými slovami, inteligentný človek, je schopný identifikovať problém a nájsť optimálne riešenie. Preto, inteligencia je účinnosť."
    },
    "1410156": {
        "author": "Edwin A. Abbott",
        "context": "Flatland",
        "text": "Predstavte si obrovský hárok papiera, na ktorý rovné čiary, trojuholníky, štvorce, päťuholníkmi, šesťuholníky, a ďalšie postavy, zostávajú pevné miesto na svojich miestach, voľne pohybovať, alebo na povrchu, ale bez sily stúpa vyššie, alebo potopenie pod ňou, úplne rovnako ako tiene - len ťažko a svetelným hrany - a vy potom bude mať dosť dobrú predstavu o mojej krajine a so svojimi krajanmi."
    },
    "1410180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Biele noci)",
        "text": "Mal som dojem, že je opustili všetci, keď celé mesto vstal a odišiel do leta. Či už som šiel do Nevsky Avenue, do parku, alebo putovali pozdĺž nábrežia, nikdy som narazil ľudí, ktoré som bol zvyknutý plniť v určitých miestach v určitú hodinu po celý rok. Oni samozrejme nevedeli, ma, ale ja vedel, že je všetko v poriadku."
    },
    "1410193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior a Mythic Hero)",
        "text": "V čase, keď Británia čelí uvrhnúť do chaosu a tmy, objavil hrdina, ktorý nielen podarilo dostať znepriatelené kmene spolupracovať proti ich spoločnému nepriateľovi, ale viedol v sérii senzačné víťazstvo, ktoré zriadili ho ako postavu veľké silu a význam - číslo zrelý pre vývoj v mýte-naložený kráľ neskôr účtov."
    },
    "1410069": {
        "author": "Pink Floyd",
        "context": "One of My Turns",
        "text": "Beh do spálne, v kufri naľavo, nájdete moje najobľúbenejšie sekery. Nepozeraj sa tak báť, je to len okolo fáza - len jedna z mojich zlých dní. Chceli by ste sa pozerať na televíziu? Alebo si medzi plechmi? Alebo majú v úmysle tichú diaľnici? Chceli by ste niečo k jedlu? Chceli by ste sa naučiť lietať? Chceli by ste si prial, aby ma to skúsiť? Chceli by ste zavolať políciu? Myslíte si, že je čas som prestal? Prečo si utiekla ..."
    },
    "1410153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Nepríjemná pravda)",
        "text": "Teplejší voda zvyšuje obsah vlhkosti búrky a teplejší vzduch má viac vlhkosti. Keď sa búrka podmienky spustiť lejak, viac pádov v podobe veľkých, jeden-čas dažďových zrážkach a snehových zrážok. Čiastočne v dôsledku toho sa počet veľkých záplav sa zvýšil o desať rokov desať rokov, na každom kontinente."
    },
    "1410334": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Sledované zlovestný agenty Impéria, princezná Leia preteky doma jej palube vesmírnej lode, kustód ukradené plány, ktoré môžu zachrániť jej ľud a obnoviť slobodu v galaxii."
    },
    "1410341": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Nechá-li tu zajtra, by si ešte zapamätať? Musím byť pre cestovanie na teraz, 'cause je tu príliš veľa miest, musím vidieť."
    },
    "1410081": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Mal som sen. Tam bol náš svet, a svet bola tma, pretože tam neboli žiadne lastovičku, a prvú lastovičku predstavoval lásku. A najdlhšiu dobu, bola tam taká tma. Potom naraz, tisícky lastovičku na slobodu, a letí dolu, a priniesol to oslepujúci svetlo lásky. Myslím, že to znamená, že nie je problém, až príde prvú lastovičku."
    },
    "1410272": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "V roku 1873 Sholes & Glidden Typ Pisatel sa stal prvým sériovo vyrábaných byť, a jeho rozloženie klávesnice sa čoskoro štandard na všetkých písacích strojoch. Iné rozloženie klávesnice boli vytvorené, ako Blickensderfer a Dvořák, a niektoré sú preukázateľne efektívnejšie, ale pôvodný naďalej prekvitať. Je to rozprávanie o demonštráciu sily zotrvačnosti a odmenou je prvý."
    },
    "1410271": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Sholes rozdeliť najčastejšie párovanie listy v anglickom jazyku tak, aby ich typ bary boli od seba vzdialené viac a menej pravdepodobné, že jam. Tá zase nadiktoval rozloženie klávesnice - známe ako QWERTY, počas prvých piatich písmen v hornom rade."
    },
    "1410014": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Odpadky sklz bol skvelý nápad! Čo neuveriteľný zápach ste objavili! Poďme odtiaľto!"
    },
    "1410419": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Zvyšovanie Smart Deti for Dummies)",
        "text": "Viem, že myšlienka na zvýšenie dobre-zaguľatený, múdrejší deti môže byť skľučujúca. A žiaľ neexistuje žiadny jednoduchý vzorec. Deti sú zložité, pestré a vzrušujúce jedinci ako vy. Dobrou správou je, že vaše dieťa má prirodzenú túžbu robiť dobre. Vašou úlohou ako rodič, aby túto kvalitu a opatrovať ich až do dňa svojej deti odídu z domu, a ešte niečo navyše."
    },
    "1410324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Byť Logická: Sprievodca pre správnu myslenie)",
        "text": "Fakty môže byť myšlienka ako objektívne alebo subjektívne. Veci a udalosti sú objektívne fakty. Subjektívny fakt je ten, ktorý je obmedzený na predmet zažíva to. , Ktorým sa realita subjektívne skutočnosti úplne závisí na dôveryhodnosti tých, ktorí tvrdia, že sú zažívate."
    },
    "1410114": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Tento muž práve tu, McGuinness povedal a ukázal na Kenny, povedal sa zmení svet. To bola jeho inštinktívna pocit, a manažér kapely ako U2, je človek, ktorý pozná hudbu. Ale ľudia, ktorých svet Kenny mal byť meniace sa zdalo, nemohla malo byť viac, a keď výsledky všetkých spotrebiteľského výskumu prišiel, Kenny kedysi sľubnú kariéru náhle zastavil."
    },
    "1410121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day (Terminátor 2: Deň zúčtovania)",
        "text": "Terminátor sa nezastaví, to by ho nikdy neopustí. To by nikdy neublížil mu a pokrikovali na neho, alebo sa opiť a udrel ho, alebo povedať, že je príliš zaneprázdnený tráviť čas s ním. A to by zomrieť, aby ho chránila. Zo všetkých by som-byť otcovia, že prišiel v priebehu rokov, tahle vec, tento stroj, bola jediná vec, ktorá sa meria. V šialený svet, bolo to najrozumnejšie voľba."
    },
    "1410232": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: Koniec americkej výlučnosti)",
        "text": "Pred 1970, pretože Spojené štáty už dlho svetovou jednotkou producentom ropy, americkej spoločnosti určuje svetové ceny ropy. V roku 1972 domáca produkcia ropy dosiahla vrchol a potom začal jeho neúprosný, nezvratný pokles. Rok predtým, výsadou stanovenie ceny ropy prešiel do rúk nového zoskupenia výrobcov, Organizácia krajín vyvážajúcich ropu."
    },
    "1410325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Byť Logická: Sprievodca pre správnu myslenie)",
        "text": "Fakty môže byť myšlienka ako objektívne alebo subjektívne. Veci a udalosti sú objektívne fakty. Subjektívny fakt je ten, ktorý je obmedzený na predmet zažíva to."
    },
    "1410448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Kto chytá v žite)",
        "text": "Hrali sme dámu. Kedysi som chlapec ju raz za čas, pretože ona by s ňou králi zo zadnej rady. Ale neurobil som to dieťa, aj keď ju moc. Nikdy ste nechcel dieťa Jane príliš veľa. Myslím, že som naozaj rád, že bude najlepšie, keď si dieťa nohavice dievča, keď sa naskytne vhodná príležitosť, ale je to legrační vec. Holky sa mi páči najviac, sú tie, ktoré som nikdy mi moc žarty. Niekedy si myslím, že by som rád, keby ste mali mláďatá nich - v skutočnosti viem, že by som - ale je to ťažké začať, akonáhle ste ho poznali dosť dlho a nikdy im mali mláďatá."
    },
    "1410089": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python a Svätý grál)",
        "text": "Každý, kto povedal, že som padlý na hlavu postaviť hrad na bažin, ale postavil som to všetko rovnaké, len aby im ukázať. To sa ponoril do bažín. Tak som sa postavil druhý. , Ktorý sa ponoril do bažín. Tak som postavil tretí. Že vyhorela, upadol, potom sa ponoril do bažín. Ale štvrtý jeden ostali nahor. A to je to, čo dostaneme, Lad, najväčší hrad v celom Anglicku."
    },
    "1410202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Obvyklí podozriví)",
        "text": "Kto je Keyser Soze? Ten má byť tureckej. Niektorí hovoria, že jeho otec bol Nemec. Nikto neveril, že je skutočný. Nikto ho nikdy nevidel, alebo niekto vedel, že niekedy pracoval priamo pre neho, ale počuť Kobayashi povedať, že by niekto v minulosti pre Soze. Človek nikdy nevie. To bola jeho sila. Najväčší trik diabla niekedy vytiahol bolo presvedčiť svet, že neexistoval."
    },
    "1410021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man (Pán Tamborini Man)",
        "text": "Hey Mr Tambourine Man, play song pre mňa, ja nie som ospalá a nie je miesto, budem, Hey Mr Tambourine Man, play song pre mňa, v jingle cinka ráno prídem Followin 'vy."
    },
    "1410192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Dnes si ľudia už červy. Dnes ste Marines. Ste súčasťou bratstvo. Od tejto chvíle až do dňa zomriete, nech ste kdekoľvek, všetky morské je tvoj brat. Väčšina z vás pôjde do Vietnamu. Niektorí z vás sa nevráti. Ale námornej pechoty životy navždy. A to znamená, že žiť večne."
    },
    "1410103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith (Mi Little Faith)",
        "text": "Pracujete-li sa pred zrkadlo a pozoroval vaše svaly rastú, vaše ego dosiahla bod, kedy je teraz jesť sám. To je dôvod, prečo som presvedčený, že by mal byť v každom psychiatrovi health club, takže keď vidí to robíte, budú vás preč porozprávali."
    },
    "1410140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Pretože sú v spodnej časti stupnice, hlupáci sú bezpečné cieľ pre celú školu. Ak ma pamäť neklame, najpopulárnejšie deti nemajú prenasledujú čudáka, nemusia sa hrbit sa na takéto veci. Väčšina z prenasledovania pochádza od detí dole, nervózny strednej triedy."
    },
    "1410445": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Päť Dialógy)",
        "text": "Zoberme do úvahy toto: Je zbožný je milovaný bohov, pretože je zbožný, alebo je to zbožné preto, že je milovaný Gods? Ak hovoríme o niečo robí a niečo nosenie, niečo viedla a vedie niečo, niečo vidieť a niečo videl, a pochopíte, že tieto veci sú odlišné od seba navzájom a ako sa líšia? Takže tam je tiež niečo, čo miloval a - niečo iné - niečo, čo milovať."
    },
    "1410439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tak pravil Zarathustra: kniha pre Žiadne a všetky)",
        "text": "Nadišiel čas, aby človek stanoviť si cieľ. Nadišiel čas pre mužov rastlín osivo jeho najväčšie nádeje. Jeho pôda je ešte dosť bohatý. Ale jedného dňa to bude pôda chudobná a domácky, a žiadne vysoké stromy sa budú môcť pestovať v ňom. Beda, prichádza čas, kedy človek už nebude strieľať šípky jeho túžbu po mužovi, a reťazec lukom bude musieť zabudnúť, ako sa sustoti."
    },
    "1410395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Životopis: The Amazing True Story of amerického zázraku mäso!)",
        "text": "Namiesto najímanie pracovníkov počas vrcholu ošípanú zabiť v zime a potom o nich z práce, keď spomalil, Jay zaviedli systém vyplácania miezd zamestnancov stabilný rok-round."
    },
    "1410053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises (Východné prísľuby)",
        "text": "Budem potrebovať svoje okuliare a jasnú hlavu. Dnes som zlomil pravidlá a ja pil vodku. Zajtra budem prekladať, a potom uvediem, čo som urobil k Vám domov."
    },
    "1410368": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Slová: Písanie Lepšie Slov pre vaše piesne)",
        "text": "Rýmuje sa do pasce, hovoria veci nechcete povedať. Slová ako oheň je dobrým príkladom. Pred viete, že ste pre túžbu dosiahnuť, alebo dostať vyššie, alebo volá niekto klamárov, uvádzať je na hranici, aj keď to nebolo to, čo si chcel povedať."
    },
    "1410215": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather",
        "text": "Našiel si raj v Amerike. Mal si dobrý obchod, sa dobre žije, polícia chránené ste tam boli, a súdy, a nepotrebujete priateľ, ako som ja. Ale teraz prišiel ku mne a povieš, Don Corleone, daj mi spravodlivosti. Ale nemusíte pýtať s úctou. Nemusíte ponuku priateľstva. Nemusíte ani nenapadne, aby mi zavolal Kmotr."
    },
    "1410034": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "A čo Tony? Viete, Bullet Tooth Tony. Bude nájsť Mojžiš v horiacom Bush, keď zaplatíte ho. Dostal výstrel šesťkrát, že guľky lisované do zlata. Je to najlepšie šance máte nájsť Franky."
    },
    "1410222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight",
        "text": "Naozaj vyzerať ako chlap s plánom? Vieš, čo ja? Som pes naháňa autá. Nevedel by som, čo robiť s raz, keď ho chytil. Viete, ja proste robiť veci. Dav má plány, policajti majú plány, viete, že sú schemers. Schemers snažia ovládať svoje svety. Nie som intrigán. Snažím sa ukázať, ako žalostný schemers ich pokusy o kontrolu veci naozaj sú."
    },
    "1410120": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day (Terminátor 2: Deň zúčtovania)",
        "text": "Terminátor sa nezastaví, to by ho nikdy neopustí. To by nikdy neublížil mu a pokrikovali na neho, alebo sa opiť a udrel ho, alebo povedať, že je príliš zaneprázdnený tráviť čas s ním. A to by zomrieť, aby ho chránila. Zo všetkých by som-byť otcovia, že prišiel v priebehu rokov, tahle vec, tento stroj, bola jediná vec, ktorá sa meria."
    },
    "1410403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Keď sme si predstaviť najsladšie je vôbec sme o počatie je, že existuje tak v myslení a v skutočnosti. Vzhľadom k tomu, že je ninja, ktorý nič sladšie, ako môže byť koncipovaná a že existuje v mysli a v skutočnosti, ninja, existuje v skutočnosti."
    },
    "1410266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975) (Typizácia pre začiatočníkov (1975))",
        "text": "Na ručné písací stroj, štrajk kľúč s pekným ostrým mŕtvicu - nie je ťažké mŕtvicu, ale rýchly. Zvuk by mal byť ostrý a rýchle. Ak ste sa tlačí svoje kľúče ako zarážajúce je, bude zvuk sentimentálna."
    },
    "1410287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-strašidelný svet: Veda ako sviečka v temnote)",
        "text": "V čarodejníckych procesov, bolo takmer nemožné poskytnúť presvedčivé alibi pre obvineného čarodejnice: pravidlá o dokazovaní, že osobitný charakter. Napríklad u viac ako jeden prípad manžela, potvrdila, že jeho žena spala v náručí práve vo chvíli, keď bol obvinený z frolicking s diablom, ale arcibiskup trpezlivo vysvetľoval, že démon vzal miesto manželky."
    },
    "1410099": {
        "author": "Albert Camus",
        "context": "The Stranger (Stranger)",
        "text": "Ako by to slepej zúrivosti umyl ma očistiť, zbaviť ma nádeje, prvýkrát v živote, že v noci sa známkami a hviezdy, ja som otvoril na jemne ľahostajnosti sveta."
    },
    "1410003": {
        "author": "poem by John Donne",
        "context": "For Whom The Bell Tolls (Pre koho zvon bije)",
        "text": "Žiadny človek nie je ostrov, sám o sebe celý, každý človek je kus kontinentu, časť hlavnej. Ak sa hrudu sa spláchnuť do mora, je Európa menšie, rovnako ako v prípade ostrohu bol, rovnako ako panstvo svojho priateľa, alebo z tvojho boli: niečí smrti znižuje mňa, pretože som zapojený do ľudstvu , a preto nikdy poslať vedieť, komu zvoní hrana, zvoní tebe."
    },
    "1410250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Ergonómia je pojem, ktorý v sebe spája gréckeho slova ergon, čo znamená prácu, a anglické slovo ekonómia. Jednoducho povedané, je to štúdium a riadenie vzťahov medzi pracovníkom a životného prostredia."
    },
    "1410259": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Konečným spôsob, ako skladať, je schopný klávesnicu tak rýchlo, ako si môžete myslieť, aby sa vaše myšlienky môžu prúdiť na obrazovke."
    },
    "1410080": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Je slnečno, woods deň v Lumberton, tak si ty pil von. To je mocný WOOD - hudobné hlas Jackson. Pri zvuku padajúci strom, je to 9:30. Existuje celá lotta dreva čaká vonku, tak ideme."
    },
    "1410344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "Má úsmev, ktorý, zdá sa mi, mi pripomína spomienky z detstva, keď všetko bolo tak čerstvé, ako jasne modrej oblohe. Tu a tam, keď vidím jej tvár si ma vezme preč, že osobitné miesto a kdybych zíral moc dlouho bych asi zrúti a plakať."
    },
    "1410005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)",
        "text": "Po tretie, však, mohol tieto vojny teraz vedená s novou technológiou kapitalizmu. Pretože táto technológia, a to prostredníctvom kamery a telegraf, tiež premenil hlásenia vojny v tlači, že je teraz priniesla svoje reality živšie ako gramotné verejnosti."
    },
    "1410388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Fanatik môže byť, napríklad, individuálne s osobným motívom po pomste tak silný, že to zabezpečuje kompletnú oddanosť veci. Alebo prostredníctvom intenzívneho tréningu a psychologickou manipuláciou, elitný tím fanatických stúpencov môže byť vyškolení, aby obetovať aj vlastný život splniť danú úlohu."
    },
    "1410169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Myslela som, že som narazil na koniec mesta. A keď som sa tam dostal, som si myslel, že by som len přeběhnout Greenbow County. A som si, pretože som bežať tak ďaleko, možno by som len přeběhnout veľký štát Alabama."
    },
    "1410066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb",
        "text": "Haló, haló, haló, je tam niekto tam? Len kývnuť, ak ma počuješ. Je niekto doma? Poď, poď von, Počul som, že máte pocit, nadol. Nemôžem zmierniť vašu bolesť a dostať sa opäť na nohy. Relaxovať, oddychovať, relaxovať, potrebujem nejaké informácie ako prvý. Len základné fakty, môžeš mi ukázať, kde to bolí?"
    },
    "1410145": {
        "author": "Jack Kerouac",
        "context": "On the Road (Na ceste)",
        "text": "Jediní ľudia, pre mňa je šialený tých, tých, ktorí sú šialení žiť, hovoriť šialený, šialený, aby sme boli spasení, s prianím všetkého naraz, tí, ktorí nikdy nuda, alebo povedať bežnú vec, ale horieť, horieť , horieť, rovnako ako nádherné žlté sviečky Roman vybuchuje ako pavúky medzi hviezdami, a v stredu, vidíte modré svetlo centrum-pop, a každý ide ach ..."
    },
    "1410116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Strach a hnus v Las Vegas)",
        "text": "San Francisco v polovici šesťdesiatych rokov bol veľmi zvláštne čas a miesto, ktoré majú byť súčasťou. Ale žiadne vysvetlenie, žiadna kombinácia slov alebo hudby alebo spomienky, ktoré sa môžu dotknúť pocit vedieť, že si tam bol a živý v tom rohu času a vo svete."
    },
    "1410161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of the Warrior Mierové)",
        "text": "Život nie je utrpenie, je to len, že budete trpieť, skôr ako si ju, kým sa pustil svoje mysle prílohami a jednoducho ísť jazdiť voľne, bez ohľadu na to, čo sa stane."
    },
    "1410274": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Iné rozloženie klávesnice boli vytvorené, ale pôvodný aj naďalej prekvitať. Je to rozprávanie o demonštráciu sily zotrvačnosti a odmenou je prvý."
    },
    "1410249": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Otázniky a výkričníky dovnútra úvodzoviek, keď sa vzťahujú na materiál, iba citoval. Idú von, keď sa vzťahujú na celú vetu."
    },
    "1410400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter Farting Dog)",
        "text": "Keď sa Betty a Billy zaspal, išiel dole do kuchyne, aby zistil, či existuje niečo, čo asi k jedlu. Podarilo sa mu otvoriť dvere skrine s nosom a zistil, že 25-libra vrece low-prd psích suchárov veterinár mal predpísané pre neho, ktorý si urobil prd viac. Aj keď vedel, že sa mu prd viac, nemohol odolať. Jedol celý sáčok."
    },
    "1410191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Reklama sa títo ľudia naháňajú áut a oblečenie, ktoré nepotrebujete. Generácie boli pracovnom nenávidia, len aby mohli kúpiť to, čo robia v skutočnosti potrebujú."
    },
    "1410261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Kľúčovanie text rýchlo je dôležitá, ale je dôležité mať možnosť, aby to vyzeralo profesionálne. Prezentácia text je viac ako len uvedenie jeden list za druhým. Making the text čitateľný zahŕňa polohovanie, štýl a veľkosť."
    },
    "1410437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristoteles: Úvodná Literatúra)",
        "text": "Každé remeslo a každé vyšetrovanie, a rovnako tak každej akcii, a rozhodnutie, zdá sa zameria na niečo dobré, a preto je dobré dobre opísaný ako ten, u ktorého je všetko. Je tu však veľké rozdiely medzi končí zameraný. Na koniec je niekedy činnosť, niekedy produkt za činnosť, a keď je po skončení akcie, výrobok je vo svojej podstate lepšie ako činnosť."
    },
    "1410130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny",
        "text": "Čas je ošidná. Máte celé mesiace, ba aj roky, kedy sa nič nezmení slaninu, keď nemusíte nikam chodiť, ani nič robiť, alebo myslíte, že jedna nová myšlienka. A potom sa môžete dostať ranu deň alebo hodinu, alebo pol druhej, keď toľko sa stane jeho takmer ako máš narodil znova do nejakej zbrusu-nový človek zatraceně istý, že ste nikdy by mala splniť."
    },
    "1410302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Kvetná nedeľa)",
        "text": "Mal som priateľa, ktorý bol ťažký alkoholik. Ak sa niekto opýtal sa ho, či by bol opitý noc predtým, bol by vždy odpovedať off-cudzej pomoci, Oh, som si predstaviť. Vždy som rád, že odpoveď. Uznáva, život ako sen."
    },
    "1410165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Takže cítim k nim. Obrazne. Já bych nikdy zveriť mi to srdce, vedci - sa nejspíš implantát je v pavián. A pavián sa moje srdce by bolo prakticky nezastaviteľný."
    },
    "1410447": {
        "author": "Erasure",
        "context": "Star (Hviezda)",
        "text": "Ideme čakanie na hviezdy prísť sprchovanie nadol. Z Moskvy na Marse, vesmíru padajú. Musíš hľadať skutočný pevný tam ohnivé hviezdy skryté niekde vonku. Nie satelit lásky, ale laser sa streľbou z jeho lesklé jazyk tam."
    },
    "1410307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Viem, že chlap, ktorý vie, chlap, ktorý vie chlap. Viem, že vieš, to chlap. To je chlapec, vieš."
    },
    "1410204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Stopárov sprievodca po Galaxii)",
        "text": "Nejaké konečné číslo deleno nekonečno je tak blízko, ako nič nerobí žiadne šance, takže priemerná populácia všetkých planét vo vesmíre môže byť povedal, aby bol nulový. Z toho vyplýva, že populácia celého vesmíru je nulová, a že všetkých ľudí, ktoré sa môžu stretávať čas od času sú len produkty nepříčetně predstavivosti."
    },
    "1410004": {
        "author": "William S. Burroughs",
        "context": "Naked Lunch (Naked Obed)",
        "text": "Cítim teplo blíži, je tam cítiť, aby ich pohyby, vytvárajú svoje čert holuby bábika stoličky, crooning cez moju lyžicu a kvapkadlom som zahodiť na Washington Square Station, klenba turniketov a dva lety železných schodoch dole, catch okrajová časť mesta vlakom."
    },
    "1410205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Glooming mier dnes ráno s ním prináša. Slnko pre bolesť nebude ukázať svoju hlavu. Choďte teda až k mať viac hovoriť o týchto smutných veciach. Niektorí sa milosť a niektorí potrestaní. Pre nikdy nebol príbeh o viac ako tento beda Julie a jej Romeo."
    },
    "1410276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slávne Bajky of Economics, kapitola 4: Bajka o Keys)",
        "text": "Zadaním výberových ďalší test Qwerty klávesnice. Tieto súťaže sú trochu konvenčnú podceňovaniu v histórii. Oni zúčastňuje mnohých rôznych strojoch s rôznymi výrobcami vyhlasovať, že drží rýchlostný rekord."
    },
    "1410033": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Pohodlné, Mull? Zdá sa, že bohužiaľ iróniou osudu, že to je to, že kravatu som ťa do toho nálevom. Teraz stačí mať po celú dobu budete chcieť. Môžete hrať nejakú hudbu, jestli chceš."
    },
    "1410170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Ten deň, na žiadny osobitný dôvod, rozhodol som sa ísť na malú beh. Tak som bežal na koniec cesty. A keď som sa tam dostal, som si myslel, že som narazil na koniec mesta. A keď som sa tam dostal, som si myslel, že by som len přeběhnout Greenbow County. A som si, pretože som bežať tak ďaleko, možno by som len přeběhnout veľký štát Alabama."
    },
    "1410206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Dva rody, obaja rovnako v dôstojnosti (v reálnej Verona, kde leží naša scéna), od starovekých zast prestávke na novej vzbure, kde občianska krv robí občianske ruky nečistej. Od tam fatálne pleciach týchto dvoch nepriateľov pár Star-Crossed milovníci vziať svoj život, ktorého misadventured žalostný ktorý vyvracia s ich smrťou pochovať svojich rodičov spor."
    },
    "1410357": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Veľa Rivers To Cross)",
        "text": "Veľa riek prejsť, ale nemôžem to nájsť mojej ceste. Putovanie, som stratil, keď som cestovať po biele útesy v Doveru."
    },
    "1410002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Teória relativity: špeciálnej a všeobecnej teórie)",
        "text": "Ale špekulácie o štruktúre vesmíru tiež pohybujú v úplne iným smerom. Vývoj non-Euclidean geometrie viedol na uznanie skutočnosti, že môžeme spochybniť nekonečnosť nášho vesmíru, bez toho by sa dostávali do konfliktu so zákonmi myslenia a so skúsenosťami."
    },
    "1410198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Iba správu, ktorú som dostal, bola od spoločnosti, ktorá drží svoje študentské pôžičky, Sallie Mae. Sallie Mae znie ako naivný a bosý vidiečan dievča, ale v skutočnosti sú bezohľadné a agresívne polozónach bitkárov sa nachádza v tehlovom dome vysokej niekde v Kansase. Predstavujem si, že je najvyššia budova v tomto stave a ja som sa rozhodol, že prenájom svojich zamestnancov priamo z väzenia."
    },
    "1410102": {
        "author": "Robert M. Pirsig",
        "context": "Zen and the Art of Motorcycle Maintenance (Zen a umění údržby motocyklu)",
        "text": "Miesto zlepšiť svet je najprv vo vlastnom srdcom a hlavou a rukou, a potom do práce tam odtiaľ. Ostatné ľudia môžu hovoriť o tom, ako rozšíriť osud ľudstva. Chcem hovoriť o tom, ako opraviť motocykel. Myslím, že to, čo musím povedať, má trvalejší hodnotu."
    },
    "1410136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Príklad maľby nás môžu učiť nielen, ako riadiť vlastnú prácu, ale ako pracovať spoločne. Veľa veľké umenie minulosti, je dielom niekoľkých rukách, aj keď môže byť iba jedno meno na stenu vedľa nej v múzeu."
    },
    "1410142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackeri a maliari: Big Ideas z počítača Vek)",
        "text": "Je veľmi prospech USA, že je príjemné prostredie pre práva druh vzpurnost - to je domov nielen pre inteligentné, ale pre smart-alecks. A hackeri sú vždy smart-alecks. Ak by sme mali štátny sviatok, bolo by 1.apríla."
    },
    "1410026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brazília))",
        "text": "Čo malo byť rýchle pomstiť sa zmenil na všetky valce. Mesto Božia bola rozdelená. Ste nemohli ísť z jednej časti do druhej, dokonca ani na návštevu príbuzných. Policajti za osoby žijúce v slume chuligán. Ľudia zvykli na život vo Vietname, a čoraz viac dobrovoľníkov podpísaná až do smrti."
    },
    "1410354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Išiel som do lesa, pretože som chcel žiť vedome, aby predné iba základné fakty o živote a zistiť, či by som nemohol zistiť, čo sa musel učiť, a nie, keď som prišiel zomrieť, zistil, že som nežil."
    },
    "1410110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple (Klinickej mikrobiológie Ridiculously Made Simple)",
        "text": "Vnútorného povrchu bunkovej steny sa dotýka cytoplazmatické membrány. Cytoplazmatické membrány obsahuje bielkoviny, ktoré zahŕňajú lipid bilayer. Bakteriálna cytoplazmatické membrány (na rozdiel od zvierat), nemá žiadny cholesterol ani iné steroly."
    },
    "1410444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Päť Dialógy)",
        "text": "Ak hovoríme o niečo robí a niečo nosenie, niečo viedla a vedie niečo, niečo vidieť a niečo videl, a pochopíte, že tieto veci sú odlišné od seba navzájom a ako sa líšia? Takže tam je tiež niečo, čo miloval a - niečo iné - niečo, čo milovať."
    },
    "1410283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (Reštaurácia na konci vesmíru)",
        "text": "Pretože každá časť hmoty vo vesmíre je nejakým spôsobom ovplyvnený každý iný kus hmoty vo vesmíre, je teoreticky možné extrapolovať celé stvorenie - každý slnka, každú planétu, ich dráhy, ich zloženie a ich ekonomickej a sociálne dejiny od, povedzme, jeden malý kúsok torty víla."
    },
    "1410321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Byť Logická: Sprievodca pre správnu myslenie)",
        "text": "Všetci poznáme ľudí, ktorí sú veľmi jasné, ale kto nie vždy svietiť, pokiaľ ide o je logické. Majú schopnosť logicky myslieť - to je jasne a efektívne - ale túto schopnosť nemá zvyčajne prejaví."
    },
    "1410329": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-hodinový pracovný týždeň)",
        "text": "Alternatívou k záchvatové cestovať zahŕňa premiestnenie na jednom mieste, na jeden až šesť mesiacov pred ísť domov. Skôr ako sa snaží vidieť svet, chceme zažiť takou rýchlosťou, že nechá ho zmeniť nás."
    },
    "1410211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels (Gulliverove cesty)",
        "text": "Ale ako sa mohol modliť, čo som hovoril pred mnohými rokmi, a na asi päť tisíc kilometrov vzdialenosti, v inom vlády, sa uplatňuje na akúkoľvek Yahoos, ktorý teraz povedal, bude riadiť stáda, najmä v čase, keď som trochu myslenia, alebo sa bál, nešťastie, ktorí žijú pod nimi?"
    },
    "1410023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Zámok, akcie a dva dymiace barely)",
        "text": "Dalo by sa zadusiť tucet somárov na to! A vy ste dohadovanie o sto libier? Čo robíte, keď nie ste nákup stereofónny, Nicku? Financie revolúciou? Máš Libéria deficit vo vašom raketovo stúpať!"
    },
    "1410450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Kto chytá v žite)",
        "text": "Holky sa mi páči najviac, sú tie, ktoré som nikdy mi moc žarty. Niekedy si myslím, že by som rád, keby ste mali mláďatá nich - v skutočnosti viem, že by som - ale je to ťažké začať, akonáhle ste ho poznali dosť dlho a nikdy im mali mláďatá."
    },
    "1410177": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Biele noci)",
        "text": "Bol to úžasný večer, v noci jeden druh len skúsenosti, keď je človek mladý. Obloha bola tak jasná, a tam bolo toľko hviezd."
    },
    "1410293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Zapnutie: Sú počítačové hry Zmena naše životy?)",
        "text": "Jeden respondent uviedol: Pre ženy - veľa hier sú kecy - sú to asi armády a strieľať. Deväťdesiat percent hry nie sú to, čo považujem za provokatívne široké publikum. To sa zdá byť spoločným záujmom."
    },
    "1410131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (Bicykla 3rd Edition)",
        "text": "Všeobecne známe, má vždycky cyklistov na koni do vetra, bez ohľadu na smer, dojem, že nie je tak zlé, ako by sa mohlo zdať. Na úrovni vozovky, jeden jazdí tak rýchlo, ako je pohodlný a jízdních kol, pretože je vysoko účinný, je rýchlosť obmedzená odolnosť proti vetru. Vďaka vlne, zrýchlenie až do vetra je v niečiu tvár je pomerne jednoduché, a práve v tomto bode sa stane protivietor."
    },
    "1410167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity",
        "text": "Kto má trezor plný peňazí a šesť pasov a zbraň? Kto má číslo bankového účtu na svojom boku? Prišiel som sem, a prvá vec, ktorú robím, som chytanie Sightlines a hľadajú východ."
    },
    "1410246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Dokonca aj najlepší-navrhol kreslo nebude vynahradí zlé držanie tela. Zlé držania tela, je príčinou mnohých fyzických problémov. Takže sedieť vo vzpriamenej polohe a nemusia hrbit. Vaša chrbát by mala byť priamo na podporu hornej časti tela."
    },
    "1410332": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-hodinový pracovný týždeň)",
        "text": "Bolo ťažké vyhodiť veci, ktoré som kedysi myslel, že sú cenné dosť míňať peniaze a rovnako ťažké oddeliť od seba nosiť a roztrhané oblečenie som mal k sentimentálnych dôvodov. Keď som prešiel niekoľko prvých ťažké rozhodnutia, aj keď, bol postavený impulz a bolo hračkou."
    },
    "1410355": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Veľa Rivers To Cross)",
        "text": "Veľa riek prejsť, ale nemôžem to nájsť mojej ceste. Putovanie, som stratil, keď som cestovať po biele útesy v Doveru. Veľa riek prekročiť, a to je len moja vôľa, čo ma drží pri živote. Bol som olízl, myl roky, a ja som len prežiť, pretože moja hrdosť."
    },
    "1410132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Sedíme ticho a pozerať sa na svet okolo nás. Tento Trvalo nám celý život učiť. Zdá sa, že len staré môžu sedieť vedľa seba a nič nehovoria a stále pocit, že obsah. Mladé, drzé a netrpezlivé, musia vždy prelomiť mlčanie. Ide o odpad, za mlčanie je čistá."
    },
    "1410090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python a Svätý grál)",
        "text": "Každý, kto povedal, že som padlý na hlavu postaviť hrad na bažin, ale postavil som to všetko rovnaké, len aby im ukázať. To sa ponoril do bažín. Tak som sa postavil druhý. , Ktorý sa ponoril do bažín. Tak som postavil tretí. Že vyhorela, upadol, potom sa ponoril do bažín. Ale štvrtý jeden ostali nahor!"
    },
    "1410446": {
        "author": "Erasure",
        "context": "Blue Savanna",
        "text": "To modrý savana pesnička: niekde cez púšť, někdy do skorých ranných hodinách, v nepokojný svet, na otvorených cestách. Môj domov je, kde je srdce, sladký vzdať, jenom - mám zaslať svoju lásku k vám."
    },
    "1410346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Je to skutočný život? Je to len fantázie? Ulovené v lavíne, žiadny únik z reality. Otvor oči, pozrite sa do neba a vidieť. Som len chudobný chlapec, musím žiadny súcit. Preto, že som ľahko získal, ľahko stratil, trochu vysoká, trochu nízke. Akokoľvek vietor fúka nezáleží na mne."
    },
    "1410295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Čo Video Games Have to Teach Us O učenia a gramotnosti)",
        "text": "Dobré hry ponúka hráčovi rad náročných problémov, a nechajte sa táto prax, kým routinized ich ovládanie."
    },
    "1410374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Všeobecne platí, že mnohé z týchto cieľov je jednoduchšie ochrannej známky, ak ste na sebe správnu uniformu. Mali by ste mať vždy jeden oblek alebo módne oblečenie šaty visia v skrini na riadne lúpeží. Specialized uniformy, ako mníška a kňaz odev, môže byť veľmi užitočné. Pozri sa na miestne jednotnej úložisko pre celú radu oblečenia, ktoré vám pomôže v, a hlavne sa, všetkých typov predajní."
    },
    "1410134": {
        "author": "Bram Stoker",
        "context": "Dracula",
        "text": "Keď som čakala zdalo nekonečné, a ja som cítila pochybnosti a obavy, vytlačenia na mňa. Čo je to za miesto, musel som prišiel, a mimo to, čo je to za ľudí? Aký typ ponurej dobrodružstvo bolo na ktoré sa pustil som?"
    },
    "1410084": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "A dnes, Lady Liberty je pod útokom z káblové kanály, internetové blogy a celebritocracy Hollywoode, tam chrlí fakty ako toľko kobyliek zostupne na rastlinnú americkej zrelých ponuky hodnôt. A ako každý farmár alebo biblický učenec vám oznámi, kobylky sú čertovsky ťažké sa zbaviť."
    },
    "1410091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python a Svätý grál)",
        "text": "Kráľ, čo? Very nice. A ako ste si to, čo? Tým, že využíva pracovníkov. Obesením na zastaraných imperialistickej dogmu, ktoré zachováva ekonomické a sociálne rozdiely v našej spoločnosti."
    },
    "1410375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book",
        "text": "Specialized uniformy, ako mníška a kňaz odev, môže byť veľmi užitočné. Pozri sa na miestne jednotnej úložisko pre celú radu oblečenia, ktoré vám pomôže v, a hlavne sa, všetkých typov predajní."
    },
    "1410006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ekológia Cracker detstva)",
        "text": "Vytvorenie končí v južnej Gruzínsku, na samom okraji sladkej krajiny. Iba neba, čo z široké, pokračuje, plochosť proti plochosť. Obloha sa zdá tak blízko, že sa dosť dlho-predĺženie rebríka, myslíte, že by ste mohol dotknúť, a niekedy to urobíte, keď oblaky zostúpiť v noci stanoviť pokutu kožušina rosy na trávy, zanechal po sebe biele stopy hmly a hmly."
    },
    "1410036": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Moje meno je tureckej. Divné meno pre Angličana, já vím. Moji rodičia sa boli na rovnakej rovine, keď havaroval. To je, ako sa stretli. Dali mi za názvom roviny. Nie je veľa ľudí je pomenovaná po zrútenie lietadla. To je Tommy. On hovorí ľuďom, bol pomenovaný po pištoli, ale viem, že bol skutočne pomenovaný po slávnej tanečnice 19. storočia balet."
    },
    "1410414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting (Zen Farting)",
        "text": "Všetko, čo máme drahé tiež rieši v jeho pôvodnej podstaty: hodnoty, princípy, ciele a ambície. Ak budeme brať vážne, budeme trpieť, keď sú ukradnuté z nás, rovnako ako Pán Buddha učil. Ale keď vidíme, že sú všetci prdí vo vetre, a nechať letieť, potom môžeme bývať v pôvodnej podstate, ktorá je voňavé a sladké, namiesto toho prd, čo nie je."
    },
    "1410247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995) (Mastering Computer Písanie (1995))",
        "text": "Čiarky a bodky vždy dovnútra úvodzoviek. Dvojbodky a bodkočiarkami vždy ísť von úvodzoviek. Otázniky a výkričníky dovnútra úvodzoviek, keď sa vzťahujú na materiál, iba citoval. Idú von, keď sa vzťahujú na celú vetu."
    },
    "1410387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Cieľom je pravda o azyl, aby sa stal mudrc, alebo vynikajúci človek. Existujú určité nemenné zákony vesmíru, ktorý mudrc musia byť v súlade so. Ninja rôzne sekty obhajovať niektoré zákony, najmä, ale každý zákon je potrebný pre jeho vlastný pravý, a musia byť považované za rovná zvyšku."
    },
    "1410298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (Kniha Nový Sun)",
        "text": "Je možné, že som už mal nejaké tušenie o mojej budúcnosti. Zamknuté a zhrdzavené bráne, ktorá stála pred nami, s obláčky hmly rieky závitov svoje tretry ako horské dráhy, zostane v mojej mysli sa ako symbol svojho exilu."
    },
    "1410027": {
        "author": "Mira Nair",
        "context": "The Namesake (Jmenovec)",
        "text": "Takže som dva palce od nej preč. Jej pery sladký part. Zrovna, keď som asi sa ju pobozkať, ona sa na mňa pozrie a povie: Ako sa voláte? Gogol Ganguli. Koniec zvádzanie 101."
    },
    "1410420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies (Zvyšovanie Smart Deti for Dummies)",
        "text": "Dobrou správou je, že vaše dieťa má prirodzenú túžbu robiť dobre. Vašou úlohou ako rodič, aby túto kvalitu a opatrovať ich až do dňa svojej deti odídu z domu, a ešte niečo navyše."
    },
    "1410044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Mechanický pomaranč)",
        "text": "Musíte to brať ďalej, pán. Ste dokázal mi, že toto všetko ultraviolence a zabíjanie je zlé, zlé, a hrozne zle. Naučil som sa mi lekciu, pane. Videl som teraz, čo som nikdy predtým nevidel. I'm cured! Praise Bog! I'm cured!"
    },
    "1410163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure (Bill & Ted vynikajúce Adventure)",
        "text": "Dobrý deň, vitajte v budúcnosti. San Dimas, Kalifornia, 2688. A ja vám hovorím, všetko je skvelé. Vzduch je čistý. Voda je čistá. Dokonca aj špina je čistá. Bowling priemery sú cestou hore. Mini-golf skóre cestu dole. A máme waterslides viac ako ktorákoľvek iná planéta budeme komunikovať."
    },
    "1410438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristoteles: Úvodná Literatúra)",
        "text": "Každé remeslo a každé vyšetrovanie, a rovnako tak každej akcii, a rozhodnutie, zdá sa zameria na niečo dobré, a preto je dobré dobre opísaný ako ten, u ktorého je všetko."
    },
    "1410218": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather",
        "text": "Povedal som, že by som vidieť teba, pretože som počul, že si vážne človeka. Muž sa malo konať s úctou, ale musím povedať, nie k vám, a ja vám dám moje dôvody. Je to pravda, mám veľa priateľov v politike. Ale oni nebudú tak priateľskí, keby vedeli, mojej práce bol drogy namiesto hazardných hier, ktoré považujú za neškodný zlozvyk, ale drogy, je to špinavý obchod."
    },
    "1410085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "V máji 1980, Fidel Castro otvoril prístav Mariel u, Kuba sa zrejmým úmyslom nechať niektoré z jeho ľudia sa pripojili k ich príbuzných v Spojených štátoch. Do sedemdesiat dve hodiny, USA, 3000 člny boli označené na Kube. Sa čoskoro ukázalo, že Castro je nútiť majitelia plavidiel na prepravu späť so sebou nielen svojich príbuzných, ale do dna jeho väzenia."
    },
    "1410255": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Existuje trik pre učenie písať rýchlejšie. Trik je v tom, že slová typu skôr ako listy."
    },
    "1410197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Keď ste pohltia plamene)",
        "text": "Len preventívne, čo robím, je pranie bielizne po ich nákupe v obchode hospodárnosť - to po tom, čo lov krabov z dvojice použitých nohavíc. Bol som v mojom midtwenties v tej dobe a pravdepodobne by svedilo som celú cestu až na kosť mal priateľa neprijala ma drogérie."
    },
    "1410195": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Neznesiteľná ľahkosť bytia)",
        "text": "Šancu a má šancu len pošta pre nás. Všetko, čo nastáva z nutnosti, všetko, čo sa očakávalo, opakoval deň čo deň, je němá."
    },
    "1410278": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slávne Bajky of Economics, kapitola 4: Bajka o Keys)",
        "text": "Podľa populárneho príbehu, klávesnica vynájdený augusta Dvořák, profesor vzdelanie na univerzite vo Washingtone, je oveľa lepší ako klávesnica Qwerty vyvinuté Christopher Sholes, ktorá je teraz v bežnom používaní. Ak máme veriť, že aj keď klávesnice Dvořák je oveľa lepšia ako qwerty, prakticky nikto vlaky Dvořák, pretože existuje príliš málo Dvořák pisárov."
    },
    "1410277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slávne Bajky of Economics, kapitola 4: Bajka o Keys)",
        "text": "Pod titulkom Skvelé Typing, New York Times informoval o písaní demonštrácie daného predchádzajúci deň v Brooklyne by Thomas Osborne z Rochesteru, New York. Times napísali, že pán Osborne drží šampionát pre rýchle písanie, ktoré majú dosiahnuť 126 slov za minútu v Toronte 13.srpna 1888."
    },
    "1410410": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Ako sa k nám nikoho robiť čo chceš!)",
        "text": "Myšlienka Mr Right sa dedí po generácie, ktorá pre každú ženu je perfektný muž pre ňu. Zasmiala som sa na celý koncept a vy by ste mali taky. Tu je prečo: poňatie perfektní, ktorá nevyžaduje žiadne úsilie z vašej strany, vytvára neprimeraných očakávaní, že sila rozdiel medzi ideálny a reality, ktoré vždy vedie k sklamaniu."
    }
}
