{"2850060": {"author": "Enrico Brizzi", "context": "Jack Frusciante è uscito dal gruppo", "text": "Tutto è prevedibilissimo, l'ho già vissuto in cento film tutti uguali e mi sento il personaggio di un libro che non mi piace e odio l'autore che mi fa fare queste cose che detesto e non mi fanno minimamente sentire felice."}, "1260068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Non c'è dolore, si allontana. Una nave lontana fumo all'orizzonte. Siete solo che passa a ondate. Le tue labbra si muovono ma non riesco a sentire quello che stai dicendo."}, "2850081": {"author": "Terry Pratchett", "context": "Piedi d'argilla", "text": "Però non c'era da sbagliarsi sulla cosa che gli stava di fronte. Era grossa, rosso scuro e pareva la figura di argilla di un uomo fatta da un bambino. Gli occhi erano due tizzoni ardenti."}, "2850052": {"author": "Romano Battaglia", "context": "Notte infinita", "text": "Una notte, non ricordo quale, feci uno strano sogno. Sognai di dover partire in tutta fretta per la Versilia e di correre alla stazione per prendere il treno."}, "1260132": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Ci sediamo in silenzio e guardare il mondo che ci circonda. Questo ci ha fatto fare una vita per imparare. Sembra che solo i vecchi sono in grado di sedere l'uno accanto all'altro e non dire niente e sento ancora il contenuto. Il giovane, sfacciato e impaziente, deve sempre rompere il silenzio. Si tratta di uno spreco, per il silenzio è puro."}, "1260365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing parole migliori per le vostre canzoni)", "text": "La maggior parte dei testi delle canzoni popolari sono due sezioni - una strofa e un ponte, dove il ponte offre un contrasto con il versetto, ma non è il luogo in cui la canzone è riassunta."}, "1260128": {"author": "Edward Said", "context": "Orientalism (Orientalismo)", "text": "L'Oriente era quasi un'invenzione europea, ed era stato fin dall'antichità un luogo di romanticismo, esseri esotici, ossessivo ricordi e paesaggi, esperienze notevoli. Ora stava scomparendo, in un certo senso era successo, il suo tempo era finito."}, "2850082": {"author": "Terry Pratchett", "context": "Piedi d'argilla", "text": "A lui i misteri non piacevano. I misteri avevano un modo tutto loro di farsi sempre più grossi se non li si risolveva in fretta. I misteri figliavano."}, "1260380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-festo di Talk Dude)", "text": "Dicono che subito dopo Dio creò l'uomo, ha preso una costola da lui e fece un pulcino. Che in realtà è un po 'un mito della creazione - la verità è che, dopo Dio vide che l'uomo è stato buono, ha creato un altro uomo e vide che era tutto buono."}, "1260443": {"author": "Plato", "context": "Plato: Five Dialogues (Platone: Cinque dialoghi)", "text": "Considerate questo: è il pio essere amato dagli dèi perché è pia, o è pia perché è caro agli dèi?"}, "3980076": {"author": "Jovanotti", "context": "Il più grande spettacolo dopo il Big Bang", "text": "Ho preso la chitarra senza saper suonare. Volevo dirtelo, adesso stai a sentire. Non ti confondere, prima di andartene devi sapere che il più grande spettacolo dopo il Big Bang siamo noi, io e te!"}, "2850104": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-Il ritorno del re", "text": "Questo giorno non appartiene a un uomo solo, ma a tutti. Insieme ricostruiamo questo mondo, da poter condividere nei giorni di pace."}, "2850196": {"author": "Eros Ramazzotti", "context": "Adesso tu", "text": "E ci sei adesso tu a dare un senso ai giorni miei, va tutto bene dal momento che ci sei adesso tu."}, "1260164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Quando avevo la vostra età, la televisione è stato chiamato libri. E questo è un libro speciale. E 'stato il libro che mio padre utilizzato per leggere a me quando ero malato, e che ho usato per leggere a tuo padre. E oggi sto andando leggere a voi."}, "3980007": {"author": "David Kellogg", "context": "Cool as Ice", "text": "Se non sei sincero con te stesso, allora non sei sincero con nessun altro."}, "1260202": {"author": "Bryan Singer", "context": "The Usual Suspects (I soliti sospetti)", "text": "Chi è Keyser Soze? Che si suppone essere turco. Alcuni dicono che suo padre era tedesco. Nessuno credeva che era reale. Nessuno ha mai visto o conosciuto qualcuno che abbia mai lavorato direttamente per lui, ma a sentire Kobayashi dirlo, qualcuno potrebbe avere lavorato per Soze. Non si sa mai. Quello era il suo potere. Il trucco più grande del diavolo mai tirato è stato convincere il mondo che non esisteva."}, "1260022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, e Two Smoking Barrels)", "text": "Il problema è, Willie, è che Carlo e voi stessi, non sono il più veloce dei gatti a tempi migliori. Così giusto fare come dico io e mantenere la gabbia chiusa!"}, "2850027": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Quanto sarebbe bello se, per ogni mare che ci aspetta, ci fosse un fiume, per noi. E qualcuno un padre, un amore, qualcuno capace di prenderci per mano e di trovare quel fiume."}, "2850221": {"author": "poem by Giovanni Pascoli", "context": "X agosto", "text": "Ritornava una rondine al tetto: l'uccisero: cadde tra spini: ella aveva nel becco un insetto: la cena de' suoi rondinini."}, "1260074": {"author": "Morrissey", "context": "Every Day Is Like Sunday (Every Day Is Like Domenica)", "text": "Arrancare lentamente sulla sabbia bagnata, torna in panchina, dove i vestiti sono stati rubati. Questa è la città costiera che si sono dimenticati di chiudere. Armageddon - come Armageddon, vieni."}, "2850026": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Perché nessuno possa dimenticare di quanto sarebbe bello se, per ogni mare che ci aspetta, ci fosse un fiume, per noi. E qualcuno un padre, un amore, qualcuno capace di prenderci per mano e di trovare quel fiume immaginarlo, inventarlo e sulla sua corrente posarci, con la leggerezza di una sola parola, addio."}, "2850031": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Quasi ogni giorno, ormai da anni, prende la penna in mano e scrive. Non ha nomi e non ha indirizzi da mettere sulle buste: ma ha una vita da raccontare."}, "3980014": {"author": "Sydney Pollack", "context": "Out of Africa", "text": "Non voglio vivere l'idea di vita di qualcun altro. Non chiedermi di farlo. Non voglio scoprire, un giorno, che sono alla fine della vita di qualcun altro."}, "1260266": {"author": "Betty Owen", "context": "Typing for Beginners (1975)", "text": "Su una macchina da scrivere manuale, sciopero il tasto con un colpo bello forte - non è un colpo duro, ma uno veloce. Il suono deve essere forte e veloce. Se si sta spingendo i tasti piuttosto che colpisce di loro, il suono sarà spappolati."}, "3980066": {"author": "Fratelli Grimm", "context": "Biancaneve", "text": "Una volta, si era nel cuore dell'inverno e i fiocchi di neve cadevano dal cielo come piume, una regina sedeva alla finestra incorniciata di ebano nero e cuciva. E mentre cuciva e guardava la neve, si punse con l'ago un dito e tre goccioline di sangue caddero sulla neve."}, "3980050": {"author": "Leo Tolstoy", "context": "War and Peace", "text": "Noi amiamo le persone non tanto per il bene che ci hanno fatto, ma quanto per il bene che noi abbiamo fatto a loro."}, "3980055": {"author": "Ricchi e Poveri", "context": "Mamma Maria", "text": "Un gatto bianco con gli occhi blu, un vecchio vaso sulla TV. Nell'aria il fumo delle candele. Due guance rosse, rosse come mele!"}, "2850184": {"author": "J. K. Rowling", "context": "Harry Potter e la pietra filosofale", "text": "Quel che è accaduto giù nei sotterranei tra te e il professor Raptor è segretissimo, quindi, naturalmente, tutta la scuola ne è al corrente."}, "1260450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Il Catcher in the Rye)", "text": "Le ragazze mi piace di più sono quelli che io non mi sento mai molto simile scherzando. A volte penso che piacerebbe se si figliato loro - in realtà so che sarebbe - ma è difficile per iniziare, una volta conosciute un tempo piuttosto lungo e mai partorito loro."}, "1260418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Sensibilizzazione Smart Kids for Dummies)", "text": "Quanto prima i tuoi figli apprezzare il valore del lavoro, il maggior successo lo saranno. Il lavoro è parte della vita. Si lavora per guadagnare denaro, mettere cibo sulla tavola, e mantenere le vostre case ordinato e pulito. Per i vostri bambini, il lavoro comporta scolastici, i compiti, e il lavoro di squadra in casa e nella comunità."}, "1260159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Se non si ottiene ciò che si desidera, soffre, se si ottiene quello che non si desidera, soffre, anche quando si ottiene esattamente ciò che si desidera, è ancora soffre perché non riesce a trattenere per sempre. La tua mente è la tua situazione."}, "1260209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Il Catcher in the Rye)", "text": "Se davvero si vuole sentire su di esso, la prima cosa che probabilmente vorrete sapere è dove sono nato, e che la mia infanzia è stato pessimo, come, e come i miei genitori erano occupati e tutti, prima mi hanno fatto, e tutto ciò che David Copperfield tipo di schifezza, ma io non me la sento di entrare, se volete sapere la verità."}, "2850040": {"author": "Alessandro Baricco", "context": "Seta", "text": "Lei leggeva un libro, ad alta voce, e questo lo rendeva felice perché pensava non ci fosse voce più bella di quella, al mondo."}, "2850134": {"author": "Oscar Wilde", "context": "L'importanza di chiamarsi Ernesto", "text": "Trentacinque anni è un'età molto allettante. La buona società di Londra è piena di donne che sono, di loro spontanea volontà, rimaste all'età di trentacinque anni."}, "3980070": {"author": "Sconosciuto", "context": "Scioglilingua italiano", "text": "Sopra la panca la capra campa, sotto la panca la capra crepa."}, "3980064": {"author": "Leonardo da Vinci", "context": "Trattato della Pittura", "text": "Ciò che tu guadagni che non serve alla vita tua è in man d'altri senza tuo grado."}, "1260165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Così il mio cuore va a loro. Figurato. Non avrei mai davvero affidare il mio cuore per gli scienziati - probabilmente avrebbero impianto in un babbuino. E un babbuino con il mio cuore sarebbe praticamente inarrestabile."}, "2850088": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - Le due torri", "text": "Credevo che i meravigliosi protagonisti delle leggende partissero in cerca di esse, perché le desideravano, essendo cose entusiasmanti che interrompevano la monotonia della vita, uno svago, un divertimento."}, "1260288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science come Candle in the Dark)", "text": "Lucid ricordi, ma del tutto falso può essere facilmente indotta da un pochi spunti e domande. La memoria può essere contaminato. Falsi ricordi possono essere impiantati anche in mente che non si sentono vulnerabili e acritico."}, "1260263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Troppo spesso gli scrittori credono di poter evidenziare alcune parole mettendoli in tutte le lettere maiuscole. L'unico problema è che quando tutte le lettere maiuscole vengono utilizzati, la capacità di leggere le parole è ridotto drasticamente, perché tutte le lettere sono rettangoli. Un modo più efficace per sottolineare le parole con parsimonia è di usare grassetto, corsivo, sottolineato, e le combinazioni di questi stili."}, "3980023": {"author": "Josef von Sternberg", "context": "The Devil is a Woman", "text": "Tu hai sempre frainteso la vanità con l'amore. E' il tuo ultimo errore. Vai e uccidi l'unico uomo di cui mi è importato."}, "1260379": {"author": "Abbie Hoffman", "context": "Steal This Book (Ruba questo libro)", "text": "Ci sono ancora alcuni posti dove si può ottenere tutto quello che potete mangiare per un prezzo fisso. Il pollo fritto è il migliore e il più facile da tasca, o forse dovremmo dire borsa. Un altro trucco è quello di versare la seconda tazza di caffè caldo nel sacchetto di plastica cucito all'interno della vostra tasca e portarlo con voi."}, "2850080": {"author": "Terry Pratchett", "context": "Streghe all'estero", "text": "Gli artisti hanno sempre avuto un'idea alquanto esagerata di ciò che succede durante i sabba di streghe. Il loro problema è che passano troppo tempo in piccole stanze con le tende tirate."}, "2850067": {"author": "Terry Pratchett", "context": "Maledette piramidi", "text": "Si udì allora un fragore di risucchio, e le acque del Djel si divisero. La folla emise un'esclamazione di stupore, ma questo non fu nulla in confronto alla sorpresa di una decina di coccodrilli che si ritrovarono a nuotare a mezz'aria."}, "1260106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Ho pensato climbing Thumb del Diavolo sarebbe fissare tutto ciò che è sbagliato con la mia vita. Alla fine, ovviamente, è cambiato quasi nulla. Ma sono venuto a comprendere che le montagne fanno recipienti poveri per i sogni. Ed io ho vissuto di raccontare la mia storia."}, "2850185": {"author": "J. K. Rowling", "context": "Harry Potter e il prigioniero di Azkaban", "text": "Harry Potter era un ragazzo insolito sotto molti punti di vista. Prima di tutto, odiava le vacanze estive più di qualunque altro periodo dell'anno. Poi voleva davvero fare i compiti, ma era costretto a studiare di nascosto, nel cuore della notte. E per giunta era un mago."}, "2850152": {"author": "Stephenie Meyer", "context": "Eclipse", "text": "Ogni nostro sforzo di ingannarli si era dimostrato inutile. Con il cuore ghiacciato, lo guardai mentre si preparava a difendermi. La sua concentrazione intensa non tradiva ombre di incertezza, malgrado fosse in svantaggio numerico. Sapevo che nessun altro poteva aiutarci: in quel momento la sua famiglia stava combattendo per la propria vita, come lui per le nostre."}, "1260197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are avvolto dalle fiamme)", "text": "L'unica cosa che faccio è preventive lavare i vestiti dopo l'acquisto in un negozio di parsimonia - questo dopo la cattura granchi da un paio di pantaloni usati. Ero nel mio midtwenties al momento e probabilmente avrebbe me prudeva tutto il percorso fino alle ossa aveva un amico non mi ha preso per un drugstore."}, "1260047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Ma d'un tratto, mi viddied che il pensiero è stato per i più gloopy, e che l'utilizzo, come quelle oomny, ispirazione e ciò che Bog manda. Ora la musica era bella che mi venne in aiuto. C'era una finestra aperta con lo stereo, e io viddied destra subito cosa fare."}, "1260404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "È più dolce di esistere solo nella mente o di esistere, sia nella mente e nella realtà? Flipping out e lamenti sulle chitarre è molto più dolce quando qualcuno è in realtà facendo."}, "2850089": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - Le due torri", "text": "Penso che anche essi come noi ebbero molte occasioni di tornare indietro, ma non lo fecero. E se lo avessero fatto noi non lo sapremmo, perché sarebbero stati obliati."}, "2850006": {"author": "Eros Ramazzotti", "context": "Parla con me", "text": "Non si uccide un dolore anestetizzando il cuore. C'è una cosa che invece puoi fare, se vuoi... Parla con me, parlami di te, io ti ascolterò."}, "2850091": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - Il ritorno del re", "text": "Non tocca a noi dominare tutte le maree del mondo; il nostro compito è di fare il possibile per la salvezza degli anni nei quali viviamo, sradicando il male dai campi che conosciamo, al fine di lasciare a coloro che verranno dopo terra sana e pulita da coltivare."}, "1260161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "La vita non è la sofferenza, ma solo che si soffre, piuttosto che godere, prima di lasciare andare gli attaccamenti della tua mente e basta andare per il giro liberamente, non importa cosa succede."}, "3980051": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Era il tipo di voce che l'orecchio segue su e giù, come se ogni parlata fosse un accordo di note che non saranno suonate mai più."}, "2850090": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - Il ritorno del re", "text": "Nella Contea diremmo che sono le nove. L'ora giusta per una deliziosa prima colazione presso una finestra aperta sul sole di primavera."}, "1260302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Domenica delle Palme)", "text": "Avevo un amico che era un forte bevitore. Se qualcuno gli chiese se fosse stato bevuto la sera prima, avrebbe sempre rispondere off-imparziale, Oh, immagino. Mi è sempre piaciuto che la risposta. Riconosce la vita come un sogno."}, "1260331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Le 4 ore Orario di lavoro)", "text": "E 'stato difficile per gettare le cose che avevo pensato una volta sono stati preziosi abbastanza per spendere i soldi per e altrettanto difficile separarmi da rigattiere e stracci che avevo per ragioni sentimentali. I primi dieci minuti di selezione attraverso i vestiti è come scegliere che mio figlio debba vivere o morire. Una volta avevo passato attraverso le prime decisioni difficili, però, il momento era stata costruita ed è stato un gioco da ragazzi."}, "1260005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875", "text": "In terzo luogo, tuttavia, queste guerre potrebbe ora essere condotta con la nuova tecnologia del capitalismo. Dal momento che questa tecnologia, attraverso la macchina fotografica e il telegrafo, anche trasformato la segnalazione di guerra a mezzo stampa, che oggi ha portato la sua realtà più viva davanti al pubblico colto."}, "3980048": {"author": "David Crane and Marta Kauffman", "context": "Friends", "text": "Loro non sanno che noi sappiamo che loro sanno che noi sappiamo."}, "1260373": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Fu luogo impervio. Era stato a scuola, ma non è mai finito. Era stato in prigione, ma mai prigione. Ed è stato il suo primo giorno al largo di sempre, l'uomo. Il festival sembrava un piano abbastanza buona: cruise alcuni pulcini e ottenere un abbronzatura. E il suo amico gli ha dato quattro, ma ha detto che solo uno. Ma poi si annoiava e ha finito per prendere tutti e quattro, così ora il mio uomo non è che annoia anyways. I paramedici trovato, lui tremava sul lato del palco."}, "1260307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Conosco un tizio che conosce un tizio che conosce un tizio. Ora, so che lo sai questo tizio. Questo è un tizio che conosci."}, "1260109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Lo senti? Napalm, figliolo. Niente altro al mondo odori così. Mi piace l'odore del napalm la mattina. Sai, una volta abbiamo avuto bombardato una collina, per dodici ore. Profumava come la vittoria. Un giorno questa guerra's gonna end."}, "1260237": {"author": "Greoge Orwell", "context": "Animal Farm (La fattoria degli animali)", "text": "Tutti gli animali che l'anno ha lavorato come schiavi. Ma erano felici nel loro lavoro, che non lesinava sforzi o sacrifici, ben sapendo che tutto quello che hanno fatto è stato per il bene di se stessi e quelli della loro specie che sarebbero venuti dopo di loro."}, "3980046": {"author": "Milos Forman", "context": "One Flew Over the Cuckoo's Nest", "text": "Be', il vero motivo per cui tu sei stato inviato qui è perché loro volevano che tu venissi controllato... per determinare se tu sei malato mentalmente o no. Questo è il vero motivo. Perché pensi che loro possano pensarlo?"}, "1260444": {"author": "Plato", "context": "Plato: Five Dialogues (Platone: Cinque dialoghi)", "text": "Parliamo di qualcosa di svolta e che trasportano qualcosa, di qualcosa e ha portato qualcosa di più, di qualcosa di visto e cosa vedere, e capire che queste cose sono tutte diverse una dall'altra e come si differenziano? Quindi c'è anche qualcosa di amato e - una cosa diversa - qualcosa di amare."}, "1260445": {"author": "Plato", "context": "Plato: Five Dialogues (Platone: Cinque dialoghi)", "text": "Considerate questo: è il pio essere amato dagli dèi perché è pia, o è pia perché è caro agli dèi? Parliamo di qualcosa di svolta e che trasportano qualcosa, di qualcosa e ha portato qualcosa di più, di qualcosa di visto e cosa vedere, e capire che queste cose sono tutte diverse una dall'altra e come si differenziano? Quindi c'è anche qualcosa di amato e - una cosa diversa - qualcosa di amare."}, "2850172": {"author": "Luis Sepùlveda", "context": "Storia di una gabbianella e del gatto che le insegnò a volare", "text": "Disgraziatamente gli umani sono imprevedibili. Spesso con le migliori intenzioni causano i danni peggiori."}, "1260441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Così parlò Zarathustra: un libro per tutti e nessuno)", "text": "È giunto il momento per l'uomo, per piantare il seme della sua più alta speranza. Il suo terreno è ancora abbastanza ricco. Ma un giorno questa terra saranno poveri e addomesticati, e nessuna grande albero sarà in grado di crescere in esso."}, "2850092": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - Il ritorno del re", "text": "Molta gente ama sapere prima che cosa verrà in tavola; ma coloro che si sono affaticati per preparare la festa desiderano mantenere il segreto; perché lo stupore ingrandisce le parole di lode."}, "1260020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Quante strade deve percorrere un uomo prima di chiamare un uomo? Sì, e quanti mari deve una colomba bianca vela prima dorme sotto la sabbia? Sì, e quante volte devono volare le palle di cannone prima di essere bandite per sempre? La risposta, amico mio, è blowin 'in the Wind, la risposta è blowin' in the Wind."}, "2850036": {"author": "Alessandro Baricco", "context": "Questa storia", "text": "Mi disse: se ami qualcuno che ti ama, non smascherare mai i suoi sogni. Il più grande, e illogico, sei tu."}, "1260147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "La National Rifle Association afferma che, Guns non uccidono le persone, uh, la gente. Ma penso, penso che la pistola aiuta. You know? Penso che aiuta. Penso solo solo lì andare, Bang! Che non sta andando ad uccidere troppe persone, è vero? Dovreste essere veramente dodgy sul cuore per avere questo."}, "1260062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Ogni volta che si guarda la mente, la coscienza si ritira dalle forme mente, e diventa allora ciò che noi chiamiamo l'osservatore o il testimone. Quando la coscienza si libera dall'identificazione con forme fisiche e mentali, diventa ciò che possiamo chiamare coscienza pura o illuminato, o la presenza."}, "1260071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Non abbiamo bisogno di nessuna educazione. Non abbiamo bisogno di alcun controllo del pensiero. No dark sarcasm in classe - insegnanti lasciarli kids alone! Tutto sommato è solo un altro mattone nel muro. Se non mangiano carne yer, non puoi avere il dolce. Come si può avere il dolce se non mangiano carne yer?"}, "1260127": {"author": "Sam Mendes", "context": "American Beauty", "text": "E 'stato uno di quei giorni, quando si tratta di un minuto dalla neve e non c'è questa elettricità nell'aria, si può quasi sentire. E questa borsa è stata, come, ballare con me. Come un ragazzino e mi pregò di giocare con essa. Per quindici minuti. E questo è il giorno sapevo che c'era questo tutta la vita dietro le cose, e questa forza incredibilmente benevola."}, "2850007": {"author": "Vasco Rossi", "context": "Vivere non è facile", "text": "Sarebbe molto semplice se almeno avessi un complice con il quale condividere questa avventura inutile. Il fatto più strano e illogico è che nonostante che lo so continuo a fare debiti con me. Vivere non è facile."}, "2850070": {"author": "Terry Pratchett", "context": "A me le guardie!", "text": "Quel tipo deve essere l'eroe, stava pensando la guardia. E la guardia non aveva alcuna intenzione di correre verso un futuro da morto."}, "1260295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Quali Video Games Have to Teach Us About Learning and Literacy)", "text": "Buoni giochi offrono ai giocatori una serie di difficili problemi e poi lasciarli in pratica questi fino a quando non di routine la loro maestria."}, "3980047": {"author": "Charles Dickens", "context": "Great Expectations", "text": "La primavera è il momento dell'anno in cui è estate al sole ed è inverno all'ombra."}, "4110004": {"author": "Coez", "context": "La Musica non C'è", "text": "Volevo dirti tante cose ma non so da dove iniziare, ti vorrei viziare. Farti scivolare addosso questo mondo infame, mettermi tra te e cento lame mentre cerco il mare. Penso che non avrebbe senso fare un tuffo immenso se non ci sei tu a nuotare. E tu che sai colmare, e tu che sai calmare... C'è troppa luce dentro la stanza, questo caldo che avanza, io non dormirò. E scusa se non parlo abbastanza ma ho una scuola di danza nello stomaco, e balla senza musica con te. Sei bella che la musica non c'è!"}, "2850069": {"author": "Terry Pratchett", "context": "A me le guardie!", "text": "La gente che supera i due metri di altezza e mostra spalle quasi altrettanto larghe spesso gode di viaggi poco movimentati."}, "1260399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Maschio di consegna: La riproduzione, la mollezza, e incinta Men in Early Modern Spagna)", "text": "Se si considera il significato culturale di questo interludio intrigante, potremmo cominciare a chiedersi perché l'immagine di uomo in stato di gravidanza è stata una fonte di fascino per i secoli."}, "1260274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Il Greatest Stories Never Told)", "text": "Layout di tastiera sono stati creati altri, poiché, ma l'originale continua a prosperare. E 'una dimostrazione eloquente di forza di inerzia e la ricompensa di essere il primo."}, "1260440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Così parlò Zarathustra: un libro per tutti e nessuno)", "text": "È giunto il momento per l'uomo a darsi un obiettivo. È giunto il momento per l'uomo, per piantare il seme della sua più alta speranza. Il suo terreno è ancora abbastanza ricco. Ma un giorno questa terra saranno poveri e addomesticati, e nessuna grande albero sarà in grado di crescere in esso."}, "2850132": {"author": "Oscar Wilde", "context": "L'importanza di chiamarsi Ernesto", "text": "Esser innamorati è romanticissimo, ma non c'è nulla di romantico in una proposta di matrimonio. C'è persino il rischio d'essere accettati!"}, "2850039": {"author": "Alessandro Baricco", "context": "Seta", "text": "Erano dei gentiluomini, e mai avrebbero pensato di infrangere una qualsiasi legge nel loro paese. L'idea di farlo dall'altra parte del mondo, tuttavia, risultò loro ragionevolmente sensata."}, "1260066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Ciao, ciao, ciao, c'è qualcuno lì dentro? Appena un cenno se mi senti. Is there anyone home? Vieni, vieni su, fuori, ho sentito ti senti giù. Posso alleviare il vostro dolore e le darà il nuovo in piedi. Relax, relax, relax, ho bisogno di alcune informazioni prima. Solo i fatti di base, puoi mostrarmi dove ti fa male?"}, "3980012": {"author": "Milos Forman", "context": "One Flew Over the Cuckoo's Nest", "text": "Ora calmati. La cosa migliore che possiamo fare è andare avanti con la nostra routine quotidiana."}, "1260011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, ho volato da un lato di questa galassia agli altri, e ho visto un sacco di roba strana. Ma non ho mai visto nulla per farmi credere che c'è un tutto-tutto potente forza di controllo. Non c'è campo di energia mistica che controlla il destino di mio."}, "2850102": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-Le due torri", "text": "Adesso so. Le persone di quelle storie avevano molte occasioni di tornare indietro e non l'hanno fatto. Andavano avanti, perché loro erano aggrappate a qualcosa."}, "1260406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Guida The Complete Idiot's a migliorare il vostro IQ)", "text": "Webster definisce l'intelligenza come la capacità di cogliere le interrelazioni dei fatti percepiti (e situazioni), al fine di garantire una corretta guidare le azioni verso obiettivi desiderati. In altre parole, la persona intelligente è in grado di identificare un problema e trovare la sua soluzione ottimale. Quindi, l'intelligenza è l'efficacia."}, "1260080": {"author": "David Lynch", "context": "Blue Velvet", "text": "E 'un sole, giorno woodsy in Lumberton, in modo da ottenere quelle motoseghe fuori. Questo è il legno potente - la voce musicale di Lumberton. Al suono del albero che cade, è 9:30. C'è un bosco Whole Lotta aspettano là fuori, quindi cerchiamo di andare avanti."}, "1260171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Se tutti noi andare per la bionda e si bloccano a vicenda, non uno solo di noi sta andando a prenderla. Allora andiamo per i suoi amici, ma tutti ci danno le spalle a freddo, perché a nessuno piace essere seconda scelta. Ma cosa succederebbe se nessuno di noi va per la bionda? Noi non staremo a vicenda modo e noi non insultare le altre ragazze. E 'l'unico modo per vincere."}, "1260281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Favole famosi di Economia, Capitolo 4: Fable delle Chiavi)", "text": "Le prove nella storia standard Qwerty versus Dvorak è imperfetto e incompleto. In primo luogo, le domande per la superiorità della tastiera Dvorak sono sospetti. Le domande più drammatiche sono riconducibili a Dvorak se stesso, e le migliori esperimenti documentato, così come i recenti studi ergonomici, suggeriscono vantaggio poco o niente per la tastiera Dvorak."}, "1260303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Buona sera, Londra. Permettetemi innanzitutto scusarmi per questa interruzione. Faccio io, come molti di voi, apprezzo il benessere della routine quotidiana - la sicurezza dei familiari, la tranquillità della ripetizione. Mi piace loro tanto come un tizio. Ma nello spirito della commemorazione, ho pensato che avremmo potuto segnare questo novembre, il 5, un giorno che purtroppo non è più ricordato, prendendo po 'di tempo della nostra vita quotidiana di sedersi e fare due chiacchiere."}, "2850041": {"author": "Alessandro Baricco", "context": "Seta", "text": "Col tempo iniziò a concedersi un piacere che prima si era sempre negato: a coloro che andavano a trovarlo, raccontava dei suoi viaggi. Ascoltandolo, la gente di Lavilledieu imparava il mondo e i bambini scoprivano cos'era la meraviglia."}, "1260354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Andai nei boschi perché desideravo vivere deliberatamente, a fronte solo i fatti essenziali della vita, e vedere se non ho potuto imparare che cosa essa aveva da insegnarmi, e non, quando mi è venuto a morire, scoprire che non ero vissuto."}, "2850207": {"author": "E. J. Allibis", "context": "L'ultima porta - Unika", "text": "Unika si arrestò poco prima di raggiungere la sommità. E' un'antica forma di rispetto che gli abitanti di questa regione riconoscono al gruppo di montagne che ci circondano: non si deve arrivare in vetta. Ci si ferma un po' prima, in segno di omaggio verso la casa delle divinità."}, "1260422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Non c'è separazione fisica dopo il taglio, in modo tale che il bordo può essere ignorata e siamo in grado di trattare la pizza, per scopi termali, come un piano infinito. La procedura riduce il calore di trasferimento problema ad una dimensione rappresentata da un vettore normale alla superficie della pizza."}, "1260236": {"author": "Rene Descartes", "context": "Discourse on Method (Discorso sul metodo)", "text": "Coloro che procedono molto lentamente può compiere progressi molto più grande, a condizione che seguire sempre la strada giusta, di quelli che hanno fretta e randagi da esso."}, "1260052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Abbiamo cominciato a riconoscere in loro una strana ossessione. Dopo tutto, sono emotivamente inesperti, con solo pochi anni in cui memorizzare fino le esperienze che tu ed io diamo per scontate. Se ci regalo con un passato, si crea un cuscino o un cuscino per le loro emozioni e, di conseguenza, possiamo controllare meglio."}, "2850024": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Noi camminiamo, lasciamo tutte quelle orme sulla sabbia, e loro restano lì, precise, ordinate. Ma domani, ti alzerai, guarderai questa grande spiaggia e non ci sarà più nulla."}, "2850105": {"author": "Banana Yoshimoto", "context": "Il coperchio del mare", "text": "Quando conosciamo persone nuove, tutto sommato non credo che prestiamo molta attenzione al volto. Credo piuttosto che le guardiamo nell'animo."}, "3980013": {"author": "The Carpenters", "context": "Top of the World", "text": "Qualcosa nel vento ha imparato il mio nome e mi sta dicendo che le cose non sono le stesse. Nelle foglie sugli alberi e nel contatto con la brezza c'è un piacevole senso di felicità per me."}, "1260145": {"author": "Jack Kerouac", "context": "On the Road", "text": "Le uniche persone per me sono i pazzi, quelli che sono pazzi di vivere, pazzi per parlare, pazzi per essere salvati, desiderosi di tutto al tempo stesso, quelli che non ha mai sbadigliare o dire una cosa banale, ma bruciano, bruciano , bruciano, come favolosi giallo candele romane che esplodono come ragni attraverso le stelle, e in mezzo, si vede il centro-pop di luce blu, e tutti vanno ahh ..."}, "2850121": {"author": "Daniel Pennac", "context": "Il paradiso degli orchi", "text": "Gli orari della vita dovrebbero prevedere un momento, un momento preciso della giornata, in cui ci si potrebbe impietosire sulla propria sorte. Un momento specifico. Un momento che non sia occupato né dal lavoro, né dal mangiare, né dalla digestione, un momento perfettamente libero, una spiaggia deserta in cui si potrebbe starsene tranquilli a misurare l'ampiezza del disastro."}, "2850072": {"author": "Terry Pratchett", "context": "Stelle cadenti", "text": "La vita è come guardare un film, pensò. Solo che ti sembra di essere entrato sempre dieci minuti dopo l'inizio dello spettacolo e nessuno vuole raccontarti la trama, così devi capirla da solo. E non hai mai, davvero mai la possibilità di restare per il secondo spettacolo."}, "1260357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Molti fiumi da attraversare, ma non riesco a trovare la mia strada più. Errante, io sono perso, come sono in viaggio lungo le bianche scogliere di Dover."}, "2850133": {"author": "Oscar Wilde", "context": "L'importanza di chiamarsi Ernesto", "text": "L'intelligenza, non la posso più soffrire. Al giorno d'oggi sono tutti intelligenti. Non si può andare da nessuna parte senza incontrare gente intelligente. È veramente una calamità nazionale. Darei non so che cosa perché ci fosse ancora un po' di gente stupida."}, "2850204": {"author": "Terry Brooks", "context": "Jarka Ruus", "text": "La domanda non era se sbarazzarsi di lei: la domanda era quando farlo. E chi sarebbe stato così intelligente e ardito da portare a conclusione il piano, naturalmente. E poi si sarebbe dimostrato abbastanza forte da prendere il comando dell'Ordine, una volta che Grianne fosse sparita e fosse necessaria una nuova Ard Rhys."}, "1260031": {"author": "U2", "context": "One Tree Hill", "text": "Io non credo in rose dipinte o cuori sanguinanti mentre i proiettili lo stupro la notte del misericordioso. I'll see you again, quando le stelle cadono dal cielo e la luna è diventato rosso su One Tree Hill."}, "1260201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Al fine di diventare un elfo ho compilato vale dieci pagine 'delle forme, ha preso un test di personalità multipla scelta, ha subito due interviste e un test di droga."}, "3980094": {"author": "Francesca Michielin", "context": "Nessun grado di separazione", "text": "Nessun grado di separazione, nessun tipo di esitazione. Non c'è più nessuna divisione tra di noi. Siamo una sola direzione in questo universo che si muove. Non c'è nessun grado di separazione."}, "2850114": {"author": "Banana Yoshimoto", "context": "L'abito di piume", "text": "Pensai che la gentilezza disinteressata delle persone, le loro parole spassionate, fossero come un abito di piume. Avvolta da quel tepore, la mia anima stava fluttuando con grande gioia."}, "2850042": {"author": "Alessandro Baricco", "context": "Seta", "text": "a coloro che andavano a trovarlo, raccontava dei suoi viaggi. Ascoltandolo, la gente imparava il mondo e i bambini scoprivano cos'era la meraviglia."}, "1260160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Se non si ottiene ciò che si desidera, soffre, se si ottiene quello che non si desidera, soffre, anche quando si ottiene esattamente ciò che si desidera, è ancora soffre perché non riesce a trattenere per sempre. La tua mente è la tua situazione. Vuole essere libero di cambiare, senza dolore, senza gli obblighi della vita e della morte. Ma il cambiamento è una legge, e nessuna quantità di fingere che la realtà si altera."}, "3980017": {"author": "Rebecca Stead", "context": "When You Reach Me", "text": "Sto ancora pensando alla lettera che mi hai chiesto di scrivere. Mi infastidisce, anche se te ne sei andato e nessuno te la darà più. Ogni tanto ci penso nella mia testa, cercando di rappresentare la storia che mi hai chiesto di raccontare, riguardo tutto quello che è successo in questo autunno e in questo inverno. E' ancora lì, come un film che posso vedere quando voglio. Cioè mai."}, "2850013": {"author": "Alessandro Baricco", "context": "Castelli di rabbia", "text": "Ma quando ti viene quella voglia di piangere pazzesca, che proprio ti strizza tutto, che non la riesci a fermare, allora non c'è verso di spiaccicare una sola parola, non esce più niente, ti torna tutto indietro, tutto dentro, ingoiato da quei dannati singhiozzi, naufragato nel silenzio di quelle stupide lacrime. Maledizione. Con tutto quello che uno vorrebbe dire... E invece niente, non esce fuori niente. Si può esser fatti peggio di così?"}, "1260278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Favole famosi di Economia, Capitolo 4: Fable delle Chiavi)", "text": "Secondo il racconto popolare, la tastiera inventato da August Dvorak, un professore di pedagogia presso l'Università di Washington, è di gran lunga superiore alla tastiera Qwerty sviluppato da Christopher Sholes, che è ormai di uso comune. Dobbiamo credere che, anche se la tastiera Dvorak è di gran lunga superiore a quella Qwerty, praticamente nessuno dei treni sulla Dvorak, perché ci sono troppo pochi dattilografe Dvorak."}, "2850108": {"author": "Banana Yoshimoto", "context": "Kitchen", "text": "Non c'è posto al mondo che io ami più della cucina. Non importa dove si trova, com'è fatta. Purché sia una cucina, un posto dove si fa da mangiare, io sto bene."}, "1260394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracolo a base di carne!)", "text": "Invece di assumere i lavoratori durante il picco di uccidere il maiale in inverno, quindi, che li spegne quando il lavoro ha rallentato, Jay aveva istituito un sistema di pagare i lavoratori un costante dei salari tutto l'anno. Un articolo della rivista Fortune 1937 A proposito di questo e di altre politiche del lavoro progressivo a Hormel potrebbe shock quelli che conoscono solo con le relazioni della società di lavoro nel 1980."}, "2850232": {"author": "Laura Pausini", "context": "Strani amori", "text": "Mi dispiace devo andare via, ma sapevo che era una bugia, quanto tempo perso dietro a lui che promette poi non cambia mai. Strani amori mettono nei guai."}, "1260231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "In breve tempo, Carter ha poi proceduto ad uccidere ogni possibilità che aveva di assicurare la rielezione. In American discorso politico, le minacce fondamentali sono, per definizione esterno. Germania nazista, il Giappone Imperiale, o il comunismo internazionale, potrebbe minacciare gli Stati Uniti. Ancora Carter ora il coraggio di suggerire che il vero pericolo per la democrazia americana era all'interno."}, "1260029": {"author": "U2", "context": "One Tree Hill", "text": "E nel mondo un cuore di tenebra, un firezone, dove i poeti parlano i loro cuori poi sanguinare per esso. Jara sang, la sua canzone un'arma nelle mani di amore. Si sa ancora il suo sangue grida dal suolo. Corre come un fiume al mare. Noi usiamo come un fiume che corre verso il mare."}, "1260433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Convezione svolge anche un ruolo minore a causa della magrezza parente dello strato di aria e la presenza dello scudo termico superiore di cartone. Le proprietà di isolamento del cartone svolgono un ruolo importante, in quanto servono per ridurre al minimo il gradiente di temperatura nello spazio aereo. Studiando il raffreddamento di pizza in ambiente privo di gravità della navetta spaziale, si potrebbe più determinare esattamente l'importanza dei flussi convettivi."}, "1260039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Venne fuori che il dolce-talking, tattoo-sportive Pikey era uno zingaro nudo nocca campione di boxe. Che lo rende più difficile che un chiodo bara. Proprio ora, che è l'ultima cosa nella mente di Tommy. Gorgeous, se non si sveglia nei prossimi minuti, Tommy sa che sarà sepolto con lui."}, "3980028": {"author": "Ralph Ellison", "context": "Invisible Man", "text": "Non so se tutti i carabinieri sono poeti, ma so che tutti i carabinieri portano delle armi con i grilletti."}, "1260030": {"author": "U2", "context": "One Tree Hill", "text": "Ci allontaniamo per affrontare il freddo, gelo perenne, come il giorno implora la notte per amore misericordia. Il sole così luminoso che non lascia ombre, solo cicatrici, scavate nella pietra sulla faccia della terra. La luna è alto e più di One Tree Hill, possiamo vedere il sole scendere nei tuoi occhi."}, "3980057": {"author": "Platone", "context": "Apologia di Socrate", "text": "Hai torto, amico, se pensi che un uomo di qualche merito debba star lì a calcolare il rischio di vita e di morte, invece di pensare se ciò che fa è giusto o ingiusto e se si è comportato da uomo onesto o malvagio."}, "1260190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Si dispone di una classe di giovani uomini e donne forti, e vogliono dare la loro vita a qualcosa. La pubblicità ha queste persone Chasing Cars e vestiti che non hanno bisogno. Generazioni hanno lavorato in posti di lavoro che odio, solo così si può comprare quello che non ha veramente bisogno."}, "1260142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "E 'fortemente a vantaggio dell'America che si tratta di un ambiente congeniale per il giusto tipo di sregolatezza - che si tratta di una casa non solo per la Smart, ma per il alecks intelligente. E gli hacker sono sempre smart-alecks. Se avessimo una festività nazionale, sarebbe 1 aprile."}, "1260283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Il Ristorante al termine dell'Universo)", "text": "Dal momento che ogni pezzo di materia nell'universo è in qualche modo influenzato da ogni altro pezzo di materia nell'universo, è in teoria possibile estrapolare tutta la creazione - ogni sole, ogni pianeta, le loro orbite, la loro composizione e le loro politiche economiche e storia sociale, diciamo, un piccolo pezzo di torta fata."}, "1260027": {"author": "Mira Nair", "context": "The Namesake", "text": "Quindi sono due centimetri di distanza da lei. Luscious labbra la sua parte. Proprio come sto per baciarla, lei mi guarda e dice, What's your name? Gogol Ganguli. Fine del 101 seduzione."}, "1260116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Paura e delirio a Las Vegas)", "text": "San Francisco negli anni Sessanta mezzo è stato un momento molto particolare e luogo da parte. Ma nessuna spiegazione, nessuna miscela di parole o musica o ricordi può toccare quel senso di sapere che erano lì e vivo in quell'angolo di tempo e del mondo."}, "2850073": {"author": "Terry Pratchett", "context": "Il tristo mietitore", "text": "Unici tra tutte le creature del mondo, i troll credono che tutti gli esseri viventi vadano indietro nel tempo. Se in passato è visibile e il futuro è nascosto, dicono, significa che stai guardando nella direzione sbagliata. Tutti gli esseri viventi attraversano la vita dal retro verso il davanti. Un'idea molto interessante, considerando che è stata elaborata da una specie i cui membri passano la maggior parte del tempo a picchiarsi l'un l'altro sulla testa con dei sassi."}, "1260411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man a fare quello che vuoi!)", "text": "I ridere l'intera nozione di Mr. Right e si dovrebbe anche. Ecco perché: Il concetto di una partita perfetta, quella che non richiede sforzi da parte vostra, crea aspettative irragionevoli che la forza una differenza tra ideale e realtà che porta sempre alla delusione."}, "1260305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Spero che chiunque tu sia, si sottraggono a questo luogo. Mi auguro che il mondo gira e che le cose meglio. Ma quello che spero più di tutto è che abbiate capito cosa intendo quando dico che anche se io non ti conosco, e anche se non ho mai possono incontrare voi, ridere con te, con te grido, o un bacio, ti amo tu."}, "1260117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Paura e delirio a Las Vegas)", "text": "È stato cinque anni? Sei? Sembra passata una vita, il tipo di picco che non ha mai tornerà. San Francisco negli anni Sessanta mezzo è stato un momento molto particolare e luogo da parte. Ma nessuna spiegazione, nessuna miscela di parole o musica o ricordi può toccare quel senso di sapere che erano lì e vivo in quell'angolo di tempo e del mondo. Qualunque cosa significasse."}, "2850226": {"author": "Silvio Pellico", "context": "Le mie prigioni", "text": "In prigione deliberai finalmente di stringere tale conclusione e la strinsi. Esitai alquanto, pensando che se taluno veniva a sapermi più religioso di prima, si crederebbe in dovere di reputarmi bacchettone ed avvilito dalla disgrazia."}, "3980032": {"author": "Ralph Waldo Emerson", "context": "Self-reliance", "text": "Finisci ogni giorno e sii soddisfatto. Hai fatto quello che potevi. Alcuni errori e assurdità senza dubbio si sono insinuate; dimenticale appena puoi. Domani è un nuovo giorno. Dovresti iniziarlo serenamente e con uno spirito così alto da essere appesantito dalla tua precedente sciocchezza."}, "1260063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Ogni volta che si guarda la mente, la coscienza si ritira dalle forme mente, e diventa allora ciò che noi chiamiamo l'osservatore o il testimone."}, "2850113": {"author": "Banana Yoshimoto", "context": "L'abito di piume", "text": "Pensai che la gentilezza disinteressata delle persone, le loro parole spassionate, fossero come un abito di piume. Avvolta da quel tepore, finalmente libera dal peso che mi aveva oppresso fino a quel momento, la mia anima stava fluttuando nell'aria con grande gioia."}, "1260345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O ')", "text": "Ha un sorriso che, mi sembra, mi ricorda di ricordi d'infanzia, dove tutto era fresco come il cielo azzurro."}, "1260370": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Ci fu una fase e una PA in Massachusetts occidentale ed i bambini vennero da lontano per avere rovinato la musica. E lei ha guidato giù da Bowdoin con una macchina piena di amiche a incontrare alcuni ragazzi e magari mangiare un po 'di funghi."}, "2850198": {"author": "Eros Ramazzotti", "context": "Più bella cosa", "text": "Com'è cominciata io non saprei, la storia infinita con te che sei diventata la mia lei di tutta una vita per me."}, "1260412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man a fare quello che vuoi!)", "text": "La verità della questione è che ci sono un sacco di uomini a disposizione (e più che sufficiente, che non sono disponibili, ma sarà ancora provare) di diversa qualità, che si può scegliere, ma le probabilità sono che si riuniscono generalmente il peggio di loro."}, "2850174": {"author": "Agatha Christie", "context": "Poirot a Styles Court", "text": "Ciononostante, data la risonanza che ha avuto, sia il mio amico Poirot sia la famiglia interessata mi hanno pregato di scrivere il resoconto dell'intera vicenda. In questo modo si spera di mettere a tacere i pettegolezzi che ancor oggi capita di ascoltare."}, "1260203": {"author": "Bryan Singer", "context": "The Usual Suspects (I soliti sospetti)", "text": "Chi è Keyser Soze? Che si suppone essere turco. Alcuni dicono che suo padre era tedesco. Nessuno credeva che era reale. Il trucco più grande del diavolo mai tirato è stato convincere il mondo che non esisteva."}, "3980049": {"author": "Nelson Mandela", "context": "Notes to the Future: Words of Wisdom", "text": "L'educazione è l'arma più potente che puoi usare per cambiare il mondo."}, "1260167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Che ha una cassaforte piena di soldi e sei passaporti e una pistola? Che ha un numero di conto bancario nel loro hip? Io vengo qui, e la prima cosa che faccio è che io sono la cattura sightlines e alla ricerca di un'uscita."}, "1260349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Amico mio, io sarò pedagogica, e dire che dovrebbe iniziare con la logica. Anche mangiare e bere, in modo facile e gratuito, può essere fatto solo con uno, due, tre."}, "1260353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean è il tipo perfetto per la strada, perché in realtà è nato sulla strada, quando i suoi genitori erano passando per Salt Lake City."}, "3980063": {"author": "Primo Levi", "context": "Se questo è un uomo", "text": "E infine, si sa che sono qui di passaggio, e fra qualche settimana non ne rimarrà che un pugno di cenere in qualche campo non lontano, e su un registro un numero di matricola spuntato. Benché inglobati e trascinati senza requie dalla folla innumerevole dei loro consimili, essi soffrono e si trascinano in una opaca intima solitudine, e in solitudine muoiono o scompaiono, senza lasciar traccia nella memoria di nessuno."}, "2850083": {"author": "Terry Pratchett", "context": "Piedi d'argilla", "text": "Non era veloce quanto lui a causa dei crampi alle gambe e al paio di fitte di avvertimento al ginocchio sinistro e inoltre, ogni volta che si avvicinava, appariva qualche pedone che intralciava o sbucava fuori un carro da una via laterale."}, "1260316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Humor qualità non si limita a fornire uno gag e poi la pazienza del pubblico fiscale lo sviluppo di una nuova impostazione. Una volta che il pubblico a ridere o su un rotolo, è meglio rimanere con toppers - una serie di battute, ciascuna legata a quella precedente."}, "1260054": {"author": "Jason Reitman", "context": "Juno", "text": "Sì, basta prendere densa di vendita al ballo perche 'mi viene in mente tante cose da fare più fresco quella notte. Potrei pomice miei piedi, potrei andare al Bren's Unitarian Church, forse investito da un camion pieno di succo di immondizia a caldo, sai? Causare tutte queste cose, sarebbe esponenzialmente più fresco di andare al ballo con te."}, "3980095": {"author": "Lorenzo Fragola", "context": "Infinite Volte", "text": "Brucia tutto nella testa, gela il sangue nelle vene. Sento come se hai paura, ma è paura di star bene."}, "1260436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Saggi & Poesie di Ralph Waldo Emerson)", "text": "Si può salire nel regno sottile e fredda, della geometria pura e la scienza senza vita, o affondare in quella della sensazione. Tra questi due estremi è l'equatore della vita, del pensiero, o spirito, o la poesia - una stretta fascia."}, "2850225": {"author": "poem by Giacomo Leopardi", "context": "Canto notturno di un pastore errante dell'Asia", "text": "Nasce l'uomo a fatica, ed è rischio di morte il nascimento. Prova pena e tormento per prima cosa; e in sul principio stesso la madre e il genitore il prende a consolar dell'esser nato."}, "2850086": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - La compagnia dell'anello", "text": "Il mondo è davvero pieno di pericoli, e vi sono molti posti oscuri; ma si trovano ancora delle cose belle, e nonostante che l'amore sia ovunque mescolato al dolore, esso cresce forse più forte."}, "2850183": {"author": "J. K. Rowling", "context": "Harry Potter e la pietra filosofale", "text": "Il signore e la signora Dursley, di Privet Drive numero 4, erano orgogliosi di affermare di essere perfettamente normali, e grazie tante. Erano le ultime persone al mondo da cui aspettarsi cose strane o misteriose, perché sciocchezze del genere proprio non le approvavano."}, "1260044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Non c'è bisogno di prendere signore ulteriormente,. Hai dimostrato a me che tutto questo ultraviolenza e uccidere è sbagliato, sbagliato, e terribilmente sbagliato. Ho imparato a me lezione, signore. Ho visto adesso che non ho mai visto prima. Sono guarito! Bog lode! Sono guarito!"}, "1260110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology Ridiculously Made Simple)", "text": "La superficie interna della parete cellulare tocca la membrana citoplasmatica. La membrana citoplasmatica contiene proteine che il doppio strato lipidico span. La membrana citoplasmatica batterica (a differenza di quella degli animali) non ha il colesterolo o di altri steroli."}, "1260234": {"author": "Rene Descartes", "context": "Discourse on Method (Discorso sul metodo)", "text": "Infatti non è sufficiente avere una buona mente, la cosa principale è quello di applicare bene. Le anime più grandi sono in grado di vizi più grandi così come le virtù più grande. E coloro che procedono molto lentamente può compiere progressi molto più grande, a condizione che seguire sempre la strada giusta, di quelli che hanno fretta e randagi da esso."}, "1260378": {"author": "Abbie Hoffman", "context": "Steal This Book (Ruba questo libro)", "text": "Ci sono ancora alcuni posti dove si può ottenere tutto quello che potete mangiare per un prezzo fisso. Il pollo fritto è il migliore e il più facile da tasca, o forse dovremmo dire borsa."}, "1260324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Essere logici: A Guide to Good Thinking)", "text": "Fatti possono essere considerati come oggettivi o soggettivi. Le cose e gli eventi sono fatti oggettivi. Un fatto soggettivo è uno che si limita al soggetto esperienza. Che istituisce la realtà dei fatti soggettiva dipende interamente l'affidabilità di coloro che pretendono di essere viverle."}, "3980053": {"author": "Lùnapop", "context": "50 Special", "text": "Vespe truccate anni '60 girano in centro sfiorando i 90. Rosse di fuoco, comincia la danza di frecce con dietro attaccata una targa."}, "2850020": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Poi avvicina il pennello al volto della donna, esita un attimo, lo appoggia sulle sue labbra e lentamente lo fa scorrere da un angolo all'altro della bocca."}, "1260208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Il Catcher in the Rye)", "text": "Quando ho veramente paura di qualcosa, non mi riferisco solo scherzare. Mi hanno nemmeno bisogno di andare in bagno quando ho paura di qualcosa. Solo che io non vado. Sono troppo preoccupato di andare. Sono troppo preoccupato di interrompere la mia preoccupazione per andare."}, "2850189": {"author": "J. K. Rowling", "context": "Harry Potter e il principe mezzosangue", "text": "Senza che lo notassero, prese la ciotola e cercò di aprire il baccello nel modo più rumoroso e violento che riuscisse a escogitare, ma questo purtroppo non gli impedì di sentire ogni parola."}, "2850234": {"author": "Laura Pausini", "context": "Come se non fosse stato mai amore", "text": "E vorrei fuggire via e nascondermi da tutto questo, ma resto immobile qui senza parlare... non ci riesco a staccarmi da te e cancellare tutte le pagine con la tua immagine e vivere... come se non fosse stato mai amore."}, "1260342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O ')", "text": "Ha gli occhi del cielo più blu, come se pensassero di pioggia. Odio guardare dentro quegli occhi e vedere un grammo di dolore. I suoi capelli mi ricorda un luogo caldo e sicuro dove da bambino avevo di nascondersi e di pregare per il tuono e la pioggia di passare tranquillamente da me."}, "2850212": {"author": "poem by Giacomo Leopardi", "context": "L'infinito", "text": "Sempre caro mi fu quest'ermo colle, e questa siepe, che da tanta parte dell'ultimo orizzonte il guardo esclude."}, "1260240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Vi è una teoria che afferma che se qualcuno scopre mai esattamente ciò che l'Universo è e perché è qui, sarà immediatamente scomparire ed essere sostituito da qualcosa di ancora più bizzarro e inspiegabile."}, "1260429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Lo strato di mozzarella fusa, che designa MML, è la fonte naturale di un trauma al tetto della bocca e dal punto di vista della fisica medica è chiaramente l'agente chiave nell'eziologia della pizza bruciare."}, "2850047": {"author": "Romano Battaglia", "context": "Il fiume della vita", "text": "La vita stessa porta l'uomo a fare bilanci e ad accorgersi degli sbagli commessi, dei gesti mai compiuti, delle parole non dette. Oggi siamo tutti presi dalla preoccupazione di vivere e in questa corsa con il tempo spesso dimentichiamo il piacere di esistere."}, "2850126": {"author": "Marco Mengoni", "context": "Credimi ancora", "text": "Sono un re matto, cambio spesso regole. Non perdo mai. Nero e poi bianco, muovo luce e tenebre per vincere."}, "2850033": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Sensazione meravigliosa. Di quando il destino finalmente si schiude, e diventa sentiero distinto, e ormai inequivocabile, e direzione certa. Il tempo interminabile dell'avvicinamento. Quell'accostarsi. Si vorrebbe non finisse mai. Il gesto di consegnarsi al destino."}, "1260043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Oh gioia! Bliss e il cielo! Oh, era magnificenza e gorgeousity fatto carne. E 'stato come un uccello raro-filato metallico cielo o come vino d'argento che scorre in una navicella spaziale, tutte le sciocchezze gravità ora. Come ho slooshied, sapevo quali foto belle!"}, "1260222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Ho davvero l'aspetto di un ragazzo con un piano? Sai cosa sono io? I'm a dog chasing cars. Non saprei cosa fare con uno se lo prese. Sai, ho solo fare le cose. La folla ha piani, i poliziotti hanno piani, si sa, sono intriganti. Intrallazzatori cercando di controllare i loro mondi. Io non sono un impresario. Cerco di mostrare la intrallazzatori come patetici i loro tentativi di controllare le cose veramente."}, "3980045": {"author": "Ross Bentley", "context": "Speed Secrets: Professional Race Driving Techniques", "text": "E' sempre meglio correre il più veloce possibile per i primissimi giri, per poi stabilirsi a una velocità costante e comoda."}, "1260434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Convezione svolge anche un ruolo minore a causa della magrezza parente dello strato di aria e la presenza dello scudo termico superiore di cartone. Le proprietà di isolamento del cartone svolgono un ruolo importante, in quanto servono per ridurre al minimo il gradiente di temperatura nello spazio aereo."}, "2850175": {"author": "Agatha Christie", "context": "Se morisse mio marito", "text": "Poirot riteneva che questo caso rappresentasse uno dei suoi insuccessi. E sostiene che fu soltanto un'osservazione colta per caso per la strada a metterlo sulla pista giusta."}, "3980027": {"author": "Arthur Benjamin and Michael Shermer", "context": "Secrets of Mental Math: The Mathemagician's Guide to Lightning Calculation and Amazing Math Tricks", "text": "Per quanto posso ricordare, ho sempre trovato più facile aggiungere e sottrarre i numeri da sinistra a destra invece che da destra a sinistra. Aggiungendo e sottraendo i numeri in quel modo, ho scoperto che potevo dire le risposte ai problemi ti matematica in classe molto prima che i miei compagni mettessero giù la loro matita. E io non avevo neanche bisogno della matita!"}, "1260048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "C'ero io, cioè Alex, ei miei tre Droogs, cioè Pete, Georgie e Dim, Dim essere davvero scarsa, e ci siamo seduti nel Korova milkbar che compongono il nostro rassoodocks cosa fare la sera."}, "1260225": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "E 'la possibilità di avere un sogno che rende la vita interessante, pensò, come egli guardò di nuovo la posizione del sole, e si affrettò il passo."}, "2850149": {"author": "Stephenie Meyer", "context": "New moon", "text": "Mi sentivo intrappolata come in uno di quegli incubi terrificanti in cui, per quanto corri e corri finché i polmoni non ti scoppiano, non sei mai abbastanza veloce. Più cercavo di farmi strada tra la folla impassibile, più le gambe sembravano lente, ma le lancette della grande torre campanaria non accennavano a rallentare."}, "2850043": {"author": "Romano Battaglia", "context": "Cielochiaro", "text": "Chi ama profondamente non invecchia mai neanche quando ha cent'anni. Potrà morire di vecchiaia ma morirà giovane."}, "2850128": {"author": "Raf", "context": "Due", "text": "Fermo al rosso di un semaforo, sei tu che cerco nella gente, a piedi in taxi o dentro gli autobus, due occhi che ti guardano e poi via."}, "1260115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Una gigantesca piramide rovesciata in acciaio è perfettamente in equilibrio sul suo punto. Qualsiasi movimento della piramide la farà cadere. Sotto la piramide è un biglietto da cento dollari. Come si fa a togliere la fattura senza disturbare la piramide? L'unico modo è possibile ottenere la risposta è se si tratta di improvvisamente in un batter d'occhio."}, "1260182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Avevo camminato per ore e, come al solito, avevo perso le tracce di dove mi trovavo, quando improvvisamente mi resi conto che avevo raggiunto i limiti della città. Ho subito sentito felice e, senza esitazione, passati al di là della barriera e mi sono ritrovato a piedi tra i campi coltivati e pascoli."}, "1260410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man a fare quello che vuoi!)", "text": "L'idea di Mr. Right è stata tramandata di generazione in generazione che per ogni donna vi è l'uomo perfetto per lei. I ridere l'intera nozione e si dovrebbe anche. Ecco perché: Il concetto di una partita perfetta, quella che non richiede sforzi da parte vostra, crea aspettative irragionevoli che la forza una differenza tra ideale e realtà che porta sempre alla delusione."}, "1260232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Prima del 1970, perché gli Stati Uniti erano stati a lungo numero uno al mondo un produttore di petrolio, le aziende americane ha determinato il prezzo globale del petrolio. Nel 1972, la produzione interna di petrolio ha raggiunto e poi ha iniziato la sua inesorabile, declino irreversibile. L'anno prima, la prerogativa di fissare il prezzo del greggio era passato nelle mani di un nuovo gruppo di produttori, l'Organizzazione dei paesi esportatori di petrolio."}, "2850130": {"author": "Oscar Wilde", "context": "Il ventaglio di Lady Windermere", "text": "Il pettegolezzo è una cosa deliziosa. La storia che si studia non è altro che un pettegolezzo. Ma la diffamazione è un pettegolezzo reso noioso dalla morale!"}, "1260088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python e il Sacro Graal)", "text": "Senti, strane donne lyin 'in ponds spade distributin' è alcuna base per un sistema di governo. Il potere supremo esecutivo deriva da un mandato dalle masse e non da una cerimonia farsesca acquatici."}, "1260321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Essere logici: A Guide to Good Thinking)", "text": "Sappiamo tutti che le persone che sono molto luminose, ma che non sempre brillano quando si tratta di essere logici. Essi hanno la capacità di pensare logicamente - che è, con chiarezza ed efficacia - ma la capacità che abitualmente non si manifesta."}, "2850177": {"author": "Agatha Christie", "context": "L'assassinio di Roger Ackroyd", "text": "Non voglio con questo dire che in quel momento avevo una premonizione degli eventi che si sarebbero verificati nella settimana successiva. Ma l'istinto mi diceva che qualcosa stava per accadere."}, "1260175": {"author": "James Joyce", "context": "Dubliners", "text": "Ho disegnato le coperte sopra la mia testa e ho cercato di pensare del Natale. Ma la faccia grigia ancora mi ha seguito. Si mormorò, e ho capito che si voleva confessare qualcosa."}, "2850063": {"author": "Stefano Benni", "context": "La compagnia dei celestini", "text": "Ma la mattina dopo di quel paese non era rimasta alcuna traccia, e gli altri paesi avevano altro a cui pensare. Così tutto fu bene ciò che finì bene e basta."}, "1260214": {"author": "Francis Ford Coppola", "context": "The Godfather (Il Padrino)", "text": "Ci conosciamo a vicenda per molti anni, ma questa è la prima volta che si sia mai venuto da me per consiglio o per chiedere aiuto. Non riesco a ricordare l'ultima volta che mi ha invitato a casa sua per una tazza di caffè, anche se mia moglie è madrina al tuo unico figlio."}, "4110000": {"author": "Robert Stevenson", "context": "Mary Poppins", "text": "Oh, supercalifragilistichespiralidoso! Anche se ti sembra che abbia un suono spaventoso. Se lo dici forte avrai un successo spaventoso. Supercalifragilistichespiralidoso!"}, "1260385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Molte persone si limitano a più noiosa, noiosa vita da accettare il giudizio degli altri che sono di scarsa intelligenza. Non è così."}, "3980081": {"author": "Fabrizio de Andrè", "context": "Bocca di rosa", "text": "La chiamavano bocca di rosa, metteva l'amore, metteva l'amore. La chiamavano bocca di rosa, metteva l'amore sopra ogni cosa."}, "1260206": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Due famiglie, entrambe uguali in dignità (nella fiera di Verona, dove abbiamo la nostra scena), da rompere rancore antico all'ammutinamento nuovo, dove il sangue civile rende le mani civile impuro. Da via i lombi fatali di questi due nemici, una coppia di Star-Crossed Lovers prendere la loro vita, i cui misadventured rovescia pietoso DOTh con la loro morte, seppellire i loro genitori conflitto."}, "1260358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "People Get Ready, c'è un treno a venire. Non è necessario nessun bagaglio, basta salire a bordo. Tutto ciò che serve è la fede di sentire il ronzio diesel. Non hanno bisogno di alcun biglietto, solo ringraziare il Signore."}, "1260113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Questo uomo giusto qui, McGuinness ha detto, indicando Kenna, ha intenzione di cambiare il mondo. Quello era il suo sentimento istintivo, e il manager di una band come gli U2 è un uomo che conosce la musica. Ma il popolo il cui mondo Kenna doveva essere mutevoli, sembrava, potrebbe non essere più in disaccordo."}, "3980018": {"author": "David Lynch", "context": "Blue Velvet", "text": "Ho fatto un sogno. C'era il nostro mondo, e il mondo era scuro perché non c'erano i pettirossi, e i pettirossi rappresentavano l'amore. Per la maggior parte del tempo, c'era questa oscurità. Poi improvvisamente, migliaia di pettirossi vennero liberati e volarono portando quest'abbagliante luce d'amore. Credo che significhi che ci siano guai fino all'arrivo dei pettirossi."}, "1260408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Guida The Complete Idiot's a migliorare il vostro IQ)", "text": "Ci sono due tipi di fibre nei nostri muscoli, rosso e bianco. Quando un atleta per i treni a lunga distanza in esecuzione, lui o lei costruisce fibre muscolari più rosso di fibre muscolari bianche nei muscoli del polpaccio. Il velocista ha più muscoli bianchi. Se si riqualificare un maratoneta di essere un velocista, la maggior parte delle fibre muscolari si convertono ai muscoli bianchi."}, "3980069": {"author": "Sconosciuto", "context": "Scioglilingua italiano", "text": "Apelle figlio di Apollo, fece una palla di pelle di palle di pollo. Tutti i pesci vennero a galla per vedere la palla di pelle di palle di pollo fatta da Apelle, figlio di Apollo."}, "1260289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science come Candle in the Dark)", "text": "Lucid ricordi, ma del tutto falso può essere facilmente indotta da un pochi spunti e domande. La memoria può essere contaminato."}, "1260057": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "I pavoni non stanno ballando in modo che non piova. I pavoni non stanno ballando in modo che non piova? Siete stati fumatori Ganja?"}, "3980001": {"author": "Jack Johnson", "context": "Better Together", "text": "Se tutti questi sogni potessero trovare la loro ragione nella mia vita giorno dopo giorno, avrei l'impressione di essere da qualche parte in mezzo. Non ci sono molte cose che dovevamo fare o molti posti dove dovevamo essere."}, "2850093": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - Il ritorno del re", "text": "Come un limpido e freddo baleno passò nella sua mente il pensiero che l'Ombra non era in fin dei conti che una piccola cosa passeggera: al di là di essa vi erano eterna luce e splendida bellezza."}, "2850074": {"author": "Terry Pratchett", "context": "Il tristo mietitore", "text": "Unici tra tutte le creature del mondo, i troll credono che tutti gli esseri viventi vadano indietro nel tempo. Se in passato è visibile e il futuro è nascosto, dicono, significa che stai guardando nella direzione sbagliata."}, "3980038": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Il cervello può essere uno strumento. Esso può richiamare alla mente numeri di telefono, risolvere problemi di matematica, o creare poesie. In questo modo funziona per il resto del corpo come un trattore. Ma quando non riesci a smettere di pensare a quel problema di matematica o a quel numero di telefono, o quando pensieri problematici e memorie sorgono senza la tua volontà, non è il tuo cervello che funziona, ma è la tua mente che sta vagando. Quindi, la mente ti controlla; il trattore è impazzito."}, "4110006": {"author": "Valeria Rossi", "context": "Sole, Cuore, Amore", "text": "Dammi tre parole: sole, cuore, amore. Dammi un bacio che non fa parlare."}, "2850087": {"author": "J. R. R. Tolkien", "context": "Il signore degli anelli - La compagnia dell'anello", "text": "Poiché i consigli sono doni pericolosi, anche se scambiati fra saggi, e tutte le strade possono finire in un precipizio."}, "2850061": {"author": "Stefano Benni", "context": "Elianto", "text": "Fu in questo scenario di divorzio universale che un giovane ardito atomo di ossigeno si slanciò dal trapezio della vecchia molecola per volare verso un nuovo trapezio."}, "1260243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Se siete uno studente, segretario, amministratore di Office, manager, programmatore di computer, o un ingegnere, digitando è un'abilità inestimabile. E 'una capacità che può aprire le porte e migliorare le vostre opportunità di carriera."}, "1260007": {"author": "William Faulkner", "context": "The Sound and the Fury (L'urlo e il furore)", "text": "Il giorno spuntato squallido e freddo, un muro di luce grigia che si spostano fuori dal nord-est che, invece di sciogliersi in acqua, sembrava disintegrarsi in minuti e particelle velenose, come polvere che, quando Dilsey aprì la porta della cabina e emerso, aghi lateralmente nella sua carne, la precipitazione non è tanto una umidità come partecipe sostanza della qualità del sottile, non del tutto congelato petrolio."}, "3980030": {"author": "Wolfgang Peterse", "context": "Troy", "text": "Ti racconterò un segreto. Qualcosa che non ti insegnano nel tuo tempio. Gli dèi ci invidiano. Ci invidiano perché noi siamo mortali, e ogni momento potrebbe essere l'ultimo. Tutto è più bello perché siamo condannati. Tu non sarai mai più bello di quanto lo sei ora. Noi non saremo più qui."}, "1260393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracolo a base di carne!)", "text": "Jay si meritò la promozione a tenente in forza della sua proposta di buon senso che l'esercito potrebbe risparmiare un sacco di spazio di carico per disossare le carni bovine prima della spedizione oltreoceano."}, "1260111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Se si sono date troppe scelte, se si è costretti a considerare molto di più che il tuo inconscio sta bene con, si ottiene paralizzato. Sentenze Snap può essere fatto in un batter d'occhio perché sono frugale, e se vogliamo proteggere i nostri giudizi affrettati, dobbiamo adottare misure per proteggere tale frugalità."}, "2850228": {"author": "Gustave Flaubert", "context": "Madame Bovary", "text": "Dopo quella delusione, il suo cuore rimase nuovamente vuoto, e allora la serie delle giornate una uguale all'altra ricominciò. Si sarebbero dunque ormai susseguite così, in fila, sempre simili, innumerevoli, senza mai portare nulla di nuovo?"}, "1260341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Se io me ne vado domani, ti ricorda ancora di me? Perché devo essere in viaggio per ora, perche 'ci sono troppi posti che ho avuto modo di vedere."}, "1260235": {"author": "Rene Descartes", "context": "Discourse on Method (Discorso sul metodo)", "text": "Infatti non è sufficiente avere una buona mente, la cosa principale è quello di applicare bene. Le anime più grandi sono in grado di vizi più grandi così come le virtù più grande."}, "1260056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice", "text": "Io sono un ballerino senza speranza, ma questo sembra basta avvitare una lampadina con una mano e accarezzare il cane con l'altra. Guarda te, Darcy, sta per trasformarsi in indiana MC Hammer!"}, "2850168": {"author": "Paulo Coelho", "context": "Aleph", "text": "Non è quello che hai fatto nella tua vita passata a influenzare il presente, ma è ciò che fai nel presente che redimerà il passato e logicamente cambierà il futuro."}, "2850018": {"author": "Alessandro Baricco", "context": "Novecento", "text": "I tasti iniziano. I tasti finiscono. Non sono infiniti, loro. Tu sei infinito, e dentro quei tasti, infinita è la musica che puoi suonare."}, "1260152": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "L'acqua più calda aumenta il contenuto di umidità delle tempeste, e l'aria più calda contiene più umidità. Quando le condizioni di innescare una tempesta di pioggia, più di esso ricade sotto forma di grande, un tempo di piogge e nevicate."}, "3980061": {"author": "Luigi Pirandello", "context": "Il fu Mattia Pascal", "text": "E dimentichiamo spesso e volentieri di essere atomi infinitesimali per rispettarci e ammirarci a vicenda, e siamo capaci di azzuffarci per un pezzettino di terra o di dolerci di certe cose, che, ove fossimo veramente compenetrati di quello che siamo, dovrebbero parerci miserie incalcolabili."}, "2850077": {"author": "Terry Pratchett", "context": "Il tristo mietitore", "text": "Una era che non cambiava opinione mai, in nessun caso, su nulla. L'altra era che gli ci volevano diversi minuti per comprendere qualsiasi nuova idea gli venisse proposta, e questa è una caratteristica fondamentale in un leader, perché se qualcuno insiste nel volerti spiegare qualcosa per più di due minuti probabilmente è importante, mentre se lascia perdere subito quasi certamente è una cosa con cui non valeva la pena disturbarti."}, "2850002": {"author": "Max Pezzali", "context": "Il mondo insieme a te", "text": "Forse non sarei come sono adesso, forse non avrei questa forza addosso, forse non saprei neanche fare un passo, forse crollerei scivolando in basso, invece tu sei qui e mi hai dato tutto questo, e invece tu sei qui, mi hai rimesso al proprio posto i più piccoli pezzi della mia esistenza componendoli, dando loro una coerenza."}, "2850055": {"author": "Romano Battaglia", "context": "Storia di settembre", "text": "Guardando dalla finestra, la città mi appare come uno sconfinato paesaggio misterioso. I grattacieli sembrano castelli fatati, il Duomo una montagna dolomitica."}, "1260114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Questo uomo giusto qui, McGuinness ha detto, indicando Kenna, ha intenzione di cambiare il mondo. Quello era il suo sentimento istintivo, e il manager di una band come gli U2 è un uomo che conosce la musica. Ma il popolo il cui mondo Kenna doveva essere mutevoli, sembrava, potrebbe non essere più in disaccordo, e quando i risultati di tutte le ricerche dei consumatori è entrato, carriera promettente Kenna improvvisamente bloccato."}, "1260254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Il vostro obiettivo primario deve essere quello di touch-tipo, cioè, a scrivere senza guardare le dita."}, "1260002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special e Teoria generale)", "text": "Ma le speculazioni sulla struttura dell'universo anche muoversi in tutt'altra direzione. Lo sviluppo della geometria non euclidea ha portato al riconoscimento del fatto che siamo in grado di mettere in dubbio l'infinità del nostro spazio senza entrare in conflitto con le leggi del pensiero o con l'esperienza."}, "1260187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Combattere per un aviatore navale si combatte in breve, raffiche violente. Le nostre missioni da ultimo, ma una o due ore prima che ci sono chiari di pericolo e tornato su il vettore a giocare a poker con i nostri amici. Noi siamo risparmiati la miseria sostenuto dei fanti che slog attraverso condizioni di terribile e il pericolo per mesi e mesi."}, "1260051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Ho visto cose che la gente non crederebbe. Attacco a fuoco le navi al largo della spalla di Orione. Ho guardato C-travi glitter nel buio vicino al cancello di Tannhauser. Tutti quei momenti andranno perduti nel tempo come lacrime nella pioggia."}, "1260285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "La Terra è un mondo, il mondo è una palla, una palla in un gioco senza regole a tutti. E come mi meraviglia per la bellezza di tutto, si va e lo lascia cadere e si rompe e cade."}, "4110003": {"author": "Georg Wilhelm Friedrich Hegel", "context": "Lezioni sulla filosofia della storia", "text": "La storia non è il terreno della felicità. I periodi di felicità sono in essa pagine vuote."}, "2850034": {"author": "Alessandro Baricco", "context": "Questa storia", "text": "La gente vive per anni e anni, ma in realtà è solo una piccola parte di quegli anni che vive davvero, e cioè negli anni in cui riesce a fare ciò per cui è nata."}, "1260003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Per chi suona la campana)", "text": "Nessun uomo è un'isola, completo in se stesso, ogni uomo è un pezzo del continente, una parte del principale. Se una zolla essere lavata via dal mare, l'Europa è il meno, così come se un promontorio fosse, così come se un maniero del tuo amico o della tua stessa sono stati: la morte di qualsiasi uomo mi diminuisce, perché io sono coinvolto nell'umanità , e quindi non mandare a chiedere per chi suona la campana, essa suona per te."}, "1260432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Qui, l'origano e altre tracce materiali seduta sulla superficie potrebbe essere di una certa importanza, se hanno cambiato lo splendore della superficie in modo apprezzabile."}, "2850230": {"author": "Charles Dickens", "context": "Le avventure di Oliver Twist", "text": "La realtà è che ci volle del bello e del buono per indurre Oliver a sobbarcarsi del compito di respirare, pratica noiosa ma resa necessaria, dall'abitudine, alla nostra esistenza."}, "1260414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen di Farting)", "text": "Tutto ciò che ci stanno a cuore allo stesso modo si risolve nella sua essenza originale: valori, principi, obiettivi e aspirazioni. Se prendiamo sul serio, ci soffre quando vengono rubati da noi, proprio come il Signore Buddha ha insegnato. Ma se vediamo che sono tutti scorregge nel vento, e lasciarli volare, allora siamo in grado di abitare in l'essenza originale, che è profumato e dolce, al posto del peto, che non è."}, "1260361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Avevo un lavoro, ho avuto una ragazza. Avevo qualcosa da fare, mister, in questo mondo. Ho previsto giù presso il cantiere di legname, il nostro amore è andato male, ha i tempi duri. Ora lavoro giù al lavaggio, dove tutto ciò che fa è sempre pioggia. Non ti senti come se fossi un pilota su un treno downbound."}, "1260180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ho avuto l'impressione di essere abbandonato da tutti, quando tutta la città si alzò e partì per l'estate. Se sono andato a Nevsky Avenue, al parco, o vagare lungo gli argini, non ho mai incontrato la gente che era abituato a rispondere in certi punti in determinate ore per tutto l'anno. Essi, ovviamente, non mi conosci, ma io li conoscevo bene."}, "1260381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Tutti i Ninja sono uomini di pace, e deve sempre rimanere tale o perdere molti dei poteri speciali che hanno sviluppato. Oltre a ciò, il Ninja sono anche abili a fieldcraft, infiltrazione e di spionaggio. A causa della loro capacità di scouting e periferici della sensibilità cinestesica, Ninja abitualmente sorpresa gli avversari poco più della metà del tempo."}, "1260139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "Popolarità è solo parzialmente sui singoli attrattiva. È molto di più su alleanze. Per diventare più popolare, è necessario essere sempre fare le cose che portano vicino ad altre persone popolari, e non avvicina i cittadini di un nemico comune."}, "2850166": {"author": "Paulo Coelho", "context": "Veronika decide di morire", "text": "Quando ho preso le pastiglie, volevo uccidere qualcuno che detestavo. Non sapevo che, dentro di me, esistevano altre Veronike che avrei potuto amare."}, "2850008": {"author": "Alessandro Baricco", "context": "Barnum", "text": "Ha un bello spremersi, il mondo tutto, per intrattenerti con il suo grande show quotidiano, a suon di dollari lacrime e sangue, ma poi c'è sempre la volta che a inchiodarti per la meraviglia è il niente di una frase, letta per caso, lunga poche parole, un'inezia."}, "1260287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science come Candle in the Dark)", "text": "Nei processi per stregoneria, era quasi impossibile fornire alibi convincenti delle streghe: Le regole di prove aveva un carattere speciale. Ad esempio, in più di un caso un marito attestato che sua moglie era addormentato tra le sue braccia nel momento in cui lei è stato accusato di amoreggiare con il diavolo, ma l'arcivescovo pazientemente spiegato che un demone aveva preso il posto della moglie."}, "1260260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Il mondo di digitazione è cambiato. Nel 1970, ogni impresa aveva stanze piene di segretari il cui compito era quello di digitare le lettere che erano state scritte a mano. Erano copia la scritta in un formato più leggibile. Nei primi anni 1980, il personal computer è diventata una macchina comune ufficio."}, "3980062": {"author": "Primo Levi", "context": "Il Sistema Periodico", "text": "Apprezzavo i suoi due testi, chiari fino all'ossessione. Stringati, pregni del suo arcigno disprezzo per l'umanità in generale e per gli studenti pigri e sciocchi in particolare: perché tutti gli studenti, per definizione, erano pigri e sciocchi."}, "1260023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, e Two Smoking Barrels)", "text": "Si potrebbe soffocare una dozzina di asini su questo! E tu sei mercanteggiare oltre un centinaio di libbra? Cosa fai quando non sei d'acquisto stereo, Nick? Finanziare rivoluzioni? You've got deficit della Liberia nel vostro razzo!"}, "2850142": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Non avevo mai pensato seriamente alla mia morte, nonostante nei mesi precedenti ne avessi avuta più di un'occasione, ma di sicuro non l'avrei immaginata così."}, "3980031": {"author": "Fyodor Dostoyevsky", "context": "Crime and Punishment", "text": "A volte incontriamo persone, pure perfetti sconosciuti, che iniziano ad interessarci a prima vista, in qualche modo improvvisamente, tutto in una volta, prima che una parola sia stata pronunciata."}, "1260186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "L'Indonesia è una nazione di isole - più di diciassettemila in tutto, si sviluppa lungo l'equatore tra oceani Indiano e Pacifico."}, "1260172": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Io continuo a vedere cose che non sono qui. Ho appena scegliere di non riconoscerli. Come una dieta della mente, ho solo scegliere di non indulgere appetiti determinati; come il mio appetito per i modelli, forse il mio appetito di immaginare e di sognare."}, "3980084": {"author": "Ludwig van Beethoven", "context": "Inno alla Gioia (sinfonia numero 9)", "text": "Gioia, bella scintilla divina, figlia dell'Eliseo, noi entriamo ebbri e frementi, o celeste, nel tuo tempio. Il tuo incanto rende unito ciò che la moda rigidamente separò, i mendichi diventano fratelli dei principi dove la tua ala soave freme. Abbracciatevi, moltitudini! Questo bacio vada al mondo intero! Fratelli, sopra il cielo stellato deve abitare un padre affettuoso."}, "1260368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing parole migliori per le vostre canzoni)", "text": "Rhymes trappola che, a dire cose che non voglio dire. Una parola come fuoco è un buon esempio. Prima che tu lo sai che stai per raggiungere il desiderio, o per ottenere più elevati, o chiamare bugiardo un qualcuno, di immetterli in un rogo, anche se non era questo che volevi dire."}, "1260108": {"author": "Mike Judge", "context": "Office Space", "text": "E io ho detto, non mi importa se laici me off o, perché gli ho detto Bill che, se si muovono mia scrivania una volta di più, poi ho smesso, ho intenzione di smettere. Hanno spostato la mia scrivania già quattro volte quest'anno, e che ho usato per essere vicino alla finestra, e ho potuto vedere gli scoiattoli, e si sono sposati, ma poi, sono passati dal Swingline per la spillatrice Boston, ma ho continuato a il mio Swingline cucitrice."}, "1260386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "L'obiettivo del vero ricercatore è quello di diventare un saggio, o uomo superiore. Ci sono alcune leggi immutabili dell'universo, che il saggio deve essere in armonia con. Diverse sette Ninja sposano alcune leggi, in particolare, secondo loro una maggiore importanza rispetto agli altri. Ma ogni diritto è essenziale nel suo diritto, e devono essere considerati uguali agli altri."}, "2850076": {"author": "Terry Pratchett", "context": "Il tristo mietitore", "text": "La luce crede di viaggiare più veloce di tutto, ma si sbaglia. Per quanto sia veloce, la luce scopre sempre che il buio è arrivato prima di lei, e l'aspetta."}, "1260294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Quali Video Games Have to Teach Us About Learning and Literacy)", "text": "Esseri umani hanno bisogno di praticare ciò che stanno imparando un bel po 'prima di dominarlo. Inoltre, essi tendono a perdere un bel po 'del loro apprendimento quando essi cessano di pratica le competenze associate a questo apprendimento nella loro vita quotidiana."}, "1260397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (La Guida Metrosexual di Stile: un manuale per l'uomo moderno)", "text": "Per alcuni, le regole di etichetta può sembrare obsoleto, soffocante e inutile, ma resta il fatto che servono come una sorta di erbacce sociale Whacker crescite eliminare sgradevoli da spuntare nei giardini del mondo più bello."}, "2850137": {"author": "Oscar Wilde", "context": "Il ritratto di Dorian Gray", "text": "Adoro gli scandali che riguardano gli altri, ma quelli che riguardano me non m'interessano. Non hanno il fascino della novità."}, "2850215": {"author": "poem by Giacomo Leopardi", "context": "La quiete dopo la tempesta", "text": "O natura cortese, son questi i doni tuoi, questi i diletti sono che tu porgi ai mortali. Uscir di pena è diletto fra noi."}, "1260347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "È questa la vita reale? Questa fantasia è giusto? Caught in una frana, senza scampo dalla realtà. Apri gli occhi, guardare al cielo e vedere."}, "1260270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Il Greatest Stories Never Told)", "text": "Sholes consultato con un educatore che lo hanno aiutato analizzare gli abbinamenti più comuni di lettere in lingua inglese. Poi si separano queste lettere, in modo che il loro tipo bar erano più lontani e meno probabilità di marmellata. Che a sua volta dettato il layout della tastiera - noto come QWERTY, per le prime cinque lettere della riga superiore."}, "1260336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "E io abbattere su di te con grande vendetta e la rabbia furiosa coloro che tentano di avvelenare e distruggere i miei fratelli. E saprete il mio nome è il Signore, quando ho calare la mia vendetta sopra di te."}, "1260360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Mi ricordo quando abbiamo usato per sedersi nel cortile del governo di Trenchtown. Osservando gli ipocriti come farebbero si mescolano con la brava gente che incontriamo. I buoni amici abbiamo avuto, buoni amici abbiamo perso lungo la strada. In questo futuro luminoso non si può dimenticare il tuo passato, così Asciugati le lacrime, dico io."}, "2850239": {"author": "Elisa", "context": "L'anima vola", "text": "Non mi comprare niente. Sorriderò se ti accorgi di me fra la gente. Sì che è importante che io sia per te in ogni posto, in ogni caso quella di sempre. Un bacio è come il vento quando arriva piano però muove tutto quanto, e un'anima forte che sa stare sola quando ti cerca è soltanto perché lei ti vuole ancora."}, "1260238": {"author": "Greoge Orwell", "context": "Animal Farm (La fattoria degli animali)", "text": "Tutti gli animali che l'anno ha lavorato come schiavi. Ma erano felici nel loro lavoro, che non lesinava sforzi o sacrifici, ben sapendo che tutto quello che hanno fatto è stato per il bene di se stessi e quelli della loro specie che sarebbero venuti dopo di loro, e non per un pacchetto di inattività, ladri esseri umani ."}, "2850068": {"author": "Terry Pratchett", "context": "A me le guardie!", "text": "Più o meno al capitolo 3, o dopo dieci minuti di film, irrompono nella stanza, attaccano l'eroe uno alla volta e vengono massacrati. Nessuno chiede mai se sono d'accordo."}, "1260255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "C'è un trucco per imparare a scrivere più velocemente. Che il trucco è quello di digitare parole piuttosto che lettere."}, "1260185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "L'Indonesia è una nazione di isole - più di diciassettemila in tutto, si sviluppa lungo l'equatore tra oceani Indiano e Pacifico. Maggior parte degli americani non è possibile individuare Indonesia su una mappa. Il fatto è sconcertante per gli indonesiani, dal momento che per sessanta anni il destino della loro nazione è direttamente legato alla politica estera degli Stati Uniti."}, "2850176": {"author": "Agatha Christie", "context": "Il ritratto di Elsa Greer", "text": "Hercule Poirot valutò con uno sguardo di approvazione la ragazza che stava entrando nella stanza. La lettera che lei gli aveva scritto non conteneva nulla di speciale, chiedeva semplicemente un appuntamento, senza far cenno al motivo che si celava dietro quella richiesta."}, "2850100": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-Le due torri", "text": "Non temo né morte né dolore, temo la gabbia, stare dietro le sbarre finché l'abitudine e la vecchiaia le accettino e ogni occasione di valore sia diventata un ricordo o un desiderio."}, "3980042": {"author": "Christopher Nolan", "context": "Inception", "text": "Stai aspettando un treno, un treno che ti porterà molto lontano. Tu sai dove speri che questo treno ti porti, ma non ne sei sicuro."}, "1260437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristotele: letture introduttive)", "text": "Ogni imbarcazione e ogni indagine, e similmente ogni azione e decisione, sembra mirare a qualcosa di buono, quindi, il bene è stato ben descritto come quella in cui tutto mira. Tuttavia, vi è una differenza evidente tra le estremità volte a. Per la fine a volte è un'attività, a volte un prodotto al di là delle attività, e quando vi è un fine al di là del ricorso, il prodotto è per sua natura meglio l'attività."}, "1260355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Molti fiumi da attraversare, ma non riesco a trovare la mia strada più. Errante, io sono perso, come sono in viaggio lungo le bianche scogliere di Dover. Many Rivers To Cross ed è solo la mia volontà che mi tiene in vita. Ho leccato, lavato per anni, e mi limito a sopravvivere a causa del mio orgoglio."}, "3980102": {"author": "Adriano Celentano", "context": "Azzurro", "text": "Cerco l'estate tutto l'anno e all'improvviso eccola qua. Lei è partita per le spiagge e sono solo quassù in città. Sento fischiare sopra i tetti un aeroplano che se ne va."}, "3980073": {"author": "Akira Toriyama", "context": "Dragon Ball Z", "text": "Stammi a sentire simpaticone. Questi non sono affari miei. Non mi importa niente di ciò che vuoi fare di loro."}, "3980039": {"author": "Ross Bentley", "context": "Speed Secrets: Professional Race Driving Techniques", "text": "Non arrenderti mai, non importa quanto tu sia lontano, non importa quanto sia improbabile che tu possa raggiungere il competitore davanti a te. Continua a spingere finché non viene calata la bandiera a scacchi. Quante volte hai visto il leader di una gara avere problemi meccanici quando mancano solo pochi giri alla fine? Tu non sarai mai in grado di trarre vantaggio dei loro problemi se non sei vicino. Devi essere vicino per prendere un vantaggio della fortuna."}, "1260259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Il modo migliore per comporre è quello di essere in grado di tastiera velocemente come si può pensare così i vostri pensieri possa fluire sullo schermo."}, "1260371": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Ci fu una fase e una PA in Massachusetts occidentale ed i bambini vennero da lontano per avere rovinato la musica. E lei ha guidato giù da Bowdoin con una macchina piena di amiche, per incontrare alcuni ragazzi e magari mangiare un po 'di funghi. E lo hanno fatto, e lei si ammalò, e ora è bloccato e il modo troppo fragile."}, "2850179": {"author": "Agatha Christie", "context": "Polvere negli occhi", "text": "Non più giovane, con una faccia dolce e spaurita da capretta, la signorina Somers era la più nuova e la meno efficiente delle dattilografe. Aveva versato nella teiera l'acqua che ancora non bolliva, ma la poveretta non era mai sicura di quando bollisse l'acqua. Era, questo, uno dei tanti interrogativi che affliggevano la sua esistenza."}, "1260143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "Ciò non significa molto per essere in grado di filtrare la maggior parte di specie-spam al giorno, perché lo spam si evolve. Anzi, più anti-spam sono stati finora, come pesticidi, che non fanno altro che creare un nuovo ceppo resistente di bug."}, "1260416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Chi Tagliare il formaggio: una storia culturale del Fart)", "text": "A differenza degli altri quattro sensi situate nelle regioni logica del prosencefalo, il nostro olfatto è collegato direttamente nel sistema limbico, il cosiddetto rettile cantina del cervello responsabili per le nostre emozioni più elementari, dalla rabbia alla lussuria."}, "1260131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (La ruota di bicicletta 3rd Edition)", "text": "Conoscenza comune ha ciclisti sempre a cavallo nel vento, a prescindere dalla direzione, una percezione che non è così male come potrebbe sembrare. Su terreno pianeggiante, si cavalca veloce come è comodo e perché la bicicletta è molto efficiente, la velocità è limitata dalla resistenza al vento. Con un vento in coda, accelerando fino a quando il vento in faccia è abbastanza facile, ea quel punto diventa un vento contrario."}, "1260137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "Come la pittura, la maggior parte del software è destinato ad un pubblico umano. E così gli hacker, come i pittori, deve avere empatia per svolgere un lavoro veramente grande. Devi essere in grado di vedere le cose dal punto di vista dell'utente."}, "2850046": {"author": "Romano Battaglia", "context": "Il fiume della vita", "text": "Finché la mano e la mente ti guideranno non smettere mai di amare la vita. Anche se aiuterai una sola anima non avrai vissuto invano."}, "1260081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Ho fatto un sogno. C'era il nostro mondo, e il mondo era buio, perché non c'erano pettirossi, i pettirossi e rappresentato l'amore. E per il tempo più lungo, c'era questo buio. Poi tutto ad un tratto, migliaia di pettirossi sono stati liberati e volarono verso il basso e ha proposto il presente luce accecante di amore. Immagino che significa che ci sono problemi fino a quando i pettirossi venire."}, "1260041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Una cosa ho imparato negli ultimi sette anni: in ogni partita e con c'è sempre un avversario, e c'è sempre una vittima. Il trucco sta nel capire quando sei in quest'ultima, in modo da poter diventare la prima."}, "1260304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Permettetemi innanzitutto scusarmi per questa interruzione. Faccio io, come molti di voi, apprezzo il benessere della routine quotidiana - la sicurezza dei familiari, la tranquillità della ripetizione. Mi piace loro tanto come un tizio."}, "1260299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Falò delle vanità)", "text": "Eppure un bel giorno, in un momento di euforia, dopo aver preso il telefono e prese un ordine per le obbligazioni che lo aveva portato uno cinquantamila dollari Commissione, proprio così, questa frase era molto sgorgava nel suo cervello. A Wall Street che lui e pochi altri era diventato proprio quello - Masters of the Universe."}, "1260421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Dopo la rimozione dal forno, la pizza viene affettato e placcato in fretta in una scatola piatta di cartone, che viene immediatamente chiuso e spesso registrato chiuse. Non c'è separazione fisica dopo il taglio, in modo tale che il bordo può essere ignorata e siamo in grado di trattare la pizza, per scopi termali, come un piano infinito."}, "1260198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "L'unico messaggio che ho ricevuto è stato da parte della società che detiene il mio prestiti agli studenti, Sallie Mae. Sallie Mae suona come una ragazza ingenua e scalza hillbilly, ma in realtà sono un insieme spietato e aggressivo di bulli situato in un alto edificio in mattoni da qualche parte in Kansas. Mi immagino che sia l'edificio più alto di quello stato ed io abbiamo deciso che assumono i loro dipendenti direttamente dalla prigione."}, "1260183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "Il risultato è stato l'emergere di quello che alcuni chiamano il vincitore -take-all economia, in cui l'alta marea non necessariamente sollevare tutte le barche. Negli ultimi dieci anni, abbiamo visto una forte crescita economica, ma la crescita di posti di lavoro anemica; grandi balzi in termini di produttività, ma flat-salari rivestimento; ingenti profitti delle imprese, ma una quota di contrazione di questi profitti andare ai lavoratori."}, "4110010": {"author": "Sfera Ebbasta", "context": "Notti", "text": "Io che non ero nemmeno mai stato in hotel, io che non ero mai uscito da un buco ora sto sorvolando sulla Tour Eiffel."}, "4110011": {"author": "Sconosciuto", "context": "Italia - Wikipedia", "text": "L'Italia, ufficialmente Repubblica Italiana, è una repubblica parlamentare situata nell'Europa meridionale, con una popolazione di 60,5 milioni di abitanti e Roma come capitale."}, "1260150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Ci sono due luoghi sulla Terra che servono come canarini nella miniera di carbone - le regioni che sono particolarmente sensibili agli effetti del riscaldamento globale. Il primo è l'Artico. La seconda è l'Antartide."}, "2850096": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-La compagnia dell'anello", "text": "Non si entra con facilità a Mordor. I suoi cancelli neri sono sorvegliati da più che meri orchi. Lì c'è il male che non dorme mai. Il grande occhio è sempre all'erta. È una landa desolata, squassata da fiamme, cenere e polvere."}, "3980056": {"author": "Platone", "context": "Fedro", "text": "Le parole false non solo sono cattive per conto loro, ma infettano anche l'anima con il male."}, "1260012": {"author": "George Lucas", "context": "Star Wars", "text": "Cosa c'è di buono una ricompensa se non è intorno ad usarlo? Inoltre, attaccando la stazione battaglia che non è la mia idea di coraggio. È più come ... suicidio."}, "1260328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Le 4 ore Orario di lavoro)", "text": "L'alternativa per viaggiare binge - il ritiro mini - comporta di trasferirsi in un posto per uno a sei mesi prima di andare a casa o lo spostamento in un altro locale. Piuttosto che cercare di vedere il mondo, ci proponiamo di esperienza ad una velocità che gli permette di cambiare noi."}, "1260107": {"author": "Mike Judge", "context": "Office Space", "text": "E io ho detto, non mi importa se laici me off o, perché gli ho detto Bill che, se si muovono mia scrivania una volta di più, poi ho smesso, ho intenzione di smettere."}, "1260430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Radiazioni potrebbe essere determinata con precisione, in linea di principio, se sapessimo che la riflettanza della mozzarella e del cartone nelle regioni di lunga lunghezza d'onda di interesse. Il processo è chiaramente regolato dalla legge di Stefan-Boltzmann radiazioni quarto potere. Qui, l'origano e altre tracce materiali seduta sulla superficie potrebbe essere di una certa importanza, se hanno cambiato lo splendore della superficie in modo apprezzabile."}, "1260417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Sensibilizzazione Smart Kids for Dummies)", "text": "Giardinieri sanno come far crescere le colture top-notch. Esse determinano le piante che prosperano in condizioni migliori a disposizione, pianificare il loro posizionamento ottimale, e nutrire i semi con gli alimenti vegetali e acqua. Impianti che ricevono la maggior attenzione prosperare, sbocciare in frutti e fiori colorati."}, "1260334": {"author": "George Lucas", "context": "Star Wars", "text": "Inseguito dagli agenti sinistri dell'Impero, la Principessa Leia corse a casa a bordo della sua astronave, custode dei piani rubati in grado di salvare il suo popolo e ripristinare la libertà alla galassia."}, "2850037": {"author": "Alessandro Baricco", "context": "Seta", "text": "Era una donna alta, si muoveva con lentezza, aveva lunghi capelli neri che non raccoglieva mai sul capo. Aveva una voce bellissima."}, "3980100": {"author": "Alan Sorrenti", "context": "Figli delle stelle", "text": "Noi siamo figli delle stelle, non ci fermeremo mai per niente al mondo. Noi siamo figli delle stelle, senza storia senza età, eroi di un sogno."}, "1260166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Così il mio cuore va a loro. Figurato. Non avrei mai davvero affidare il mio cuore per gli scienziati - probabilmente avrebbero impianto in un babbuino. E un babbuino con il mio cuore sarebbe praticamente inarrestabile. Baboon forza e agilità in combinazione con la mia determinazione e media savvy? Sarebbe una minaccia per tutta l'umanità."}, "3980020": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Lascia che io ti dica perché sei qui. Tu sei qui perché sai qualcosa. Non sai spiegare quello che sai, ma lo senti. L'hai sentito per tutta la tua vita che c'è qualcosa che non va con il mondo. Tu non sai cos'è, ma sai che è lì, come una scheggia nella tua mente che ti fa impazzire. E' quella sensazione che ti ha portato da me. Sai di cosa sto parlando?"}, "1260258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Il modo migliore per comporre è quello di essere in grado di tastiera velocemente come si può pensare. Questo non è facile da fare, ma il vostro obiettivo dovrebbe essere almeno di sviluppare la capacità di pensare della parola e hanno le dita del caso toccare gli appositi tasti senza interrompere il processo del pensiero così i vostri pensieri possa fluire sullo schermo."}, "1260369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing parole migliori per le vostre canzoni)", "text": "Rhymes trappola che, a dire cose che non voglio dire. Una parola come fuoco è un buon esempio. Prima che tu lo sai che stai per raggiungere il desiderio, o per ottenere più elevati, o chiamare qualcuno un bugiardo."}, "2850125": {"author": "Terry Brooks", "context": "La regina degli Straken", "text": "Era un druido. Venne avanti di qualche passo, poi abbassò il cappuccio rivelando un viso dai lineamenti forti e dalla pelle scura. Pen non l'aveva mai visto."}, "1260292": {"author": "Carl Sagan", "context": "Contact (Contatto)", "text": "In un primo tempo avevano cercato di mantenere la constatazione tranquilla. Dopo tutto, non erano assolutamente sicuro che fosse un messaggio extraterrestre."}, "2850139": {"author": "Oscar Wilde", "context": "Il ritratto di Dorian Gray", "text": "Approfitti della giovinezza finché la possiede. Non sprechi l'oro dei suoi giorni ascoltando gente noiosa, cercando di migliorare un fallimento senza speranza o gettando la sua vita agli ignoranti, alla gente mediocre, ai malvagi."}, "2850111": {"author": "Banana Yoshimoto", "context": "Kitchen", "text": "Sembrava una cosa straordinaria e allo stesso tempo una cosa da niente. Un prodigio, ma anche la cosa più naturale del mondo. Conservo in me una sensazione indefinibile, che le parole potrebbero dissolvere. C'è ancora tanta strada. Forse nel susseguirsi delle notti e dei risvegli che verranno, uno dopo l'altro, anche questo momento diventerà un sogno."}, "2850145": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Pronunciò il mio nome completo con attenzione; poi, con la mano libera, giocò con i miei capelli, scompigliandoli. Quel contatto così casuale mi scatenò una tempesta dentro."}, "2850112": {"author": "Banana Yoshimoto", "context": "Kitchen", "text": "Finii di leggere e ripiegai con cura la lettera. Avvertii con una fitta al cuore una lieve traccia di profumo. Anche questo profumo, pensai, col tempo finirà per svanire, e aprire questa lettera non servirà più a ritrovarlo."}, "2850110": {"author": "Banana Yoshimoto", "context": "Kitchen", "text": "Quanti anni avevo quando ho capito che su quel sentiero buio e solitario l'unica luce possibile era quella che io stessa avrei emanato? Anche se sono stata cresciuta con amore, mi sono sempre sentita sola."}, "1260395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracolo a base di carne!)", "text": "Invece di assumere i lavoratori durante il picco di uccidere il maiale in inverno, quindi, che li spegne quando il lavoro ha rallentato, Jay aveva istituito un sistema di pagare i lavoratori un costante dei salari tutto l'anno."}, "1260064": {"author": "Counting Crows", "context": "Round Here", "text": "Un passo fuori dalla porta come un fantasma nella nebbia, dove nessuno se ne accorge il contrasto del bianco su bianco. E tra la luna e tu gli angeli ottenere una vista migliore della differenza tra male e rovina a destra. I piedi in aria tra la pioggia, attraverso me stesso e viceversa. Dove? Io non lo so."}, "2850157": {"author": "Paulo Coelho", "context": "L'alchimista", "text": "E si chiamava Amore, una cosa più antica degli uomini e persino del deserto, che tuttavia risorgeva sempre con la stessa forza dovunque due sguardi si incrociassero come si incrociarono quei due davanti a un pozzo."}, "2850003": {"author": "Max Pezzali", "context": "Il mondo insieme a te", "text": "Come è bello il mondo insieme a te, mi sembra impossibile che tutto ciò che vedo c'è da sempre solo che io non sapevo come fare per guardare ciò che tu mi fai vedere. Come è grande il mondo insieme a te, è come rinascere e vedere finalmente che rischiavo di perdere mille miliardi e più di cose se tu non mi avessi fatto il dono di dividerle con me."}, "3980000": {"author": "Elton John", "context": "Candle in The Wind", "text": "Mi sembra che tu abbia vissuto la tua vita come una candela nel vento, senza mai sapere a chi attaccarsi quando iniziava a piovere. E mi sarebbe piaciuto conoscerti ma ero soltanto un bambino."}, "1260306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Tremavo come una foglia, così senza pensarci ho acceso una sigaretta in aereo per calmare i miei nervi. Io tremavo, ero molto emotivo, e che quando tutto il resto è accaduto. E 'molto spiacevole. Ora, non voglio dare dei calci i capricci, le spese di stampa, contattare l'ambasciata britannica. Preferirei non perseguire tali canali, che non è nel mio stile. Io non sono quel tipo di un tizio."}, "1260077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Ora hai risposto causare pensato che quello che volevo sentire, o che si pensa su ciò che ho detto e rispondere a causare davvero convinto che sia giusto?"}, "1260392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracolo a base di carne!)", "text": "Jay costituito per la mancanza di glamour nel suo incarico avendo una storia d'amore con la figlia di un mugnaio locale, che ha iniziato da fare aria dal suo gomme bicicletta. Ha inoltre conseguito sé una promozione a tenente in forza della sua proposta di buon senso che l'esercito potrebbe risparmiare un sacco di spazio di carico per disossare le carni bovine prima della spedizione oltreoceano."}, "2850109": {"author": "Banana Yoshimoto", "context": "Kitchen", "text": "Volevo dormire alla luce delle stelle. Volevo svegliarmi nella luce del mattino. A parte questo, tutto il resto mi era completamente indifferente."}, "1260376": {"author": "Abbie Hoffman", "context": "Steal This Book (Ruba questo libro)", "text": "In generale, molti di questi obiettivi sono marchi più facile se si indossano l'uniforme corretta. Si dovrebbe sempre avere un vestito o vestito abiti di moda appendere nell'armadio per le rapine corretta."}, "1260233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Nel 1972, la produzione interna di petrolio ha raggiunto e poi ha iniziato la sua inesorabile, declino irreversibile. L'anno prima, la prerogativa di fissare il prezzo del greggio era passato nelle mani di un nuovo gruppo di produttori, l'Organizzazione dei paesi esportatori di petrolio."}, "2850004": {"author": "Eros Ramazzotti", "context": "Fino all'estasi", "text": "Sento ogni battito del tuo cuore stringere i miei sensi immobili, un sospiro appeso a un brivido qui che così intenso dal profondo sale su fino all'estasi."}, "3980077": {"author": "Gabriele Muccino (canzone di Jovanotti)", "context": "Baciami ancora", "text": "Un respiro profondo per non impazzire, una semplice storia d'amore."}, "2850146": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Ma il branco che giunse nel nostro territorio all'epoca del mio bisnonno era diverso. Non cacciavano come gli altri membri della loro specie, non erano pericolosi per la tribù. Perciò il mio avo stipulò una tregua. Se loro avessero promesso di stare lontani dalla nostra terra, noi li avremmo protetti dai visi pallidi."}, "1260163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Ciao, e benvenuti nel futuro. San Dimas, California, 2688. E io ti dico, tutto ciò che è grande. L'aria è pulita. L'acqua è pulita. Anche lo sporco è pulito. Bowling medie sono salita. Mini-golf punteggi sono giù. E abbiamo scivoli d'acqua più di ogni altro pianeta comunicare con noi."}, "3980035": {"author": "Dante Alighieri", "context": "Divina Commedia (Inferno)", "text": "Nel mezzo del cammin di nostra vita mi ritrovai per una selva oscura, ché la diritta via era smarrita. Ahi quanto a dir qual era è cosa dura, esta selva selvaggia e aspra e forte, che nel pensier rinova la paura!"}, "2850119": {"author": "Sophie Kinsella", "context": "Sai tenere un segreto?", "text": "Naturale che ho dei segreti. Ovvio. Tutti ne abbiamo. È assolutamente normale. Sono sicura di non essere peggiore di altri."}, "1260333": {"author": "George Lucas", "context": "Star Wars", "text": "Si tratta di un periodo di guerra civile. Astronavi Rebel, colpisce da una base di nascosto, hanno vinto la loro prima vittoria contro il male Impero Galattico. Durante la battaglia, Rebel spie è riuscito a rubare i piani segreti di ultima arma dell'Impero."}, "1260103": {"author": "Lewis Black", "context": "Me of Little Faith", "text": "Se stai lavorando davanti a uno specchio e guardare i vostri muscoli crescere, il tuo ego ha raggiunto un punto in cui è ora di mangiare se stesso. Ecco perché credo che ci dovrebbe essere uno psichiatra a tutti i club della salute, in modo che quando ti vedono fare questo, ti porterà via per una chiacchierata."}, "1260204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Qualsiasi numero finito diviso per l'infinito è il più vicino a niente, come non fa quote, così la popolazione media di tutti i pianeti dell'Universo si può dire di essere zero. Da questo ne consegue che la popolazione di tutto l'Universo è pari a zero, e che tutte le persone che si possono incontrare di volta in volta sono solo i prodotti di una immaginazione squilibrato."}, "3980054": {"author": "Ricchi e Poveri", "context": "Sarà perché ti amo", "text": "Che confusione, sarà perché ti amo. E' un'emozione che cresce piano piano. Stringimi forte e stammi più vicino, se ci sto bene sarà perché ti amo."}, "3980004": {"author": "Marcel Proust", "context": "In Search of Lost Time", "text": "I sogni non devono essere convertiti in realtà, lo sappiamo; non ne avremmo neanche se non fosse per un desiderio, ed è utile per noi averne per vederli fallire e imparare dal loro fallimento."}, "2850186": {"author": "J. K. Rowling", "context": "Harry Potter e il prigioniero di Azkaban", "text": "A me sembri in perfetta salute, Potter, quindi mi scuserai se non ti dispenso dai compiti oggi. Ti assicuro che se dovessi morire non sei tenuto a consegnarli."}, "1260318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Il principiante scrive appena venti pezzi. Il professionista, scrive tre volte ciò che è necessario, riscrive, rigetti, riscrive ancora un po ', poi finalmente si deposita sui venti che funzionano meglio per quel pubblico specifico."}, "1260019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Sai quello che chiamano un quarto di libbre di formaggio in Francia? Royale con formaggio. Sapete perché si chiama un Royale con formaggio? A causa del sistema metrico decimale."}, "1260184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "Negli ultimi dieci anni, abbiamo visto una forte crescita economica, ma la crescita di posti di lavoro anemica; grandi balzi in termini di produttività, ma flat-salari rivestimento; ingenti profitti delle imprese, ma una quota di contrazione di questi profitti andare ai lavoratori."}, "1260018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Se sto brusco con te è perché il tempo è un fattore. Credo veloce, parlo veloce e ho bisogno di voi ragazzi ad agire velocemente se si vuole uscire da questo. Così, pretty please con lo zucchero sopra. Pulire la macchina!"}, "1260312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Scrittura)", "text": "Parigina francese è diverso da quello Provinciale francese e tedesco è parlato un po 'diverso nel nord e nel sud della Germania. Sound complicato? Benvenuti al commercio internazionale e della politica."}, "1260413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man a fare quello che vuoi!)", "text": "Le probabilità sono che si incontrano generalmente il peggio di loro. La ragione è che gli uomini che hanno qualcosa da fare per loro nella loro vita, uomini che vivono con passione la vita con uno scopo, di solito sono troppo occupati a vivere i loro sogni per appendere fuori trolling per pulcini."}, "3980085": {"author": "Max Pezzali", "context": "L'Universo tranne noi", "text": "Eravamo quel che tutti sognano, quell'amore che i cantanti cantano. Tanto forte, potente, immenso che sembra esagerato e impossibile."}, "1260094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Beh, è così succede, questa fattoria è dotato di un proprio spiaggia privata. E questa spiaggia privata così succede a guardare particolarmente bella illuminata dalla luna. E ci dà il caso di essere una luna piena stasera."}, "2850227": {"author": "Gustave Flaubert", "context": "Madame Bovary", "text": "Parigi più vasta dell'oceano, splendeva agli occhi d'Emma in un'atmosfera vermiglia. La molteplice vita che s'agitava in quel tumulto v'era tuttavia divisa in parti, classificata in quadri distinti."}, "1260419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Sensibilizzazione Smart Kids for Dummies)", "text": "So che l'idea di raccogliere ben arrotondati, più intelligenti i bambini può essere scoraggiante. E purtroppo, non esiste la formula facile. I bambini sono come complesso, vario, emozionante e persone come voi. La buona notizia è che il bambino ha un naturale desiderio di fare bene. Il tuo lavoro come genitore è quello di far emergere questa qualità e custodire fino al giorno i vostri figli lasciano la casa, e poi alcuni."}, "1260442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Ma se nelle cause efficienti è possibile andare avanti all'infinito, non ci sarà prima causa efficiente, non ci sarà un effetto finale, né le cause intermedie efficiente, ognuno dei quali è chiaramente falsa. Quindi è necessario ammettere una prima causa efficiente, per cui ognuno dà il nome di Dio."}, "2850099": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-Le due torri", "text": "Tre giorni e tre notti di inseguimento, niente cibo, niente riposo, e nessuna traccia della preda, solo quello che può dire la nuda roccia."}, "1260101": {"author": "The Beatles", "context": "Across the Universe", "text": "Immagini di Broken luce che danza davanti a me come un milione di occhi - mi chiamano on and on across the universe. Pensieri meandro come un vento irrequieto dentro una cassetta delle lettere - che crollare alla cieca, come fanno la loro strada attraverso l'universo."}, "1260169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Ho pensato che forse avrei correre fino alla fine della città. E quando sono arrivato lì, ho pensato che forse avevo appena imbattuto in Greenbow County. E ho pensato che, da quando ho eseguito fino a questo punto, forse avevo appena eseguito attraverso il grande stato di Alabama."}, "2850123": {"author": "Daniel Pennac", "context": "La fata carabina", "text": "Era inverno a Belleville e c'erano cinque personaggi. Sei contando la lastra di ghiaccio. Sette, anzi, con il cane che aveva accompagnato il Piccolo dal panettiere."}, "2850079": {"author": "Terry Pratchett", "context": "Streghe all'estero", "text": "Gli artisti hanno sempre avuto un'idea alquanto esagerata di ciò che succede durante i sabba di streghe. Il loro problema è che passano troppo tempo in piccole stanze con le tende tirate, invece di uscire fuori all'aria fresca."}, "2850178": {"author": "Agatha Christie", "context": "La morte nel villaggio", "text": "Difficile decidere da quale momento cominciare il racconto degli avvenimenti di quell'estate, ma penso che la conversazione, avvenuta un mercoledì, al vicariato, durante il pasto di mezzogiorno, possa costituire un buon inizio, poiché alcune frasi pronunciate allora si rivelarono, più tardi, importanti."}, "2850059": {"author": "Enrico Brizzi", "context": "Jack Frusciante è uscito dal gruppo", "text": "Quale conoscente del vecchio Alex e persona informata dei fatti mi limiterò ad aggiungere che una certa storia con una ragazza gli appariva ormai sfumata nel ricordo, gualcita dallo squallore sbalorditivo della vita di tutti i giorni."}, "1260359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Hai un modo di tenermi al vostro fianco. You give me motivo di amore che non posso nascondere. Per te io so che avevo anche provare a invertire la tendenza. Perché tu sei mio, I Walk the Line."}, "1260221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Fammi capire. Pensate che il vostro cliente, uno dei più ricchi, gli uomini più potenti del mondo, è segretamente un vigilante che trascorre le sue notti battendo criminali a una pasta con le mani nude? E il vostro piano è quello di ricatto questa persona?"}, "1260310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Quando abbiamo tirato fuori nella notte d'inverno e la neve vera, la nostra neve, cominciò a stendersi accanto a noi e brillano contro le finestre, e le luci soffuse delle piccole stazioni Wisconsin mosso da un forte selvaggio brace è venuto improvvisamente in aria. Abbiamo pareggiato in respiri profondi di essa mentre tornavamo dalla cena con i vestiboli freddo, indicibilmente consapevoli della nostra identità, con questo paese per un'ora strana, prima di fondere in maniera indistinta di nuovo."}, "3980040": {"author": "Miguel de Cervantes", "context": "Don Quixote", "text": "Prendi il mio consiglio e vivi per un lungo, lungo tempo. Perché la cosa più pazza che un uomo possa fare in questa vita è lasciarsi morire."}, "2850129": {"author": "Max Pezzali", "context": "L'universo tranne noi", "text": "Eravamo quel che tutti sognano, quell'amore che i cantanti cantano, tanto forte, potente, immenso che sembra esagerato e impossibile."}, "1260141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "I dati sono, per definizione, facile da copiare. E le copie di Internet rende facile da distribuire. Così non è da meravigliarsi aziende hanno paura. Ma, come spesso accade, la paura ha offuscato il loro giudizio. Il governo ha risposto con leggi draconiane per proteggere la proprietà intellettuale. Probabilmente significa bene. Ma essi non possono rendersi conto che tali leggi si fanno più male che bene."}, "2850200": {"author": "Licia Troisi", "context": "Le guerre del mondo emerso- Vol.1 La setta degli assassini", "text": "Il dramma scoppia di sera. Del resto è l'unico momento della giornata durante il quale non parlarsi è quasi impossibile. L'uomo ha la pipa in bocca, e siede pensieroso a un lato del tavolo. Dubhe ha appena finito di lavare e riporre diligentemente i piatti che hanno usato, e adesso è seduta anche lei, e guarda fuori il mare calmo."}, "3980093": {"author": "Claudio Bisio", "context": "Rapput", "text": "Senza fiato, senza bronco, tu sei ritornata, ma ti stronco, se ti lascio in faccia i segni del saldatore, so che capirai, io non ti serberò rancore."}, "1260098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "E 'davvero necessario per inviare e-mail che? Le email più si invia, gli altri più lavoro da fare per dare priorità alla vostra richiesta. Come molte delle cose che stai citano sono importanti? Se si dispone di 10 numeri per discutere, spezzare in due gruppi e si concentrano sul gruppo più importante."}, "1260001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: The Special e Teoria generale)", "text": "Geometria fissa da certe concezioni, come piano, punto e linea retta, con la quale siamo in grado di associare più o meno definita idee, e da alcune proposizioni semplici (assiomi) che, in virtù di queste idee , siamo propensi ad accettare come vero. Poi, sulla base di un processo logico, la giustificazione di cui ci sentiamo costretti ad ammettere, tutte le proposizioni rimanenti sono mostrati a seguire da questi assiomi, vale a dire che sono state provate."}, "4110009": {"author": "Sconosciuto", "context": "Scioglilingua italiano", "text": "Chi ama chiama chi ama, chiamami tu che chi ami chiami. Chi amo chiamerò se tu non chiami."}, "2850188": {"author": "J. K. Rowling", "context": "Harry Potter e il principe mezzosangue", "text": "Finalmente capiva quello che Silente aveva cercato di dirgli. Era la differenza fra l'essere trascinato nell'arena ad affrontare una battaglia mortale e scendere nell'arena a testa alta."}, "2850078": {"author": "Terry Pratchett", "context": "Streghe all'estero", "text": "Indossa sempre biancheria pulita tutti i giorni, perché non si può mai sapere, e se un giorno vieni investita da un cavallo in corsa e muori, e la gente si accorge che la tua biancheria non è all'altezza morirai di vergogna."}, "1260065": {"author": "Pink Floyd", "context": "Echoes", "text": "In alto, l'albatro pende immobile su l'aria e profondità sotto le onde rotabile, nei labirinti di caverne coralline - l'eco di una marea distante si willowing sulla sabbia, e tutto è verde e sottomarino."}, "1260087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python e il Sacro Graal)", "text": "Cosa? Una rondine che trasportano una noce di cocco? Non è una questione di dove prese it! E 'una semplice questione di rapporti di peso! Un uccello cinque once non abbia potuto svolgere una noce di cocco una sterlina. Ascolta - al fine di mantenere l'aria di velocità di velocità, una rondine ha bisogno di battere le ali quarantatré volte ogni secondo, giusto?"}, "1260154": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Il problema ora dobbiamo far fronte è che questo sottile strato di atmosfera viene ispessito da enormi quantità di umana causati biossido di carbonio e altri gas serra. E come si addensa, è un sacco di trappole la radiazione infrarossa che altrimenti sfuggire l'atmosfera e continuare fuori con l'universo."}, "1260329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Le 4 ore Orario di lavoro)", "text": "L'alternativa al viaggio binge comporta di trasferirsi in un posto per uno a sei mesi prima di andare a casa. Piuttosto che cercare di vedere il mondo, ci proponiamo di esperienza ad una velocità che gli permette di cambiare noi."}, "3980098": {"author": "Marracash", "context": "Sogni non tuoi", "text": "E' una festa dove tutti ridono, tutti ballano e io lì che mi chiedo perché sembra che io sia l'unico che non si stia divertendo. Quello che non so, che non vedo è che allo stesso momento tutti dentro in segreto stanno pensando lo stesso."}, "1260045": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Eccellente. Lui è intraprendente, aggressivo, in uscita, giovane, audace, vizioso. Farà. Lui è perfetto. Voglio che i suoi dischi inviato a me. Questo teppista vizioso giovani sarà trasformata da tutte riconoscimento."}, "1260242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Se siete uno studente, segretario, amministratore di Office, manager, programmatore di computer, o un ingegnere, se si utilizza un PC, laptop, o macchina da scrivere - scrivere è una dote preziosa. E 'una capacità che può aprire le porte e migliorare le vostre opportunità di carriera. In questo mondo high-tech di computer-generated di comunicazione, chi non può tipo corre il rischio di essere esclusi da molte transazioni commerciali."}, "2850209": {"author": "Dante Alighieri", "context": "Divina Commedia", "text": "Nel mezzo del cammin di nostra vita mi ritrovai per una selva oscura, ché la diritta via era smarrita. Ahi quanto a dir qual era è cosa dura, esta selva selvaggia e aspra e forte, che nel pensier rinova la paura!"}, "1260389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Attraverso una formazione intensiva e la manipolazione psicologica, una squadra d'elite di fanatici seguaci possono essere addestrati a sacrificare anche la propria vita per compiere una missione dato."}, "2850012": {"author": "Alessandro Baricco", "context": "Castelli di rabbia", "text": "I desideri sono la cosa più importante che abbiamo e non si può prenderli in giro più di tanto. Così, alle volte, vale la pena di non dormire per star dietro ad un proprio desiderio."}, "2850019": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Poi avvicina il pennello al volto della donna, esita un attimo, lo appoggia sulle sue labbra e lentamente lo fa scorrere da un angolo all'altro della bocca. Le setole si tingono di rosso carminio. Lui le guarda, le immerge appena nell'acqua, e rialza lo sguardo verso il mare. Sulle labbra della donna rimane l'ombra di un sapore che la costringe a pensare \"acqua di mare, quest'uomo dipinge il mare con il mare\" – ed è un pensiero che dà i brividi."}, "3980082": {"author": "Fabio Caressa", "context": "Vittoria dell'Italia ai mondiali di calcio (2006)", "text": "Alza la coppa, capitano! Alzala alta al cielo, capitano, perché questa è la coppa di tutti gli italiani! Perché oggi grazie a voi abbiamo vinto tutti! Alzala alta perché oggi è più bello essere italiani!"}, "3980043": {"author": "Céline Dion", "context": "Ten Days", "text": "Alla porta d'ingresso del mio cuore, tutte le foglie stanno cadendo. Anche se provo a raccoglierle, ce ne sono talmente tante che penso che affogherò. Dieci giorni sono arrivati e passati, dieci giorni e sono sola, e tutto quello che posso fare è pregare e pregare."}, "1260089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python e il Sacro Graal)", "text": "Tutti dicevano che ero stupido a costruire un castello su una palude, ma ho costruito tutto lo stesso, solo per mostrare loro. È affondata nella palude. Così ho costruito un secondo. Affondata nella palude. Così ho costruito un terzo. Che bruciò, cadde, poi è affondata nella palude. Ma il quarto rimasto alto. E questo è ciò che si vuole ottenere, Lad, il castello più forte in tutta l'Inghilterra."}, "2850229": {"author": "Charles Dickens", "context": "Le avventure di Oliver Twist", "text": "Per parecchio tempo dopo che fu condotto in questo mondo di pene e di guai a cura del chirurgo parrocchiale, fu assai dubbio se il fanciullo sarebbe vissuto abbastanza da poter portare un nome qualsiasi."}, "2850005": {"author": "Eros Ramazzotti", "context": "Parla con me", "text": "Ma dove guardano ormai quegli occhi spenti che hai? Cos'è quel buio che li attraversa? Hai tutta l'aria di chi da un po' di tempo oramai ha dato la sua anima per dispersa. Non si uccide un dolore anestetizzando il cuore. C'è una cosa che invece puoi fare, se vuoi... Parla con me, parlami di te, io ti ascolterò."}, "1260034": {"author": "Guy Ritchie", "context": "Snatch", "text": "What about Tony? Sai, Bullet Tooth Tony. Egli troveremo Mosè nel roveto ardente, se si paga lui. Si hanno sparato sei volte, ha modellato i proiettili in oro. Ha le migliori possibilità hai di trovare Franky."}, "2850140": {"author": "Oscar Wilde", "context": "Il ritratto di Dorian Gray", "text": "Solo le persone superficiali impiegano anni per liberarsi da un'emozione. Chi è padrone di sé può porre termine a una sofferenza con la stessa facilità con cui inventa un piacere. Non voglio essere in balia delle mie emozioni. Voglio servirmene, goderle e dominarle."}, "3980008": {"author": "John Knowles", "context": "A Separate Peace", "text": "Ognuno ha un momento nella storia che gli piace particolarmente. E' il momento in cui le sue emozioni raggiungono la maggiore influenza su di lui, e dopo aver detto a questa persona \"il mondo oggi\" o \"vita\" o \"realtà\", lui crederà che intendi questo momento, anche se erano 50 anni fa. Il mondo, attraverso le sue emozioni scatenate, gliel'ha impresso, e lui porta quell'impressione di quel momento fuggente per sempre."}, "1260424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Dopo la rimozione dal forno, la pizza viene affettato e placcato in fretta in una scatola piatta di cartone, che viene immediatamente chiuso e spesso registrato chiuse."}, "3980036": {"author": "Sun Tzu", "context": "The Art of War", "text": "E' la natura di un pezzo di legno o di una pietra rimanere immobile sul terreno."}, "1260377": {"author": "Abbie Hoffman", "context": "Steal This Book (Ruba questo libro)", "text": "Ci sono ancora alcuni posti dove si può ottenere tutto quello che potete mangiare per un prezzo fisso. Cucire un sacchetto di plastica nel tuo tee-shirt o cinture di sicurezza e indossare una giacca loose-montaggio o giacca per coprire eventuali rigonfiamento visibile. Il pollo fritto è il migliore e il più facile da tasca, o forse dovremmo dire borsa. Un altro trucco è quello di versare la seconda tazza di caffè caldo nel sacchetto di plastica cucito all'interno della vostra tasca e portarlo con voi."}, "2850148": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Anziché rispondere, avvicinò il viso al mio, inclinandolo leggermente, e prese a sfiorarmi lento con le labbra, dall'orecchio al mento, avanti e indietro. Tremavo."}, "1260028": {"author": "U2", "context": "One Tree Hill", "text": "Ci allontaniamo per affrontare il freddo, gelo perenne, come il giorno implora la notte per amore misericordia. Il sole così luminoso che non lascia ombre, solo cicatrici, scavate nella pietra sulla faccia della terra. La luna è alto e più di One Tree Hill, possiamo vedere il sole scendere nei tuoi occhi."}, "1260265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Fare una pausa. Stringere le mani liberamente ai polsi. Allungare le braccia sopra la testa. Lentamente girare la testa da un lato all'altro. Alzati e cammina un po 'intorno per rilassare il corpo."}, "3980052": {"author": "poem by Giacomo Leopardi", "context": "L'Infinito", "text": "Sempre caro mi fu quest'ermo colle, e questa siepe, che da tanta parte dell'ultimo orizzonte il guardo esclude. Ma sedendo e mirando, interminati spazi di là da quella, e sovrumani silenzi, e profondissima quiete io nel pensier mi fingo."}, "1260130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Il tempo è difficile. Hai mesi interi, anche anni, quando nulla cambia un puntino, quando non si va da nessuna parte o fare qualcosa o pensare un pensiero nuovo. E quindi è possibile ottenere il colpo con un giorno o un'ora, o un mezzo secondo quando succede così tanto i suoi quasi come hai nato tutto da capo in qualche persona nuova di zecca per sicuro maledetto mai aspettato di incontrare."}, "1260246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Anche i migliori design sedia non farà per cattiva postura. Una cattiva postura è la radice di molti problemi fisici. So stare seduti e non ciondolare. La schiena deve essere dritta per sostenere la parte superiore del corpo."}, "2850127": {"author": "Marco Mengoni", "context": "L'essenziale", "text": "Mentre il mondo cade a pezzi io compongo nuovi spazi e desideri che appartengono anche a te, che da sempre sei per me l’essenziale."}, "1260112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Questo uomo giusto qui, McGuinness ha detto, indicando Kenna, ha intenzione di cambiare il mondo. Quello era il suo sentimento istintivo, e il manager di una band come gli U2 è un uomo che conosce la musica."}, "3980033": {"author": "Spike Lee", "context": "Do the Right Thing", "text": "Lascia che ti racconti la storia della mano destra e della mano sinistra. E' una storia sul bene e il male. Odio: è con questa mano che Caino uccise suo fratello. Amore: queste cinque dita vanno direttamente all'anima dell'uomo. La mano destra: la mano dell'amore. La storia della vita è così: statica."}, "1260350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Eppure la rete del pensiero non ha alcun tipo pieghe ed è più simile a capolavori di un tessitore, un passo, mille fili sorgono, di qua e di germogli di là di ogni navetta, il flusso di thread su, invisibili e sottili, gli effetti di ogni colpo migliaia di cravatte."}, "1260308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Involontariamente uno sguardo verso il mare - e niente di distinguere se una luce verde, i minuti ei lontani, che avrebbe potuto essere la fine di un bacino. Quando ho guardato ancora una volta per Gatsby era scomparso, e io ero di nuovo sola nel buio inquieto."}, "1260256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Immaginate di considerare se come un movimento di due dita invece di due singoli movimenti delle dita: così, ogni volta che ha visto la parola se si potrebbe iniziare immediatamente Contrazioni il dito indice destro e indice della mano sinistra (preferibilmente nell'ordine corretto). Ciò sicuramente aumentare il tempo di risposta e di accelerare il vostro digitazione."}, "1260069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Correre alla camera da letto, nella valigia sulla sinistra, troverete la mia ascia preferita. Non guardare tanto spaventato, questa è solo una fase di passaggio - uno solo dei miei giorni cattivi. Vuoi guardare la TV? O ottenere tra le lenzuola? O contemplare l'autostrada silenziosa? Vuoi qualcosa da mangiare? Vuoi imparare a volare? Vuoi vedermi provare? Vuoi chiamare la polizia? Pensi che sia il momento mi sono fermato? Perché stai scappando ..."}, "3980097": {"author": "Tiziano Ferro", "context": "Per dirti ciao!", "text": "Magari un giorno avremo un posto anche nascosto pur distante dalle tante astanterie. In cui riposano gli amori ormai in disuso, quelli non storici, di cui nessuno parlerà. E rivela il tuo sorriso in una stella, se vorrai. Per stasera andrebbe bene anche così."}, "1260042": {"author": "Guy Ritchie", "context": "Revolver", "text": "C'è qualcosa di te che non sai. Qualcosa che si negherà esiste ancora, finché non è troppo tardi per fare qualcosa. E 'l'unica ragione per cui ti alzi la mattina. Condividiamo una dipendenza. Siamo drogati di approvazione. Siamo tutti in essa per la pacca sulle spalle e l'orologio d'oro."}, "1260314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Scrittura)", "text": "Allora, qual è in questo per voi? Si dovrebbe correre in cerca di una missione? Si dovrebbe lasciare il tuo lavoro e trovare un obiettivo? Probabilmente no. Ma guarda intorno a te. Si può essere in una missione, e non rendersene conto ancora."}, "1260148": {"author": "Camilla Morton", "context": "How to Walk in High Heels", "text": "Le corsie dei supermercati sono il luogo ideale per praticare il tuo glide. Non solo ad arrivare alla scorta di tutti i generi alimentari e wow la gente del posto, ma si può arrivare fino a venti-valore di quattro corsie 'della pista-superficie liscia su cui esercitarti, pur essendo sostenuta da un carrello, lo stabilizzatore finale per il debuttante spillo chi li indossa."}, "2850182": {"author": "J. K. Rowling", "context": "Harry Potter e la pietra filosofale", "text": "Strada facendo, zio Vernon si lamentava con zia Petunia. A lui piaceva lamentarsi di tutto: i colleghi di lavoro, Harry, il consiglio, Harry, la banca, Harry, erano solo alcuni dei suoi argomenti preferiti."}, "1260415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (English as a Second F-ing Lingua: Come a giurare Effettivamente, spiegati in dettaglio con numerosi esempi Taken From Everyday Life)", "text": "In lingua inglese, giurando è essenziale per una comunicazione efficace. Se si vuole avere successo nel mondo degli affari, della scuola, o circoli sociali, un comando forte di vocabolario è assolutamente necessario."}, "1260059": {"author": "Randy Pausch", "context": "The Last Lecture (L'ultima lezione)", "text": "Nel corso della mia carriera accademica, avevo dato alcuni colloqui pretty good. Ma essere considerato il miglior oratore del dipartimento Scienze e Tecnologie informatiche è come essere conosciuto come il più alto dei sette nani."}, "1260326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Le 4 ore Orario di lavoro)", "text": "Ho lasciato tre posti di lavoro ed è stato licenziato da tutto il resto. Venire licenziati, nonostante a volte viene come una sorpresa e lasciando che codifica per il recupero, spesso è una manna dal cielo: qualcuno fa il resto la decisione per te, ed è impossibile fare una sosta nei posti di lavoro sbagliato per il resto della tua vita."}, "1260267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985)", "text": "Tutte le macchine da scrivere sono adeguati al tipo di 6 righe per pollice da cima a fondo. Si deve lasciare un margine superiore di un pollice e mezzo (9 linee)."}, "1260435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Studiando il raffreddamento di pizza in ambiente privo di gravità della navetta spaziale, si potrebbe più determinare esattamente l'importanza dei flussi convettivi."}, "1260264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "L'anulare è la più difficile di tutte le dita per il controllo. Si noterà che quando si sposta il tuo anello dito le altre dita si sposterà anche involontariamente. Questo è qualcosa che sarà meno di un problema come perfezionare le vostre capacità di digitazione."}, "3980071": {"author": "Tommaso d'Aquino", "context": "Somma Teologia", "text": "Siccome di Dio non possiamo sapere che cosa è, ma piuttosto che cosa non è, non possiamo indagare come egli sia, ma piuttosto come non sia."}, "2850021": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Fanno delle cose, le donne, alle volte, che c'è da rimanerci secchi. Potresti passare una vita a provarci: ma non saresti capace di avere quella leggerezza che hanno loro, alle volte. Sono leggere dentro. Dentro."}, "1260320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Una regola fondamentale: assicurarsi che la barzelletta è l'ultimo pensiero possibile, e non aggiungere altre parole per la frase, dopo la battuta. Se lo fate, il pubblico penserà che il decollo era solo una messa a punto di una risata più grande in arrivo."}, "1260402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "È più dolce di esistere solo nella mente o di esistere, sia nella mente e nella realtà? Flipping out e lamenti sulle chitarre è molto più dolce quando qualcuno è in realtà facendo. Così, quando si concepisce l'essere più dolce in assoluto, siamo di concepire l'essere che esiste sia nella mente e nella realtà."}, "2850054": {"author": "Romano Battaglia", "context": "Notte infinita", "text": "Nella vita ci sono giorni pieni di vento e pieni di rabbia, ci sono giorni pieni di pioggia e pieni di dolore, ma poi ci sono giorni pieni d'amore che ci danno il coraggio di andare avanti per tutti gli altri giorni."}, "2850064": {"author": "Terry Pratchett", "context": "La luce fantastica", "text": "Malgrado la neve, non aveva addosso che un paio di brache di pelle ornato di borchie e un paio di stivali capaci di ospitare senza difficoltà un secondo paio di piedi."}, "2850056": {"author": "Romano Battaglia", "context": "Storia di settembre", "text": "Le giovani pinete nel mattino si svegliano a cantare. Quel canto è così lento che i cuori assopiti fa tutti sognare di un sogno portato dal vento che viene dal mare."}, "3980072": {"author": "game by Gamefreak", "context": "Pokémon Rosso", "text": "Professor Oak: \"C'è un luogo e un momento per ogni cosa. Ma non ora.\""}, "2850238": {"author": "Gianni Morandi", "context": "Solo insieme saremo felici", "text": "Ma poi arrivi tu e scegli me, sorridi e mandi via le nuvole, perché mai niente è impossibile. Solo insieme saremo felici."}, "1260200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Al fine di diventare un elfo ho compilato vale dieci pagine 'delle forme, ha preso un test di personalità multipla scelta, ha subito due interviste e un test di droga. Il primo colloquio è stato generale, progettato per eliminare i sociopatici ovvio. Durante il secondo colloquio ci è stato chiesto perché abbiamo voluto essere elfi."}, "1260191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "La pubblicità ha queste persone Chasing Cars e vestiti che non hanno bisogno. Generazioni hanno lavorato in posti di lavoro che odio, solo così si può comprare quello che non ha veramente bisogno."}, "1260097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Lo spazio è grande. Davvero grande. Basta non credere quanto enormemente enorme mindbogglingly è grande. Voglio dire si può pensare che sia un lungo cammino lungo la strada per il chimico, ma questo è solo noccioline allo spazio."}, "2850071": {"author": "Terry Pratchett", "context": "Stelle cadenti", "text": "La magia non era difficile. Quello era il grande segreto che l'intero edificio barocco delle arti occulte aveva il compito di nascondere. Chiunque con un briciolo di intelligenza e sufficiente tenacia poteva fare magia, ed ecco perché i maghi mascheravano il tutto con i riti e con il business dei cappelli a punta. Il trucco era fare la magia e passarla liscia."}, "2850173": {"author": "Agatha Christie", "context": "Carte in tavola", "text": "Con gli occhi della mente si vedono molte più cose di quel che non si veda con gli occhi del corpo. Basta appoggiarsi indietro, nella poltrona, e chiudere gli occhi."}, "2850151": {"author": "Stephenie Meyer", "context": "New moon", "text": "Il legame che ci univa era più forte della distanza, dell'assenza e del tempo. Poco importava che fosse più speciale, bello, brillante o perfetto di me, ormai anche lui era coinvolto e condizionato in modo irreversibile. Era destinato a essere mio, per sempre, come io appartenevo a lui."}, "1260426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "In primo luogo, lo strato di pasta cuoce in pane, un materiale a basso contenuto di acqua con un gran numero di nonconnecting spazi aerei di piccole dimensioni. In secondo luogo, la disidrata concentrato di pomodoro, e la terza, la mozzarella subisce una complessa serie di passaggi che coinvolgono denaturazione delle proteine e lipidi riassetto da regolare a cristalli liquidi a più stati disordinati."}, "2850050": {"author": "Romano Battaglia", "context": "La strada di sin", "text": "In certi periodi di sconforto ci accade, per ragioni diverse, di perdere la gioia di vivere, l'entusiasmo e vediamo davanti a noi il mondo come un lago immobile. Per salvarci da questo stato bisogna crearci un sogno che ci permetta di ritrovare l'entusiasmo, altrimenti la nostra vita sarà un inferno."}, "1260133": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Ci sediamo in silenzio e guardare il mondo che ci circonda. Questo ci ha fatto fare una vita per imparare. Sembra che solo i vecchi sono in grado di sedere l'uno accanto all'altro e non dire niente e sento ancora il contenuto. Il giovane, sfacciato e impaziente, deve sempre rompere il silenzio. Si tratta di uno spreco, per il silenzio è puro. Il silenzio è sacro. Essa trae le persone, perché solo coloro che sono confortevoli, con l'altra si può sedere senza parlare. Questo è il grande paradosso."}, "1260363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Ogni volta che penso di te mi sento sparato a destra attraverso con una freccia di colore blu. Non è un problema mio, ma si tratta di un problema che ho trovato, una vita che non posso lasciare."}, "2850022": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "La prima cosa è il mio nome, la seconda quegli occhi, la terza un pensiero, la quarta la notte che viene, la quinta quei corpi straziati, la sesta è fame, la settima orrore, l'ottava i fantasmi della follia, la nona è la carne e la decima è un uomo che mi guarda e non mi uccide."}, "1260079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Il mio cane abbaia un po '. Mentalmente si dipinga il mio cane, ma non ho detto che il tipo di cane che ho. Forse ancora di foto di Toto, da Il Mago di Oz. Ma ti avverto, il mio cane è sempre con me. Woof!"}, "2850190": {"author": "J. K. Rowling", "context": "Harry Potter e i doni della morte", "text": "Il braccio le ricadeva sul pavimento, le dita a pochi centimetri da quelle di Ron. Forse si erano addormentati tenendosi per mano."}, "1260199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "L'unico messaggio che ho ricevuto è stato da parte della società che detiene il mio prestiti agli studenti, Sallie Mae. Sallie Mae suona come una ragazza ingenua e scalza hillbilly, ma in realtà sono un insieme spietato e aggressivo di bulli situato in un alto edificio in mattoni da qualche parte in Kansas."}, "2850202": {"author": "Licia Troisi", "context": "Le guerre del mondo emerso- Vol.1 La setta degli assassini", "text": "Infine le giunge lo scalpiccio dei cavalli sulle foglie secche. Mette la mano sul pugnale. Una semplice precauzione, una precauzione a cui ormai si è abituata, da quando ha iniziato ad assistere il Maestro."}, "2850029": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Posa la penna, piega il foglio, lo infila in una busta. Si alza, prende dal suo baule una scatola di mogano, solleva il coperchio, ci lascia cadere dentro la lettera, aperta e senza indirizzo. Nella scatola ci sono centinaia di buste uguali. Aperte e senza indirizzo."}, "1260364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing parole migliori per le vostre canzoni)", "text": "La maggior parte dei testi delle canzoni popolari sono due sezioni - una strofa e un ponte, dove il ponte offre un contrasto con il versetto, ma non è il luogo in cui la canzone è riassunto - o una strofa e un coro. Un coro è il punto più alto di energia un testo così come l'energia della musica."}, "1260356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Molti fiumi da attraversare, ma non riesco a trovare la mia strada più. Errante, io sono perso, come sono in viaggio lungo le bianche scogliere di Dover. Many Rivers To Cross ed è solo la mia volontà che mi tiene in vita."}, "1260398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Maschio di consegna: La riproduzione, la mollezza, e incinta Men in Early Modern Spagna)", "text": "Si potrebbe cominciare a chiedersi perché l'immagine di uomo in stato di gravidanza è stata una fonte di fascino per i secoli. Mitologia, folklore, religione, letteratura, scienza, politica, filosofia, antropologia, psicologia e così come teatro, cinema, televisione, cultura visiva, e il cyberspazio hanno tutti gli spartiti di immagini e racconti che attesti il suo ricorso."}, "1260207": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Tis, ma il tuo nome che è il mio nemico. Tu sei te stesso, se non un Montecchi. What's Montague? Si tratta, né mano, né piede, né un braccio, né viso, né qualsiasi altra parte appartenenti ad un uomo. O, da qualche altro nome! What's in a name? Che, che noi chiamiamo una rosa con qualsiasi altra parola avrebbe lo stesso profumo."}, "2850143": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Non avevo mai pensato seriamente alla mia morte, nonostante nei mesi precedenti ne avessi avuta più di un'occasione, ma di sicuro non l'avrei immaginata così. Con il fiato sospeso, fissavo gli occhi scuri del cacciatore, dall'altra parte della stanza stretta e lunga, e lui ricambiava con uno sguardo garbato."}, "3980092": {"author": "Max Gazzè", "context": "Sotto casa", "text": "Possa la bontà del vostro cuore riscoprire che la verità si cela spesso dentro una persona sola."}, "2850237": {"author": "Laura Pausini", "context": "Tra te e il mare", "text": "No, amore no io non ci sto. O ritorni o resti lì. Non vivo più, non sogno più. Ho paura aiutami. Amore non ti credo più, ogni volta che vai via mi giuri che è l'ultima. Preferisco dirti addio."}, "1260049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Il ragazzo non ha una reale possibilità di scelta, è vero? L'interesse, la paura del dolore fisico lo ha spinto a tale atto grottesco di auto-umiliazione. La falsità era chiaro da vedere. Cessa di essere un criminale. Cessa anche di essere una creatura capace di scelta morale."}, "1260218": {"author": "Francis Ford Coppola", "context": "The Godfather (Il Padrino)", "text": "Ho detto che ti avrei perché avevo sentito che eri una persona seria. Un uomo di essere trattati con rispetto, ma devo dire di no a voi e io vi darò le mie ragioni. E 'vero, ho un sacco di amici in politica. Ma non sarebbe così facile se sapessero la mia attività è stata la droga, invece di gioco d'azzardo che essi considerano un vizio innocuo, ma la droga, questo è un lavoro sporco."}, "2850162": {"author": "Paulo Coelho", "context": "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "text": "Raramente ci rendiamo conto che siamo circondati da ciò che è straordinario. I miracoli avvengono intorno a noi, i segnali di Dio ci indicano la strada, gli angeli chiedono di essere ascoltati."}, "1260300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Sto imparando una ventina di nuove parole italiane al giorno. Dove mi trovo ricevendo il cervello lo spazio per memorizzare queste parole? Spero che forse la mia mente ha deciso di sgomberare alcuni vecchi pensieri negativi e tristi ricordi e li sostituisce con queste parole, nuovo fiammante."}, "1260249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Punti interrogativi e punti esclamativi vanno dentro le virgolette quando si applicano al materiale citato solo. Vanno al di fuori quando si applicano a tutta la frase."}, "1260387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "L'obiettivo del vero ricercatore è quello di diventare un saggio, o uomo superiore. Ci sono alcune leggi immutabili dell'universo, che il saggio deve essere in armonia con. Diverse sette Ninja sposano alcune leggi, in particolare, ma ogni diritto è essenziale nel suo diritto, e devono essere considerati uguali agli altri."}, "2850141": {"author": "Oscar Wilde", "context": "Il ritratto di Dorian Gray", "text": "E le donne governano il mondo. Vi assicuro che le mediocrità non le sopportiamo proprio. Noi donne, come dice qualcuno, amiamo con gli orecchi, proprio come voi uomini amate cogli occhi, se amate affatto."}, "1260338": {"author": "Bennett Miller", "context": "Capote", "text": "Fin da quando ero un bambino, la gente ha pensato che mi avevano agganciato, a causa del modo in cui sono io, il mio modo di parlare. E sono sempre sbagliate."}, "1260276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Favole famosi di Economia, Capitolo 4: Fable delle Chiavi)", "text": "Concorsi Typing fornito un'altra prova della tastiera QWERTY. Questi concorsi sono un po 'sottovalutata nella storia convenzionale. Che ha coinvolto molte macchine diverse, con diversi produttori che affermano di detenere il record di velocità."}, "1260072": {"author": "Pink Floyd", "context": "Time (Tempo)", "text": "Ticchettava i momenti che compongono un giorno noioso, tu polpetta di rifiuti e le ore in un modo fuori mano. Kicking circa su un pezzo di terra nella tua città, in attesa di qualcuno o qualcosa per mostrare la via."}, "4110002": {"author": "Immanuel Kant", "context": "Critica della Ragion Pura", "text": "Coloro che dicono che il mondo andrà sempre così come è andato finora contribuiscono a far sì che l'oggetto della loro predizione si avveri."}, "1260226": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Aveva trascorso enormi quantità di tempo a grandi biblioteche del mondo, e aveva acquistato tutti i volumi più rari e importanti per l'alchimia. In uno aveva letto che, molti anni fa, un famoso alchimista arabo aveva visitato l'Europa. E 'stato detto che aveva scoperto la pietra filosofale e l'elisir di vita."}, "3980005": {"author": "The Rolling Stones", "context": "You Can't Always Get What You Want", "text": "Non puoi sempre avere quello che vuoi, ma se ci provi, qualche volta potresti trovare ciò di cui avevi bisogno."}, "2850009": {"author": "Alessandro Baricco", "context": "Barnum", "text": "Guardare i quadri è un'attività che conviene centellinare, per non farsi travolgere da quell'impasto di goduria e frustrazione a cui solo anime sottilmente perverse possono sopravvivere."}, "1260375": {"author": "Abbie Hoffman", "context": "Steal This Book (Ruba questo libro)", "text": "Uniformi specializzati, come suora e abito sacerdote, può essere molto utile. Check out locale negozio uniforme per una vasta gamma di vestiti che ti porterà in, e soprattutto fuori, di tutti i tipi di negozi."}, "1260344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O ')", "text": "Ha un sorriso che, mi sembra, mi ricorda di ricordi d'infanzia, dove tutto era fresco come il cielo azzurro. Ora, e poi quando vedo il suo viso che mi porta via in quel posto speciale e se avessi stare troppo a lungo Probabilmente mi abbattere e piangere."}, "2850199": {"author": "Eros Ramazzotti", "context": "Se bastasse una canzone", "text": "Se bastasse una bella canzone a far piovere amore si potrebbe cantarla un milione, un milione di volte."}, "2850106": {"author": "Banana Yoshimoto", "context": "Il coperchio del mare", "text": "Proprio come quando dalla punta del promontorio avevo visto il mio paese e la mia amata baia estendersi a perdita d'occhio. Proprio come quando, assottigliando gli occhi, avevo visto lo sfavillio dorato del mare in lontananza. Fu un'immagine molto vivida, come se stessi già vedendo quella luce."}, "1260224": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "E 'la possibilità di avere un sogno che rende la vita interessante, pensò, come egli guardò di nuovo la posizione del sole, e si affrettò il passo. Si era improvvisamente ricordato che, a Tarifa, c'era una donna anziana che ha interpretato i sogni."}, "1260230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "La lingua è una delle chiavi di essere umano. Esso ci permette di comunicare con altri esseri umani e per lasciare un'eredità dei nostri pensieri e le azioni per le generazioni future. Il lobo temporale dominante aiuta a elaborare i suoni e le parole scritte in informazioni significative."}, "2850155": {"author": "Paulo Coelho", "context": "Il cammino di Santiago", "text": "Molte volte, nel corso dell'esistenza, vediamo che i nostri sogni svaniscono e che i nostri desideri vengono frustrati, tuttavia è necessario continuare a sognare, altrimenti la nostra anima muore e Agape non può penetrarvi."}, "2850224": {"author": "poem by Giovanni Pascoli", "context": "La mia sera", "text": "Il giorno fu pieno di lampi; ma ora verranno le stelle, le tacite stelle. Nei campi c'è un breve gre gre di ranelle."}, "2850032": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Ma nel buio tutto quell'infinito diventa solo fragore, muro di suono, urlo assillante e cieco. Non lo spegni, il mare, quando brucia nella notte."}, "3980009": {"author": "Lionsgate", "context": "Mad Men", "text": "Non so perché sono qui. Cioè, lo so. Sono nervoso, credo. Ansioso. Non dormo così bene. E le mie mani... Ora stanno bene. E' come quando hai un problema con la tua macchina e vai dal meccanico e non c'è più niente da fare. Non che tu sia un meccanico. Credo che molte persone vengano qui, preoccupati della bomba. E' vero? E' un incubo comune, così dice la gente. L'ho letto in una rivista. Mia madre mi ha sempre detto che non è educazione parlare di se stessi. Lei è morta recentemente. Credo di averlo già detto."}, "3980091": {"author": "Caparezza", "context": "Fuori Dal Tunnel", "text": "Sono fuori dal tunnel del divertimento. Sono fuori dal tunnel del divertimento. Quando esco di casa e mi annoio sono molto contento. Quando esco di casa e mi annoio sono molto più contento."}, "2850235": {"author": "Laura Pausini", "context": "Incancellabile", "text": "A volte mi domando se vivrei lo stesso senza te, se ti saprei dimenticare. Ma passa un attimo e tu sei, sei tutto quello che vorrei, incancellabile oramai!"}, "2850101": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-Le due torri", "text": "Come poteva il mondo tornare com'era dopo che erano successe tante cose brutte? Ma alla fine è solo una cosa passeggera, quest'ombra. Anche l'oscurità deve passare. Arriverà un nuovo giorno. E quando il sole splenderà, sarà ancora più luminoso."}, "1260135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Ho respinto le risposte, invece, ho scelto qualcosa di diverso. Ho scelto l'impossibile. Ho scelto Rapture, una città dove l'artista non avrebbe paura della censura. Nei casi in cui lo scienziato non sarebbe vincolato dalla moralità minute. Dove il grande non sarebbe vincolata da parte del piccolo! E con il sudore della tua fronte, Rapture può diventare anche la tua città."}, "2850122": {"author": "Daniel Pennac", "context": "Il paradiso degli orchi", "text": "Gli orari della vita dovrebbero prevedere un momento, un momento preciso della giornata, in cui ci si potrebbe impietosire sulla propria sorte. Un momento specifico."}, "3980099": {"author": "Franco Battiato", "context": "Cuccurucucu", "text": "Il mare nel cassetto, le mille bolle blu. Da quando sei andata via non esisto più. Il mondo è grigio, il mondo è blu!"}, "1260189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting to Yes: accordo negoziato senza cedere)", "text": "Per valutare la possibilità dal punto di là di vista, considerare come potrebbero essere criticato, se adottata. Scrivere una frase o due che illustrano ciò che il critico più potente l'altro lato potrebbe dire per la decisione si sta pensando di chiedere."}, "1260383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "A causa della loro capacità di scouting e periferici della sensibilità cinestesica, Ninja abitualmente sorpresa gli avversari poco più della metà del tempo."}, "2850120": {"author": "Sophie Kinsella", "context": "Sai tenere un segreto?", "text": "Naturale che ho dei segreti. Ovvio. Tutti ne abbiamo. È assolutamente normale. Sono sicura di non essere peggiore di altri."}, "3980041": {"author": "The Weeknd", "context": "Can't Feel my Face", "text": "Lei mi ha detto di non preoccuparmene. Lei mi ha detto di non preoccuparmene più. Sappiamo entrambi che non possiamo andare avanti senza. Lei mi ha detto che non sarò mai solo."}, "2850045": {"author": "Romano Battaglia", "context": "Il fiume della vita", "text": "Come l'acqua del fiume, anche noi non possiamo fermarci, dobbiamo trovare la forza di andare avanti con il nostro pesante zaino sulle spalle. Ognuno cammina con le sue forze, con la sua fede, con le sue speranze. Ma a volte la stanchezza fiacca le gambe e l'andare avanti sembra una tortura."}, "3980067": {"author": "Cicerone", "context": "De finibus bonorum et malorum", "text": "Peraltro, anche nelle bestie feroci è possibile osservare la potenza della natura, poiché in esse ci sembra perfino di potere ascoltare la sua voce quando vediamo la loro fatica nel partorire i propri piccoli e poi nell'allevarli."}, "1260096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Lasciando a Microsoft di cambiare il mondo)", "text": "Se vuoi, devi ammettere a te stesso che Microsoft mancherà per un mese o due. Qualcuno rapidamente colmare questo vuoto. Sarà come non avete mai lavorato lì. Chiedete a voi stessi, ve ne sono migliaia in fila per aiutare i villaggi poveri costruire scuole e le biblioteche?"}, "1260340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Se io me ne vado domani, ti ricorda ancora di me? Perché devo essere in viaggio per ora, perche 'ci sono troppi posti che ho avuto modo di vedere. Ma se rimanessi qui con te, ragazza, le cose non potrebbero essere gli stessi. 'Cause I'm libero come un uccello ora, e questo uccello non si può cambiare."}, "1260078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Ora voglio che tu pensare e smettere di essere uno Aleck intelligente. L'atteggiamento di un uomo in qualche modo - come la sua vita sarà. È che sei d'accordo con qualcosa? In modo da siete d'accordo, si deve essere qualcuno che non si preoccupa della vita buona."}, "1260282": {"author": "game by Valve Software", "context": "Portal (Portale)", "text": "Vorrei solo far notare che è stata data ogni opportunità per avere successo. C'era perfino sarà una festa per te. Una grande festa che tutti i tuoi amici sono stati invitati a. Ho invitato il tuo migliore amico il cubo compagno. Naturalmente, non poteva venire perché tu ad ucciderlo. Tutti i vostri amici non potevano venire o perché non si dispone di altri amici."}, "1260348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Amico mio, io sarò pedagogica, e dire che dovrebbe iniziare con la logica. Giorni saranno spesi per farti sapere che ciò che hai fatto una volta in un colpo, come mangiare e bere in modo facile e gratuito, può essere fatto solo con uno, due, tre."}, "1260016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ezechiele venticinque anni, diciassette: Il percorso di un uomo giusto è assediato da tutti i lati dalle iniquità degli egoisti e dalla tirannia degli uomini malvagi. Benedetto colui che nel nome della carità e della buona volontà, i pastori i deboli attraverso la valle delle tenebre, perché egli è veramente il custode di suo fratello e il cercatore dei bambini perduti."}, "2850115": {"author": "Banana Yoshimoto", "context": "Tsugumi", "text": "Senza dubbio Tsugumi era una ragazza impossibile. Ho lasciato il mio tranquillo paesino, in cui si vive di pesca e di turismo, e sono venuta a Tokyo per frequentare l'università. Anche le giornate che trascorro qui sono molto divertenti."}, "2850000": {"author": "Max Pezzali", "context": "L'universo tranne noi", "text": "Eravamo quel che tutti sognano, quell'amore che i cantanti cantano, tanto forte, potente, immenso che sembra esagerato ed impossibile. Con il petto che sembra esplodere, che non serve altro in più per vivere, che potrebbe scomparire l'Universo tranne noi... tranne noi."}, "1260155": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Il problema ora dobbiamo far fronte è che questo sottile strato di atmosfera viene ispessito da enormi quantità di umana causati biossido di carbonio e altri gas serra. E come si addensa, è un sacco di trappole la radiazione infrarossa che altrimenti sfuggire l'atmosfera e continuare fuori con l'universo. Di conseguenza, la temperatura dell'atmosfera terrestre e degli oceani si sta pericolosamente più caldo."}, "1260248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Virgole e periodi vanno sempre racchiusi tra virgolette. I due punti e virgola vanno sempre al di fuori virgolette."}, "3980022": {"author": "James Cameron", "context": "Avatar", "text": "Questo è il motivo per cui siamo qui. Perché questa piccola roccia grigia si vende per 20 milioni di dollari al chilo. Quello è l'unico motivo. Questo è ciò che ripaga per l'intera festa, ed è quello che ripaga per la tua scienza. Quei selvaggi stanno minacciando tutta la nostra operazione. Siamo sull'orlo della guerra e tu vorresti trovarmi una soluzione diplomatica. Quindi usa ciò che hai, e portami qualche risultato."}, "1260268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Il Greatest Stories Never Told)", "text": "La macchina da scrivere ha avuto un problema, però. Provate a digitare velocemente in sella, e il tipo di bar sbattere l'una nell'altra e sono bloccato. La soluzione a tale problema ha portato alla tastiera che conosciamo oggi."}, "1260390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Dieci donne Stupid Things Don't Mess per la loro vita)", "text": "Contrariamente a quanto la sopraelevazione femminista, ci sono molte cose che possiamo imparare dal punto di vista degli uomini sulla vita e l'identità personale. A rifiutarsi di imparare tutto ciò che potrebbe rivelarsi utile a te stesso è una definizione operativa di stupido."}, "1260026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brasile))", "text": "Che cosa avrebbe dovuto essere la vendetta rapida trasformata in una guerra totale. La Città di Dio è stato diviso. Non si poteva andare da una sezione all'altra, nemmeno per visitare un parente. I poliziotti considerato persona che vive nella baraccopoli di un teppista. La gente abituata a vivere in Vietnam, e più volontari e di più firmato fino a morire."}, "1260146": {"author": "Frank Darabont", "context": "The Shawshank Redemption (Le ali della libertà)", "text": "Nel 1966, Andy Dufresne evaso dal carcere Shawshank. Tutti hanno trovato di lui era un insieme di vestiti fangoso carcere, un pezzo di sapone, e un martello vecchio rock, dannatamente vicino logorato al nocciolo. Pensavo ci sarebbero voluti sei cento anni di tunnel sotto il muro con esso. Old Andy ha fatto in meno di venti."}, "2850213": {"author": "poem by Giacomo Leopardi", "context": "L'infinito", "text": "Così tra questa immensità s'annega il pensier mio: e il naufragar m'è dolce in questo mare."}, "1260446": {"author": "Erasure", "context": "Blue Savanna", "text": "E 'una canzone blu savana: da qualche parte attraversare il deserto, a volte nelle prime ore, in un mondo inquieto, per le strade aperte. La mia casa è dove il cuore è, dolce di arrendersi, a te solo - mando il mio amore per te."}, "1260025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, e Two Smoking Barrels)", "text": "Ordina Let's acquirenti dal Spiers, i bisognosi da avidi, e coloro che hanno fiducia in me da quelli che non lo fanno, perché se non riesci a vedere il valore oggi, tu non sei qui shopping. Siete qui taccheggio. Nessuno come gioielli? Guarda quello lì. A mano in Italia, a mano, rubati in Stepney. E 'lungo come il mio braccio. Qui - un prezzo - da dieci sterline."}, "2850075": {"author": "Terry Pratchett", "context": "Il tristo mietitore", "text": "La fede è una delle più potenti forze organiche del multiverso. Magari non sarà esattamente in grado di muovere le montagne. Ma può creare qualcuno che ne è capace."}, "1260173": {"author": "James Joyce", "context": "Dubliners", "text": "Sì, i giornali avevano ragione: la neve fu generale in tutta l'Irlanda. Era caduta su ogni parte della pianura scura centrale, sulle colline senza alberi, cadendo morbidamente sulla Bog of Allen e, più a ovest, dolcemente cadere nel buio ammutinati onde Shannon."}, "2850053": {"author": "Romano Battaglia", "context": "Notte infinita", "text": "Bisogna, ogni tanto, volgere gli occhi al cielo con tutte le sue stelle per rendersi conto che la vita è una cosa sublime e che va vissuta nella maniera migliore in ogni attimo perché è una occasione unica, irripetibile."}, "2850171": {"author": "Luis Sepùlveda", "context": "Storia di una gabbianella e del gatto che le insegnò a volare", "text": "È molto facile accettare e amare chi è uguale a noi, ma con qualcuno che è diverso è molto difficile."}, "1260271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Il Greatest Stories Never Told)", "text": "Split Sholes la abbinamenti più comuni di lettere in lingua inglese in modo che il loro tipo bar erano più lontani e meno probabilità di marmellata. Che a sua volta dettato il layout della tastiera - noto come QWERTY, per le prime cinque lettere della riga superiore."}, "1260090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python e il Sacro Graal)", "text": "Tutti dicevano che ero stupido a costruire un castello su una palude, ma ho costruito tutto lo stesso, solo per mostrare loro. È affondata nella palude. Così ho costruito un secondo. Affondata nella palude. Così ho costruito un terzo. Che bruciò, cadde, poi è affondata nella palude. Ma il quarto rimasto up!"}, "1260245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Quando si sta digitando su una macchina da scrivere, il vostro input appare direttamente sulla carta. Quando si sta digitando su un computer, il vostro input viene visualizzato su uno schermo e viene trasferito sulla carta dopo il comando corretto è stato dato."}, "1260257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Immaginate di parole come se come un movimento di due dita invece di due movimenti di un solo dito. Ciò sicuramente aumentare il tempo di risposta e di accelerare il vostro digitazione."}, "3980016": {"author": "Gabriel Garcia Marquez", "context": "One Hundred Years of Solitude", "text": "Per me è abbastanza essere sicuro che io e te esistiamo in questo momento."}, "1260216": {"author": "Francis Ford Coppola", "context": "The Godfather (Il Padrino)", "text": "Ora è venuto da me e dici: Don Corleone, dammi giustizia. Ma non si chiede con rispetto. Tu non offrono amicizia. Voi non pensate nemmeno di chiamarmi Padrino."}, "2850144": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Per quanto fossi terrorizzata, però, non riuscivo a pentirmi di quella scelta. Se la vita ti offre un sogno che supera qualsiasi tua aspettativa, non è giusto lamentarsi perché alla fine si conclude."}, "4110001": {"author": "Immauel Kant", "context": "Critica della Ragion Pura", "text": "L'unica e grande utilità degli esempi è che essi affinano il giudizio."}, "2850158": {"author": "Paulo Coelho", "context": "L'alchimista", "text": "Possiedo solo il presente ed è il presente che mi interessa. Se riuscirai a mantenerti sempre nel presente, sarai un uomo felice. La vita sarà una festa, un grande banchetto, perché è sempre e soltanto il momento che stiamo vivendo."}, "2850131": {"author": "Oscar Wilde", "context": "Il ventaglio di Lady Windermere", "text": "La sola persona al mondo che vorrei conoscere realmente, sono io. Ma per il momento non ne vedo la possibilità."}, "1260055": {"author": "Jason Reitman", "context": "Juno", "text": "So che non si annoiavano quel giorno, perché c'era un sacco di cose in TV, e poi The Blair Witch Project si avvicinava Starz e si erano come, non ho visto questo in quanto è venuto fuori e, se così si dovrebbe vederlo e poi, ma oh, no, dobbiamo solo fare fuori posto!"}, "2850187": {"author": "J. K. Rowling", "context": "Harry Potter e il prigioniero di Azkaban", "text": "E sorridendo all'espressione di terrore apparsa sulla faccia di zio Vernon, Harry puntò all'uscita della stazione, con Edvige che volava davanti a lui, verso quella che prometteva essere un'estate molto migliore delle precedenti."}, "1260170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Quel giorno, per nessun motivo particolare, ho deciso di andare a correre poco. Così mi corse alla fine della strada. E quando sono arrivato lì, ho pensato che forse avrei correre fino alla fine della città. E quando sono arrivato lì, ho pensato che forse avevo appena imbattuto in Greenbow County. E ho pensato che, da quando ho eseguito fino a questo punto, forse avevo appena eseguito attraverso il grande stato di Alabama."}, "1260313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Scrittura)", "text": "Allora, qual è in questo per voi? Si dovrebbe correre in cerca di una missione? Si dovrebbe lasciare il tuo lavoro e trovare un obiettivo? Probabilmente no. Ma guarda intorno a te. Si può essere in una missione, e non rendersene conto ancora. Questi sono i bei vecchi tempi ti guardare indietro con orgoglio. Si può anche godere ora."}, "3980075": {"author": "Wolfgang Amadeus Mozart", "context": "Lettere", "text": "Ai miei occhi ed alle mie orecchie l'organo è il re di tutti gli strumenti."}, "1260448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Il Catcher in the Rye)", "text": "Stavamo giocando a dama. Ho usato per il suo bambino una volta ogni tanto perché non voleva prendere il suo re fuori dalla fila. Ma non ho il suo ragazzo molto però. Non hai mai voluto prendere in giro Jane troppo. Penso che mi piace di più è quando si può kid i pantaloni fuori una ragazza, quando l'occasione, ma è una cosa divertente. Le ragazze mi piace di più sono quelli che io non mi sento mai molto simile scherzando. A volte penso che piacerebbe se si figliato loro - in realtà so che sarebbe - ma è difficile per iniziare, una volta conosciute un tempo piuttosto lungo e mai partorito loro."}, "2850192": {"author": "Tiziano Ferro", "context": "Il regalo più grande", "text": "Vorrei donare il tuo sorriso alla luna perché di notte chi la guarda possa pensare a te, per ricordarti che il mio amore è importante."}, "1260427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "In primo luogo, lo strato di pasta cuoce in pane, un materiale a basso contenuto di acqua con un gran numero di nonconnecting spazi aerei di piccole dimensioni. In secondo luogo, la disidrata concentrato di pomodoro, e il terzo, le transizioni mozzarella da regolare a cristalli liquidi a più stati disordinati."}, "2850011": {"author": "Alessandro Baricco", "context": "Castelli di rabbia", "text": "Semplicemente, senza che un solo angolo del suo volto si muovesse, e assolutamente in silenzio, iniziò a piangere, in quel modo che è un modo bellissimo, un segreto di pochi, piangono solo con gli occhi, come bicchieri pieni fino all'orlo di tristezza, e impassibili mentre quella goccia di troppo alla fine li vince e scivola giù dai bordi, seguita poi da mille altre, e immobili se ne stanno lì mentre gli cola addosso la loro minuta disfatta."}, "1260021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hey Mr. Tambourine Man, riprodurre un brano per me, io non ho sonno e non c'è posto I'm going to, Hey Mr. Tambourine Man, riprodurre un brano per me, la mattina jingle jangle verrò followin 'voi."}, "1260195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (L'insostenibile leggerezza dell'essere)", "text": "Caso e solo per caso ha un messaggio per noi. Tutto ciò che avviene per necessità, tutto previsto, ripetute in giorni e giorni fuori, è muto."}, "1260105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struttura e incollaggio (Basic Concepts in Chimica))", "text": "Il trattamento degli atomi con più di un elettrone impone di tenere conto degli effetti di repulsione interelectronic, la penetrazione orbitale verso il nucleare di schermatura, e un numero extra quantistica che indica l'energia intrinseca dell'elettrone in ogni orbitale. Tutte queste considerazioni sono necessarie per consentire la costruzione della forma moderna della classificazione periodica degli elementi."}, "1260004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "Riesco a sentire il calore di chiusura, in cui stare là fuori facendo le loro mosse, la creazione di proprie feci piccioni Devil Doll, tubare sul mio cucchiaio e contagocce butto via a Washington Square Station, volta a un tornello e due voli giù per le scale di ferro, di cattura uno uptown Un treno."}, "3980096": {"author": "Francesco Gabbani", "context": "Occidentali's Karma", "text": "Piovono gocce di Chanel su corpi asettici. Mettiti in salvo dall'odore dei tuoi simili. Tutti tuttologi col web, coca dei popoli, oppio dei poveri."}, "2850023": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Quando facevo i ritratti alla gente iniziavo dagli occhi. Li studiavo per minuti e minuti, li abbozzavo con la matita e quello era il segreto perché una volta che voi avete disegnato gli occhi succede che tutto il resto viene da sé."}, "1260104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struttura e incollaggio (Basic Concepts in Chimica))", "text": "La chimica di un elemento è determinato dal modo in cui i suoi elettroni sono disposti in un atomo. Tali accordi sono alla base della moderna classificazione periodica degli elementi: la tavola periodica."}, "2850035": {"author": "Alessandro Baricco", "context": "Questa storia", "text": "Raccontò che c'erano due strade, per tornare a casa, ma solo in una si sentiva il profumo di more, sempre, anche d'inverno. Disse che era la più lunga. E che suo padre prendeva sempre quella, anche quando era stanco."}, "1260061": {"author": "Randy Pausch", "context": "The Last Lecture (L'ultima lezione)", "text": "Sono stato estremamente colpito. Kirk, voglio dire Shatner, fu l'esempio estremo di un uomo che sapeva quello che non sapeva, era perfettamente disposti ad ammetterlo, e non vuole lasciare fino a che non capito. That's eroica per me."}, "1260082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Ora vi chiederete voi, se da soli si riferiva a me, Stephen, se non vi piacciono i libri, perché hai scritto uno? Appena chiesto di farsi una domanda trucco. Io non l'ho scritto io. I dettata. Ho gridato in un registratore a nastro durante il fine settimana Columbus Day, poi la porse al mio agente e gli disse: vendere questo."}, "1260009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter", "text": "Ma i due uomini non erano soli a tutti. A casa erano contenti di mangiare e bere, e il cantante avrebbe parlato con le sue mani con entusiasmo al suo amico su tutto ciò che era nella sua mente. Così gli anni passati in questo modo tranquillo fino Singer raggiunto l'età di trentadue anni."}, "2850203": {"author": "Terry Brooks", "context": "Il fuoco degli angeli", "text": "Pensavo di imparare qualcosa, in questo periodo, di riuscire ad avere qualche indicazione sulla sua magia, ma sono riuscito solo a mantenere in vita me e lui e a fuggire."}, "1260332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Le 4 ore Orario di lavoro)", "text": "E 'stato difficile per gettare le cose che avevo pensato una volta sono stati preziosi abbastanza per spendere i soldi per e altrettanto difficile separarmi da rigattiere e stracci che avevo per ragioni sentimentali. Una volta avevo passato attraverso le prime decisioni difficili, però, il momento era stata costruita ed è stato un gioco da ragazzi."}, "2850156": {"author": "Paulo Coelho", "context": "L'alchimista", "text": "In quel momento fu come se il tempo si fermasse, e l'Anima del Mondo sorgesse con tutta la sua forza davanti al ragazzo. Quando guardò gli occhi di lei, un paio di occhi neri, le labbra indecise fra un sorriso e il silenzio, egli comprese la parte più importante e più saggia del Linguaggio che parlava il mondo e che chiunque, sulla terra, era in grado di capire con il proprio cuore."}, "1260095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Lasciando a Microsoft di cambiare il mondo)", "text": "Tutta la mia vita era stata su una traiettoria prevedibile, dominato da un paio di lauree e tredici anni di lavoro colletti bianchi. La mia identità è stata definita dalla mia carriera. Io ora previsto un cambiamento radicale, un grande salto verso l'ignoto: da dirigente aziendale a Guy disoccupati creazione di biblioteche in Himalaya."}, "1260407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Guida The Complete Idiot's a migliorare il vostro IQ)", "text": "La persona intelligente è in grado di identificare un problema e trovare la soluzione ottimale. Quindi, l'intelligenza è l'efficacia."}, "2850044": {"author": "Romano Battaglia", "context": "Cielochiaro", "text": "La felicità va cercata come si cerca ogni altra cosa della vita e non è mai troppo tardi per trovarla. Essa arriva se la cerchiamo con tutte le forze e spesso è più vicina di quanto pensiamo."}, "1260273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Il Greatest Stories Never Told)", "text": "Layout di tastiera sono stati creati altri, poiché, e alcuni sono palesemente più efficiente, ma l'originale continua a prosperare. E 'una dimostrazione eloquente di forza di inerzia e la ricompensa di essere il primo."}, "3980080": {"author": "Caparezza", "context": "Vieni a ballare in Puglia", "text": "I delfini vanno a ballare sulle spiagge. Gli elefanti vanno a ballare in cimiteri sconosciuti. Le nuvole vanno a ballare all'orizzonte. I treni vanno a ballare nei musei a pagamento. E tu, dove vai a ballare?"}, "1260073": {"author": "Pink Floyd", "context": "Time (Tempo)", "text": "Ticchettava i momenti che compongono un giorno noioso, tu polpetta di rifiuti e le ore in un modo fuori mano. Kicking circa su un pezzo di terra nella tua città, in attesa di qualcuno o qualcosa per mostrare la via. Stanco di giacere nella luce del sole, stare a casa a guardare la pioggia. Tu sei giovane e la vita è lunga, e non c'è tempo per uccidere oggi. E poi, un giorno si trova, a dieci anni hanno avuto dietro di te, nessuno ti ha detto quando correre, hai perso la pistola di partenza."}, "1260038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Sapete perché lo chiamano Franky quattro dita Doug? Perché fa puntate stupido con persone pericolose, e quando non pagare, gli danno la braciola, Doug. E non sto parlando del suo prepuzio sia."}, "1260298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Il libro del nuovo sole)", "text": "E 'possibile che ho già avuto qualche presentimento del mio futuro. La bloccato e arrugginito cancello che stava davanti a noi, con ciuffi di nebbia fiume threading sue punte, come i sentieri di montagna, rimane nella mia mente ora come il simbolo del mio esilio."}, "1260297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Quali Video Games Have to Teach Us About Learning and Literacy)", "text": "Good Games rimanere all'interno, ma al bordo esterno, del regime del giocatore di competenza. Che è, si sentono fattibile ma impegnativa. Questo li rende piacevolmente frustrante."}, "1260014": {"author": "George Lucas", "context": "Star Wars", "text": "La condotta dei rifiuti è stata una magnifica idea! Che odore incredibile che hai scoperto! Let's get out of here!"}, "1260211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Ma, pregate come poteva quello che ho parlato tanti anni fa, e circa cinquemila leghe di distanza, in un altro regno, essere applicato ad uno qualsiasi degli yahoo, che ora si dice di governare la mandria, soprattutto in un momento in cui ho poco pensiero, o temuto, l'infelicità di vivere sotto di loro?"}, "1260075": {"author": "David Lynch", "context": "Inland Empire", "text": "Un ragazzino è andato fuori a giocare. Quando aprì la porta, vide il mondo. Al suo passaggio attraverso la porta, fece una riflessione. Il male è nato, e seguì il ragazzo."}, "2850058": {"author": "Enrico Brizzi", "context": "Jack Frusciante è uscito dal gruppo", "text": "All'epoca il vecchio Alex non aveva ancora compiuto diciott'anni e in quei giorni il cielo di Bologna era espressivo come un blocco di ghisa sorda e da simili espressività non avreste potuto aspettarvi nulla d'esaltante."}, "2850236": {"author": "Laura Pausini", "context": "Incancellabile", "text": "Con la tua voce, l'allegria che dentro me non va più via, come un tatuaggio sulla pelle. Ti vedo dentro gli occhi suoi, ti cerco quando non ci sei, sulle mie labbra sento la voglia che ho di te."}, "1260367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing parole migliori per le vostre canzoni)", "text": "Se si usa il titolo o non, molti testi sono evocative prime linee che catturano l'attenzione dell'ascoltatore. Spesso il pensiero di una buona prima linea può fare il resto del flusso lirico."}, "2850160": {"author": "Paulo Coelho", "context": "L'alchimista", "text": "Quando divengono parte della nostra vita, cominciano anche a volerla modificare. Se non ci comportiamo come loro si aspettano, si irritano. Sembra che tutti abbiano l'idea esatta di come dobbiamo vivere la nostra vita. E non sanno mai come devono vivere la loro."}, "3980065": {"author": "Giorgio Cantarini", "context": "La vita è bella", "text": "Guarda i girasoli: s'inchinano al sole, ma se vedi uno che è inchinato un po' troppo significa che è morto. Tu stai servendo, però non sei un servo. Servire è l'arte suprema. Dio è il primo servitore; Lui serve gli uomini, ma non è servo degli uomini."}, "1260119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "I rotoli ignoto futuro verso di noi. Mi faccia la realtà per la prima volta con un senso di speranza, perché se una macchina, un Terminator, può imparare il valore della vita umana, forse possiamo anche."}, "2850208": {"author": "Dante Alighieri", "context": "Divina Commedia", "text": "Amor, ch'al cor gentil ratto s'apprende, prese costui de la bella persona che mi fu tolta; e 'l modo ancor m'offende. Amor, ch'a nullo amato amar perdona, mi prese del costui piacer sì forte, che, come vedi, ancor non m'abbandona."}, "1260374": {"author": "Abbie Hoffman", "context": "Steal This Book (Ruba questo libro)", "text": "In generale, molti di questi obiettivi sono marchi più facile se si indossano l'uniforme corretta. Si dovrebbe sempre avere un vestito o vestito abiti di moda appendere nell'armadio per le rapine corretta. Uniformi specializzati, come suora e abito sacerdote, può essere molto utile. Check out locale negozio uniforme per una vasta gamma di vestiti che ti porterà in, e soprattutto fuori, di tutti i tipi di negozi."}, "2850010": {"author": "Alessandro Baricco", "context": "Castelli di rabbia", "text": "Semplicemente, senza che un solo angolo del suo volto si muovesse, e assolutamente in silenzio, iniziò a piangere, in quel modo che è un modo bellissimo, un segreto di pochi, piangono solo con gli occhi, come bicchieri pieni fino all'orlo di tristezza."}, "2850219": {"author": "poem by Giovanni Pascoli", "context": "Lavandare", "text": "Nel campo mezzo grigio e mezzo nero resta un aratro senza buoi, che pare dimenticato, tra il vapor leggero. E cadenzato dalla gora viene lo sciabordare delle lavandare con tonfi spessi e lunghe cantilene."}, "1260024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, e Two Smoking Barrels)", "text": "Ordina Let's acquirenti dal Spiers, i bisognosi da avidi, e coloro che hanno fiducia in me da quelli che non lo fanno, perché se non riesci a vedere il valore oggi, tu non sei qui shopping. Siete qui taccheggio. Nessuno come gioielli?"}, "2850015": {"author": "Alessandro Baricco", "context": "City", "text": "È una cosa strana. Quando ti accade di vedere il posto dove saresti salvo, sei sempre lì che lo guardi da fuori. Non ci sei mai dentro. È il tuo posto, ma tu non ci sei mai."}, "3980068": {"author": "Gaio Giulio Cesare", "context": "Commentarii de bello civili", "text": "Ma la sorte, che ha grandissimo potere in generale, particolarmente lo ha in guerra: da cause banali produce mutamenti decisivi."}, "2850028": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Perché nessuno possa dimenticare di quanto sarebbe bello se, per ogni mare che ci aspetta, ci fosse un fiume, per noi. E qualcuno un padre, un amore, qualcuno capace di prenderci per mano e di trovare quel fiume immaginarlo, inventarlo e sulla sua corrente posarci, con la leggerezza di una sola parola, addio.Basterebbe la fantasia di qualcuno un padre, un amore, qualcuno. Lui saprebbe inventarla una strada, qui, in mezzo a questo silenzio, in questa terra che non vuole parlare. Strada clemente, e bella. Una strada da qui al mare."}, "2850025": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Uno si aspetta che siano altre cose a salvare la gente: l'onestà, essere buoni, essere giusti. No. Sono i desideri che salvano. Sono l'unica cosa vera. Tu stai con loro, e ti salverai."}, "1260396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (La Guida Metrosexual di Stile: un manuale per l'uomo moderno)", "text": "Per alcuni, le regole di etichetta può sembrare obsoleto, soffocante e inutile, ma resta il fatto che servono come una sorta di erbacce sociale Whacker crescite eliminare sgradevoli da spuntare nei giardini del mondo più bello. La verità è che le prime impressioni sono di solito quelli durevoli e una cattiva impressione prima può essere a volte insormontabili."}, "1260431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Radiazioni potrebbe essere determinata con precisione, in linea di principio, se sapessimo che la riflettanza della mozzarella e del cartone nelle regioni di lunga lunghezza d'onda di interesse."}, "2850210": {"author": "Alessandro Manzoni", "context": "I promessi sposi", "text": "La forza legale non proteggeva in alcun conto l'uomo tranquillo, inoffensivo, e che non avesse altri mezzi di far paura altrui."}, "2850116": {"author": "Banana Yoshimoto", "context": "Un viaggio chiamato vita", "text": "La vita è fatta di piccole felicità insignificanti, simili a minuscoli fiori. Non è fatta solo di grandi cose, come lo studio, l'amore, i matrimoni, i funerali. Ogni giorno succedono piccole cose, tante da non riuscire a tenerle a mente né a contarle, e tra di esse si nascondono granelli di una felicità appena percepibile, che l'anima respira e grazie alla quale vive."}, "1260250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "L'ergonomia è un termine che combina il Ergon parola greca, che significa lavoro, e l'economia parola inglese. In parole povere, è lo studio e la gestione del rapporto tra il lavoratore e l'ambiente."}, "1260219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Molto tempo fa, sono stato in Birmania, i miei amici ed io stavamo lavorando per il governo locale. Stavano cercando di comprare la lealtà dei capi tribali, corrompendo con pietre preziose. Ma le loro carovane venivano hanno fatto irruzione in una foresta a nord di Rangoon da un bandito. Così siamo andati alla ricerca di pietre. Ma in sei mesi, non abbiamo mai trovato nessuno che ha scambiato con lui. Poi, un giorno ho visto un bambino che gioca con un rubino le dimensioni di un mandarino. Il bandito era stato gettarli via."}, "1260210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Il Catcher in the Rye)", "text": "Un sacco di gente, soprattutto questo tipo uno psicoanalista che hanno qui, continua a chiedermi se ho intenzione di applicare me quando torno a scuola il prossimo settembre. È una domanda stupida, a mio parere. Voglio dire, come fai a sapere che cosa stai andando a fare fino a che fare? La risposta è no. Penso, ma come faccio a saperlo? Giuro che è una domanda stupida."}, "1260092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Assicurarsi che per garantire la porta quando io sono andato. Ci sono molte persone pericolose che vogliono prendere le cose dagli americani, e anche li rapiscono. Buona notte!"}, "2850180": {"author": "Agatha Christie", "context": "Sento i pollici che prudono", "text": "Aveva avuto la tentazione di ricorrere alla tintura, ma alla fine s'era accorta di preferirsi al naturale. E a titolo di conforto aveva cambiato rossetto, scegliendo una sfumatura più gaia e giovanile."}, "2850170": {"author": "Luis Sepùlveda", "context": "Storia di una gabbianella e del gatto che le insegnò a volare", "text": "Da sei ore volavano senza interruzione, e anche se i gabbiani pilota li avevano guidati lungo correnti di aria calda che rendevano piacevole planare sopra l'oceano, sentivano il bisogno di rimettersi in forze, e cosa c'era di meglio per questo di una buona scorpacciata di aringhe?"}, "2850107": {"author": "Banana Yoshimoto", "context": "Kitchen", "text": "Non c'è posto al mondo che io ami più della cucina. Non importa dove si trova, com'è fatta. Purché sia una cucina, un posto dove si fa da mangiare, io sto bene. Se possibile le preferisco funzionali e vissute. Magari con tantissimi strofinacci asciutti e puliti e le piastrelle bianche che scintillano. Anche le cucine incredibilmente sporche mi piacciono da morire. Siamo rimaste solo io e la cucina. Mi sembra un po' meglio che pensare che sono rimasta proprio sola."}, "2850066": {"author": "Terry Pratchett", "context": "Sorellanza stregonesca", "text": "Le parole hanno un potere, e una delle cose che sono in grado di fare è di uscire dalla bocca della gente prima che il parlante abbia avuto l'opportunità di bloccarle."}, "2850164": {"author": "Paulo Coelho", "context": "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "text": "Sono convinta che, quando cerchiamo l'amore con coraggio, esso si rivela e noi finiamo con l'attirare altro amore. Se qualcuno ci desidera, ci desiderano tutti. Se invece siamo soli, ci isoliamo sempre di più. La vita è strana."}, "3980029": {"author": "Leo Tolstoy", "context": "Anna Karenina", "text": "Il rispetto è stato inventato per colmare il posto vuoto in cui dovrebbe esserci l'amore."}, "1260241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "Per secoli, la battaglia della moralità fu combattuta tra coloro che hanno sostenuto che la tua vita appartiene a Dio e coloro che hanno sostenuto che essa appartiene al tuo prossimo. E nessuno è venuto a dire che la tua vita appartiene a te e che il bene è di viverla."}, "3980024": {"author": "J.K. Rowling", "context": "Harry Potter and the Goblet of Fire", "text": "Se vuoi veramente sapere com'è un uomo, guarda bene come tratta i suoi inferiori, non i suoi pari."}, "2850206": {"author": "E. J. Allibis", "context": "L'ultima porta - Unika", "text": "Ho una proposta da farvi. Io sono sola ed è un bel po' che sto cercando di andarmene da qui. Per una ragazza è complicato fare un viaggio lungo, da queste parti. Immagino che siate diretti in Asia. Mi piacerebbe unirmi a voi. Qualsiasi sia la vostra destinazione."}, "1260244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Se si utilizza un PC, laptop, o macchina da scrivere - scrivere è una dote preziosa. E 'una capacità che può aprire le porte e migliorare le vostre opportunità di carriera."}, "1260013": {"author": "George Lucas", "context": "Star Wars", "text": "Si tratta di un periodo di guerra civile. Astronavi Rebel, colpisce da una base di nascosto, hanno vinto la loro prima vittoria contro il male Impero Galattico. Durante la battaglia, Rebel spie è riuscito a rubare i piani segreti di ultima arma dell'Impero, la Morte Nera, una stazione spaziale corazzata con potenza sufficiente a distruggere un intero pianeta."}, "2850001": {"author": "Max Pezzali", "context": "L'universo tranne noi", "text": "C'è un tempo per i primi sospiri tesi insicuri, finchè l'imbarazzo va via, col sincronismo dei movimenti, coi gesti lenti, conosciuti solo in teoria, come nelle favole, fin sopra alle nuvole, convinti che quell'istante durerà da lì all'eternità... Lo strano percorso di ognuno di noi,che neanche un grande libro un grande film potrebbero descrivere mai per quanto è complicato e imprevedibile, per quanto in un secondo tutto può cambiare niente resta com'è."}, "1260017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Bene, il modo in cui fanno mostra è, fanno uno spettacolo. Che mostrano chiama pilota. Poi mostrano che mostrano alle persone che fanno spettacoli, e in forza di uno spettacolo che decidono se stanno andando a fare mostra di più. Alcuni piloti ottenere raccolti e programmi televisivi diventare. Alcuni non lo fanno, diventano niente. Ha recitato in uno di quelli che è diventato niente."}, "1260252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Un computer ha bisogno di un manager per gestire le sue operazioni, così come una società ha bisogno di un manager. Ed è quello che è DOS. Un manager. Gestisce le operazioni del computer."}, "1260156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Immaginate un vasto foglio di carta su cui linee rette, triangoli, quadrati, pentagoni, esagoni e altre figure, invece di rimanere fissi nei loro luoghi, muoversi liberamente, o in superficie, ma senza il potere di elevarsi al di sopra o di affondamento sotto di essa, in modo molto simile ombre - solo duro e con bordi luminosi - e si avrà quindi un concetto abbastanza corretta del mio paese e connazionali."}, "1260032": {"author": "U2", "context": "A Sort of Homecoming", "text": "E tu sai che è tempo di andare, sotto il nevischio e la neve di guida, attraverso i campi di lutto, la luce in lontananza. E voi la fame per il tempo - tempo per guarire, tempo di desiderio, e la vostra terra si muove sotto il vostro paesaggio sogno."}, "2850153": {"author": "Stephenie Meyer", "context": "Eclipse", "text": "Due occhi neri, imbestialiti dal desiderio implacabile della mia morte, aspettavano di cogliere in fallo il mio protettore. Aspettavano il momento giusto per uccidermi. Da qualche parte, lontano, nel cuore della foresta fredda, un lupo ululò."}, "3980044": {"author": "Martin Scorsese", "context": "Taxi Driver", "text": "Credo che tu abbia bisogno di qualcosa. E se vuoi chiamarlo un amico, puoi chiamarlo un amico."}, "1260220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Carovane venivano hanno fatto irruzione in una foresta a nord di Rangoon da un bandito. Così siamo andati alla ricerca di pietre, ma in sei mesi, non abbiamo mai trovato nessuno che ha scambiato con lui. Poi, un giorno ho visto un bambino che gioca con un rubino le dimensioni di un mandarino. Il bandito era stato gettarli via."}, "1260327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Le 4 ore Orario di lavoro)", "text": "Essere in grado di chiudere le cose che non funzionano è parte integrante di essere un vincitore. Entrare in un progetto o un lavoro senza definire quando la pena diventa uno spreco è come andare in un casino senza un cappello su ciò che si Gamble: pericolosa e stupida."}, "3980089": {"author": "David Guetta feat. Nicki Minaj & Flo Rida", "context": "Where Them Girls At", "text": "Ci sono molte ragazze qui, da dove inizio? Ho visto questa qui e sto per andare da lei."}, "2850062": {"author": "Stefano Benni", "context": "Elianto", "text": "I tempi cambiano, come dice la canzone, anche se non sempre i tempi cambiano come vorrebbero le canzoni."}, "2850051": {"author": "Romano Battaglia", "context": "La strada di sin", "text": "La vera felicità non si conquista, ma arriva all'improvviso con l'incanto di una notte di luna o il rumore della pioggia che batte sulle tegole del tetto."}, "1260076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "C'è a volte un buggy. Come molti piloti non hanno un buggy? Quindi, diciamo che sto guidando questa buggy, e se si fissa il tuo atteggiamento, si può guidare con me. Ora mi vedrete ancora una volta, se fate del bene. Voi invece mi vedrete, altre due volte, se si fa male."}, "1260123": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Forse quello che penso Tasty Grano degustati come in realtà aveva il sapore di farina d'avena o pesce di tonno. Che fanno riflettere su un sacco di cose. Prendete il pollo, per esempio: forse non riusciva a capire cosa fare, come il gusto di pollo, è per questo che i gusti di pollo, come tutto."}, "3980006": {"author": "Chaim Potok", "context": "The Promise", "text": "Una scelta dice al mondo cosa è più importante per un essere umano. Quando un uomo deve fare una scelta, sceglie cosa è più importante per lui, e questa scelta dice al mondo che tipo di persona è."}, "3980015": {"author": "John Denver", "context": "Perhaps Love", "text": "Forse l'amore è un luogo di riposo, un riparo dalla tempesta. Esiste per darti conforto. E' lì per riscaldarti. E in quei momenti di pericolo in cui tu sei più solo, il ricordo dell'amore ti riporterà a casa."}, "1260093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Una caratteristica essenziale della mitologia supereroe è, c'è il supereroe, e c'è l'alter ego. Batman è in realtà Bruce Wayne, Spider-Man è in realtà Peter Parker. Quando si sveglia al mattino, è Peter Parker. Egli è costretto a mettere su un costume per diventare l'Uomo Ragno. Ed è in tale caratteristica che Superman si trova da solo. Superman non diventa Superman, Superman è nato Superman."}, "1260008": {"author": "Naomi Klein", "context": "No Logo", "text": "Le strade sono stati liquidati con un giro di massa in bicicletta e sono stati inondati da attivisti vestiti con abiti di seconda mano con slogan dipinti sulla schiena. Ballavano in porta di casa di torri di uffici, hanno formato una catena umana intorno al Tesoro e tenuto pacifica sit-in a diverse banche."}, "1260343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O ')", "text": "I suoi capelli mi ricorda un luogo caldo e sicuro dove da bambino avevo di nascondersi e di pregare per il tuono e la pioggia di passare tranquillamente da me."}, "2850165": {"author": "Paulo Coelho", "context": "Veronika decide di morire", "text": "No. Tu sei una persona diversa, che vuole essere uguale. E questo, dal mio punto di vista, è considerato una malattia grave."}, "2850191": {"author": "Tiziano Ferro", "context": "Non me lo so spiegare", "text": "Solo che pensavo a quanto è inutile farneticare, e credere di stare bene quando è inverno e te togli le tue mani calde, non mi abbracci e mi ripeti che son grande."}, "2850150": {"author": "Stephenie Meyer", "context": "New moon", "text": "Prometto che è l'ultima volta che mi vedi. Non tornerò. Non ti costringerò mai più ad affrontare una situazione come questa. Proseguirai la tua vita senza nessuna interferenza da parte mia. Sarà come se non fossi mai esistito."}, "1260405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Dal momento che il ninja è che essendo più dolce, che nulla può essere concepito e che l'essere esiste nella mente e nella realtà, il ninja esiste nella realtà."}, "1260188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Alcuni piloti, come l'entusiasmo delle nostre missioni, sapendo che sono di breve durata, ma la maggior parte di noi così ferocemente concentrato sulla ricerca i nostri obiettivi ed evitare calamità che ci ricordano la nostra più viva sollievo quando si trova sopra di noi fare la nostra allegria, mentre è in corso l' ."}, "1260083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Io dico le cose come stanno. Abituarsi ad esso o mettere questo libro. Perché questo libro è per l'America's Heroes. E chi sono gli eroi? Le persone che hanno comprato questo libro. Le persone che prendono a prestito questo libro non sono eroi. Essi non sono migliori di benessere regine mooching disattivare il sistema, come tesserati tessera della biblioteca di vettori. Per la cronaca, non stiamo offrendo questo libro alle biblioteche. N. corse gratuite."}, "1260286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science come Candle in the Dark)", "text": "Abbiamo organizzato una civiltà globale in cui gli elementi più importanti dipendono profondamente su scienza e tecnologia. Abbiamo anche fatto in modo che quasi nessuno capisce la scienza e la tecnologia. Questa è una ricetta per il disastro."}, "2850094": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-La compagnia dell'anello", "text": "Molti di quelli che vivono meritano la morte, e molti di quelli che muoiono meritano la vita. Tu sei in grado di valutare, Frodo?"}, "2850216": {"author": "poem by Giacomo Leopardi", "context": "Il sabato del villaggio", "text": "La donzelletta vien dalla campagna, in sul calar del sole, col suo fascio dell'erba; e reca in mano un mazzolin di rose e di viole, onde, siccome suole, ornare ella si appresta dimani, al dì di festa, il petto e il crine."}, "1260319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Ricordate che l'umorismo è scritta al contrario. Ciò significa che prima trovare il luogo comune che si desidera lavorare, poi costruire una storia intorno ad esso."}, "1260151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Ci sono due luoghi sulla Terra che servono come canarini nella miniera di carbone - le regioni che sono particolarmente sensibili agli effetti del riscaldamento globale. Il primo è l'Artico. La seconda è l'Antartide. In entrambi i regni congelati, gli scienziati stanno vedendo i cambiamenti più veloci ed effetti precedenti più drammatici del cambiamento climatico che altrove sulla Terra."}, "1260253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Il vostro obiettivo primario deve essere quello di touch-tipo, cioè, a scrivere senza guardare le dita. Se si gira la testa avanti e indietro tra la tastiera e la copia, non sarà solo per te è una rigidità del collo, ma anche rallentare, fare errori, e perdere il tuo posto."}, "2850136": {"author": "Oscar Wilde", "context": "Una donna senza importanza", "text": "Non ci si dovrebbe mai fidare di una donna che dice apertamente la sua vera età. Se è disposta a questo, è pronta a dire qualsiasi altra cosa."}, "1260309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Involontariamente uno sguardo verso il mare - e niente di distinguere se una luce verde, i minuti ei lontani, che avrebbe potuto essere la fine di un bacino."}, "1260194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (L'insostenibile leggerezza dell'essere)", "text": "Caso e solo per caso ha un messaggio per noi. Tutto ciò che avviene per necessità, tutto previsto, ripetute in giorni e giorni fuori, è muto. Solo il caso può parlare con noi. Abbiamo letto il suo messaggio più zingari leggere le immagini, fatte da fondi di caffè sul fondo di una tazza."}, "1260330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Le 4 ore Orario di lavoro)", "text": "Ammettiamolo: c'è un sacco di cose in casa vostra e la vita che non si usa, è necessario, o addirittura in particolare vuole. Se vi rendete conto o no, questo crea confusione e indecisione distrazioni, l'attenzione consumando e facendo la felicità libero un lavoro reale."}, "2850097": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-La compagnia dell'anello", "text": "Non si entra con facilità a Mordor. I suoi cancelli neri sono sorvegliati da più che meri orchi. Lì c'è il male che non dorme mai."}, "1260120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Il terminatore non stop, che non avrebbe mai lasciato. Che non avrebbe mai fatto del male o messaggio su di lui o ubriacarsi e lo ha colpito o dire che è stato troppo occupato per trascorrere del tempo con lui. E sarebbe morire per proteggere lui. Di tutti gli aspiranti padri che è venuto nel corso degli anni, questa cosa, questa macchina, era l'unica cosa che misurato fino."}, "1260122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Se c'è una cosa che la storia dell'evoluzione ci ha insegnato è che la vita non sarà contenuta. La vita si libera, si espande per un nuovo territorio, e si schianta attraverso le barriere, faticosamente, magari anche pericolosamente."}, "1260323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Essere logici: A Guide to Good Thinking)", "text": "Spesso, si presuppone che una situazione familiare, ma sarà una replica di una situazione simile che abbiamo sperimentato prima. Ma, in senso stretto, non ci sono repliche. Ogni situazione è unica, e noi dobbiamo essere attenti a sua unicità."}, "1260382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Tutti i Ninja sono uomini di pace, e deve sempre rimanere tale o perdere molti dei poteri speciali che hanno sviluppato. Oltre a ciò, il Ninja sono anche abili a fieldcraft, infiltrazione e di spionaggio."}, "1260362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Ogni volta che penso di te mi sento sparato a destra attraverso con una freccia di colore blu. Non è un problema mio, ma si tratta di un problema che ho trovato, una vita che non posso lasciare. Non c'è alcun senso nel raccontarmi la saggezza di un pazzo non farà liberi. Ma questo è il modo in cui va, ed è ciò che non lo sa nessuno, mentre ogni giorno la mia confusione cresce."}, "1260086": {"author": "Martin Scorsese", "context": "Casino", "text": "Al casinò, la regola principale è quello di tenerli giocare e per tenerli a tornare. Il più giocano, più si perde, e alla fine, abbiamo capito tutti. Esecuzione di un casinò è come rapinare una banca senza poliziotti in giro."}, "2850205": {"author": "Terry Brooks", "context": "Jarka Ruus", "text": "La domanda non era se sbarazzarsi di lei: la domanda era quando farlo. E chi sarebbe stato così intelligente e ardito da portare a conclusione il piano, naturalmente."}, "1260403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Quando si concepisce l'essere più dolce in assoluto, siamo di concepire l'essere che esiste sia nella mente e nella realtà. Dal momento che il ninja è che essendo più dolce, che nulla può essere concepito e che l'essere esiste nella mente e nella realtà, il ninja esiste nella realtà."}, "2850197": {"author": "Eros Ramazzotti", "context": "Favola", "text": "E raccontano che lui si trasformò in albero e che fu per scelta sua che si fermò, e stava lì a guardare la terra partorire fiori nuovi. Così fu nido per conigli e colibrì, il vento gl'insegnò i sapori di resina e di miele selvatico, e pioggia lo bagnò."}, "1260158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Il cervello può essere uno strumento. Si può ricordare i numeri di telefono, risolvere enigmi matematici, o creare poesia. In questo modo, si lavora per il resto del corpo, come un trattore. Ma quando non riesci a smettere di pensare che il problema di matematica o numero di telefono, o quando i pensieri e le memorie sorgono inquietanti senza il vostro intento, non è il cervello di lavoro, ma la vostra mente vagante. Poi la mente si controlla, poi il trattore si è inselvatichito."}, "2850057": {"author": "Romano Battaglia", "context": "Una rosa dal mare", "text": "Come siamo diversi quando si vuole bene. Si guarda il mondo con altri occhi, sembra che tutto sia con noi e ci protegga. Quando si ama diventiamo più buoni."}, "2850118": {"author": "Sophie Kinsella", "context": "Sai tenere un segreto?", "text": "Naturale che ho dei segreti. Ovvio. Tutti ne abbiamo. È assolutamente normale. Sono sicura di non essere peggiore di altri. Non sto parlando di segreti grossi, sconvolgenti, del tipo \"il presidente sta pensando di bombardare il Giappone e solo Will Smith può salvare il mondo\". No, io intendo dire piccoli normalissimi segreti."}, "1260181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Avevo camminato per ore e, come al solito, avevo perso le tracce di dove mi trovavo, quando improvvisamente mi resi conto che avevo raggiunto i limiti della città. Ho subito sentito felice e, senza esitazione, passati al di là della barriera e mi sono ritrovato a piedi tra i campi coltivati e pascoli. Non mi sento affatto stanca. Al contrario, ogni comune, in me è stato più rilassato, come se un carico era stato sollevato dalle mie spalle."}, "1260205": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Una pace glooming questa mattina con esso porta con sé. Il sole per il dolore non mostrerà la sua testa. Andare quindi di avere più parlare di queste cose tristi. Alcune devono essere perdonati e alcuni puniti. Per non è mai stata una storia di più guai di questa di Giulietta e del suo Romeo."}, "1260037": {"author": "Guy Ritchie", "context": "Snatch", "text": "That's Tommy. Dice la gente è stato nominato, dopo una pistola, ma so che in realtà era il nome di una famosa ballerina di balletto del 19 ° secolo."}, "1260223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Ho davvero l'aspetto di un ragazzo con un piano? Sai cosa sono io? I'm a dog chasing cars. Non saprei cosa fare con uno se lo prese. Sai, ho solo fare le cose. Io non sono un impresario. Cerco di mostrare la intrallazzatori come patetici i loro tentativi di controllare le cose veramente."}, "1260149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Al fine di faccia in giù il pericolo che è stalking noi e passare attraverso di essa, dobbiamo prima riconoscere che siamo di fronte a una crisi. Perché è così che i nostri leader non sembra di sentire gli avvertimenti clarion del genere? Sono resistere alla verità, perché sanno che nel momento in cui si riconoscono, si troveranno di fronte un imperativo morale ad agire? È semplicemente più comodo ignorare gli avvertimenti?"}, "2850138": {"author": "Oscar Wilde", "context": "Il ritratto di Dorian Gray", "text": "Ma da noi si leggono solo giornali, abbecedari ed enciclopedie. Di tutti i popoli del mondo, gli inglesi sono quelli che hanno meno il senso di bellezza in letteratura."}, "2850214": {"author": "poem by Giacomo Leopardi", "context": "La quiete dopo la tempesta", "text": "Passata è la tempesta: odo augelli far festa, e la gallina, tornata in su la via, che ripete il suo verso."}, "1260409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (Guida The Complete Idiot's a migliorare il vostro IQ)", "text": "Ci sono due tipi di fibre nei nostri muscoli, rosso e bianco. Fibre muscolari Red ci consentono di mantenere a lungo termine, l'attività di stress basso. Fibre muscolari bianchi sono specializzati per veloci, rapidi movimenti."}, "1260311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Quando abbiamo tirato fuori nella notte d'inverno e la neve vera, la nostra neve, cominciò a stendersi accanto a noi e brillano contro le finestre, e le luci soffuse delle piccole stazioni Wisconsin mosso da un forte selvaggio brace è venuto improvvisamente in aria."}, "1260033": {"author": "Guy Ritchie", "context": "Snatch", "text": "Confortevoli, triglie? Sembra paradossale che, purtroppo, è che il legame che ti ha preso in questa situazione spiacevole. Ora basta prendere tutto il tempo che si desidera. È possibile riprodurre musica, se volete."}, "3980026": {"author": "C.S. Lewis", "context": "The Horse and His Boy", "text": "Questo è ciò che significa essere un re: essere primo in ogni attacco disperato e ultimo in ogni ritirata disperata, e quando c'è la fame nella terra (come dovrebbe essere ogni tanto negli anni brutti), indossare vestiti più belli e ridere più forte davanti a un pasto più scarso di quello di qualsiasi altro uomo nella tua terra."}, "1260262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Immissione di testo in fretta è importante, ma è più importante essere in grado di fare un look professionale. Rendere il testo leggibile riguarda il posizionamento, stile e dimensione."}, "1260301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five (Mattatoio Cinque)", "text": "Tutto il tempo è tutto il tempo. Non cambia. Essa non si presta ad avvertimenti o spiegazioni. E 'semplicemente. Take it momento per momento, e vedrete che siamo tutti, come ho detto prima, insetti in ambra."}, "1260168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Comunque, come dicevo, il gambero è il frutto del mare. È possibile barbecue che, bollire, arrostire it, bake it, saltarli. C'è gamberetti-kabobs, creole gamberi, gamberi Gumbo. In padella, fritto, saltati."}, "1260388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Un fanatico potrebbe essere, ad esempio, un individuo con un motivo personale per vendetta così schiacciante che esso garantisce una completa dedizione alla causa. O, attraverso una formazione intensiva e la manipolazione psicologica, una squadra d'elite di fanatici seguaci possono essere addestrati a sacrificare anche la propria vita per compiere una missione dato."}, "3980083": {"author": "Green Day", "context": "Boulevard of Broken Dreams", "text": "Cammino lungo una via solitaria, l'unica che io abbia mai conosciuto. Non ho idea di dove porti, ma ci sono soltanto io e cammino da solo."}, "2850065": {"author": "Terry Pratchett", "context": "L'arte della magia", "text": "Comunque, questo è anzitutto il racconto di un mondo. Eccolo che viene. Osservate con attenzione, gli effetti speciali sono assai costosi."}, "1260280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Favole famosi di Economia, Capitolo 4: Fable delle Chiavi)", "text": "Queste gare previste ampie possibilità di dimostrare la superiorità del regime di tastiera alternativa. Qwerty che sopravvisse sfide significative presto nella storia della dattilografia dimostra che è, almeno tra le ragionevolmente in forma, anche se non più forte che si possa immaginare."}, "2850220": {"author": "poem by Giovanni Pascoli", "context": "Il lampo", "text": "E cielo e terra si mostrò qual era: la terra ansante, livida, in sussulto; il cielo ingombro, tragico, disfatto: bianca bianca nel tacito tumulto una casa apparì sparì d'un tratto, come un occhio, che, largo, esterrefatto, s'aprì si chiuse, nella notte nera."}, "4110005": {"author": "Coez", "context": "La Musica non C'è", "text": "Vorrei farti cento cose ma non so da dove iniziare, ti vorrei viziare. Bella che non ti va di ballare, ma bella che se balli le altre ti guardano male, che c'hai sempre qualcosa da insegnare. Mi metti in crisi e in questo testo non ti riesco a disegnare. Vorrei portarti al mare, anzi, portarti il mare... C'è troppa luce dentro la stanza, questo caldo che avanza, io non dormirò. E scusa se non parlo abbastanza ma ho una scuola di danza nello stomaco, e balla senza musica con te. Sei bella che la musica non c'è!"}, "1260193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Guerriero e Mythic Hero)", "text": "Nel momento in cui la Gran Bretagna di fronte un tuffo nel caos e le tenebre, un eroe è emerso che non solo è riuscito a convincere la tribù in lotta per lavorare insieme contro il comune nemico, ma li ha portati in una serie di vittorie che Smashing stabilito lui come una figura di grande il potere e l'importanza - una figura matura per lo sviluppo nel mito-re a carico dei conti in seguito."}, "2850147": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Ti sei rigirata nel letto, hai mormorato di nuovo il mio nome e sospirato. Quel momento mi ha sbalordito, e segnato. Ho capito che non avrei più potuto ignorarti."}, "1260346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "È questa la vita reale? Questa fantasia è giusto? Caught in una frana, senza scampo dalla realtà. Apri gli occhi, guardare al cielo e vedere. Sono solo un povero ragazzo, non ho bisogno di simpatia. Because I'm Easy Come, Easy Go, poco alto, basso poco. Alcun modo il vento soffia in realtà non mi importa."}, "1260217": {"author": "Francis Ford Coppola", "context": "The Godfather (Il Padrino)", "text": "E se per caso un uomo onesto come te dovrebbe fare nemici poi sarebbero diventati i miei nemici. E poi, avrebbero paura di te."}, "2850161": {"author": "Paulo Coelho", "context": "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "text": "Non possiamo mai giudicare le vite degli altri, perché ogni persona conosce solo il suo dolore e le sue rinunce. Una cosa è sentire di essere sul giusto cammino, ma un'altra è pensare che il tuo sia l'unico cammino."}, "2850117": {"author": "Banana Yoshimoto", "context": "Un viaggio chiamato vita", "text": "La vita è fatta di piccole felicità insignificanti, simili a minuscoli fiori. Non è fatta solo di grandi cose, come lo studio, l'amore, i matrimoni, i funerali."}, "3980090": {"author": "Stephenie Meyer", "context": "Twilight", "text": "Tu sei la cosa più importante per me in questo momento. La cosa più importante per me di sempre."}, "1260138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "Pochi ragazzi intelligenti può risparmiare l'attenzione che la popolarità richiede. A meno che anche accadere di essere belli, gli atleti naturali, o fratelli di bambini conosciuti, verranno tendono a diventare nerd. Ed è per questo che la vita delle persone intelligenti sono tra i peggiori, ad esempio, l'età di undici ei diciassette anni. La vita a quell'età ruota intorno molto più popolarità rispetto a prima o dopo."}, "3980058": {"author": "Platone", "context": "Gorgia", "text": "Niente, difatti, è per l'uomo un male tanto grande quanto una falsa opinione sulle questioni di cui ora stiamo discutendo. Se dunque anche tu sostieni di essere un uomo di questo genere, discutiamo pure; altrimenti, se credi sia meglio smettere, lasciamo perdere e chiudiamo il discorso."}, "1260179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ho avuto l'impressione di essere abbandonato da tutti, quando tutta la città si alzò e partì per l'estate. Avevo paura di essere lasciato in pace, e per tre giorni ho vagato per la città avvilita, incapace di capire cosa mi stava succedendo. Se sono andato a Nevsky Avenue, al parco, o vagare lungo gli argini, non ho mai incontrato la gente che era abituato a rispondere in certi punti in determinate ore per tutto l'anno. Essi, ovviamente, non mi conosci, ma io li conoscevo bene."}, "1260293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: I Giochi di Computer cambiando le nostre vite?)", "text": "Uno degli intervistati ha dichiarato: Per le donne - un sacco di giochi sono stronzate - sono circa gli eserciti e le riprese. Novanta per cento dei giochi non sono quello che io considero provocatorio per un vasto pubblico. Questa sembra essere una preoccupazione comune."}, "1260102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Lo Zen e l'arte della manutenzione della motocicletta)", "text": "Il posto per migliorare il mondo è il primo nel proprio cuore e la testa e le mani, e quindi a lavorare verso l'esterno da lì. Altre persone possono parlare a proposito di come ampliare il destino dell'umanità. Voglio solo parlare di come risolvere una moto. Credo che ciò che devo dire ha un valore più duraturo."}, "1260121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "Il terminatore non stop, che non avrebbe mai lasciato. Che non avrebbe mai fatto del male o messaggio su di lui o ubriacarsi e lo ha colpito o dire che è stato troppo occupato per trascorrere del tempo con lui. E sarebbe morire per proteggere lui. Di tutti gli aspiranti padri che è venuto nel corso degli anni, questa cosa, questa macchina, era l'unica cosa che misurato fino. In un mondo folle, è stata la scelta sanest."}, "1260372": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Fu luogo impervio. Era stato a scuola, ma non è mai finito. Era stato in prigione, ma mai prigione. Ed è stato il suo primo giorno al largo di sempre, l'uomo. Il festival sembrava un piano abbastanza buono."}, "2850048": {"author": "Romano Battaglia", "context": "Il mare in discesa", "text": "Nel percorso della nostra esistenza c'è quasi sempre un capitolo dimenticato che, ad un certo punto, ci torna in mente per ricordarci come realmente eravamo e quanto la vita e gli avvenimenti, con l'andare degli anni, ci abbiano cambiato."}, "1260438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristotele: letture introduttive)", "text": "Ogni imbarcazione e ogni indagine, e similmente ogni azione e decisione, sembra mirare a qualcosa di buono, quindi, il bene è stato ben descritto come quella in cui tutto mira."}, "1260251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Un computer ha bisogno di un manager per gestire le sue operazioni, così come una società ha bisogno di un manager. Ed è quello che è DOS. Un manager."}, "1260420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Sensibilizzazione Smart Kids for Dummies)", "text": "La buona notizia è che il bambino ha un naturale desiderio di fare bene. Il tuo lavoro come genitore è quello di far emergere questa qualità e custodire fino al giorno i vostri figli lasciano la casa, e poi alcuni."}, "2850211": {"author": "Alessandro Manzoni", "context": "I promessi sposi", "text": "Aveva poi una sua sentenza prediletta, con la quale sigillava sempre i discorsi su queste materie: che a un galantuomo, il quale badi a sé, e stia ne' suoi panni, non accadon mai brutti incontri. Pensino ora i miei venticinque lettori che impressione dovesse fare sull'animo del poveretto, quello che s'è raccontato."}, "3980060": {"author": "Sant'Agostino", "context": "La Città di Dio", "text": "Se non è rispettata la giustizia, che cosa sono gli Stati se non delle grandi bande di ladri? Perché anche le bande dei briganti che cosa sono se non dei piccoli Stati?"}, "1260279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Favole famosi di Economia, Capitolo 4: Fable delle Chiavi)", "text": "Qwerty che sopravvisse sfide significative presto nella storia della dattilografia dimostra che è, almeno tra le ragionevolmente in forma, anche se non più forte che si possa immaginare."}, "1260091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python e il Sacro Graal)", "text": "Re, eh? Very nice. E Come sei arrivato, eh? Sfruttando i lavoratori. Da appendere al dogma imperialista obsolete che perpetua le differenze economiche e sociali nella nostra società."}, "3980086": {"author": "J-Ax", "context": "Deca Dance", "text": "Ballo questa Deca Dance e porto le migliori cose dentro me. Io sono Bruno Sacchi con su il Moncler, io sono Jovanotti for President!"}, "2850159": {"author": "Paulo Coelho", "context": "L'alchimista", "text": "Quando tutti i giorni diventano uguali è perché non ci si accorge più delle cose belle che accadono nella vita ogni qualvolta il sole attraversa il cielo."}, "1260010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi", "text": "Contea di Wilkinson è stato destinatario di uno dei nuovi separati ma uguali costruire scuole in tutto il Sud, a seguito della decisione della Corte Suprema 1954. Era stato in costruzione su un fifty-two-plot acri in Woodville per quasi un anno, quando mi sono laureato nel 1959."}, "1260277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Favole famosi di Economia, Capitolo 4: Fable delle Chiavi)", "text": "Sotto il titolo Typing Wonderful, il New York Times su una dimostrazione di battitura dato il giorno precedente a Brooklyn da una Osborne Thomas di Rochester, New York. Il Times ha riferito che il signor Osborne detiene il campionato per la digitazione rapida, dopo aver compiuto 126 parole al minuto, a Toronto, 13 agosto 1888."}, "4110007": {"author": "Sconosciuto", "context": "Proverbio Arabo", "text": "Un uomo senza un amico è come la mano destra senza la sinistra."}, "2850085": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-La compagnia dell'anello", "text": "Tre furono dati agli elfi, gli esseri immortali più saggi e leali di tutti. Sette ai re dei nani, grandi minatori e costruttori di città nelle montagne. E nove, nove Anelli furono dati alla razza degli uomini che più di qualunque cosa desiderano il potere."}, "1260118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing con gli orsi: gestione dei rischi su progetti di software)", "text": "La patologia di fissare un termine per la prima data articulable garanzie in sostanza, che il calendario ci mancherà. Anche la strategia di raccogliere la data del più probabile non è particolarmente sicuro, in quanto l'area a sinistra del picco della curva è appena un terzo. Che dice che c'è un due terzi la possibilità di mancato rispetto del termine."}, "1260391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Dieci donne Stupid Things Don't Mess per la loro vita)", "text": "Credo sinceramente che se le donne lezioni di sesso maschile di studio sui concetti di affermazione, il coraggio, il destino, lo scopo, l'onore, sogni, sforzo, perseveranza, finalità, ecc, avrebbero una vita più appagante, scegliere gli uomini migliori con cui essere intimo , e hanno migliori relazioni con loro."}, "2850124": {"author": "Terry Brooks", "context": "Jarka Ruus", "text": "Nella torre centrale della Fortezza regnava il silenzio, e quel silenzio le concedeva una tregua momentanea nella lotta tra lei e coloro ai quali avrebbe dovuto comandare."}, "3980021": {"author": "Dennie Gordon", "context": "What a Girl Wants", "text": "Perché stai provando così duramente di star bene dentro quando sei nato per stare fuori?"}, "3980101": {"author": "Andrea Bocelli", "context": "Con te partirò", "text": "Con te partirò. Paesi che non ho mai veduto e vissuto con te. Adesso sì li vivrò. Con te partirò su navi per mari che io lo so no, no, non esistono più. Con te io li vivrò."}, "2850135": {"author": "Oscar Wilde", "context": "Un marito ideale", "text": "Gli uomini vorrebbero essere sempre il primo amore di una donna. Questa è la loro sciocca vanità. Le donne hanno un istinto più sottile per le cose: a loro piace essere l'ultimo amore di un uomo."}, "1260272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Il Greatest Stories Never Told)", "text": "Nel 1873 il Sholes & Glidden Type Writer è diventato il primo ad essere prodotto di massa, e il suo layout di tastiera è stata ben presto di serie su tutte le macchine da scrivere. Layout di tastiera sono stati creati altri, poiché, come il Blickensderfer e Dvorak, e alcuni sono palesemente più efficiente, ma l'originale continua a prosperare. E 'una dimostrazione eloquente di forza di inerzia e la ricompensa di essere il primo."}, "2850049": {"author": "Romano Battaglia", "context": "La strada di sin", "text": "Bisogna sempre aspettare che ciò che si desidera si realizzi. La speranza è come una sorgente luminosa che, posta dinnanzi a tanti specchi, rifrange la sua luce in mille altre luci."}, "1260247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Virgole e periodi vanno sempre racchiusi tra virgolette. I due punti e virgola vanno sempre al di fuori virgolette. Punti interrogativi e punti esclamativi vanno dentro le virgolette quando si applicano al materiale citato solo. Vanno al di fuori quando si applicano a tutta la frase."}, "1260178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Mi aveva tratto l'impressione che mi era stato lasciato tutto solo, che tutti si rifugge da me, evitando di me. Vi sono, naturalmente, il diritto di chiedere chi è che tutti, anche se per ho vissuto a Pietroburgo per otto anni, non sono riuscito a fare un solo amico."}, "1260325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Essere logici: A Guide to Good Thinking)", "text": "Fatti possono essere considerati come oggettivi o soggettivi. Le cose e gli eventi sono fatti oggettivi. Un fatto soggettivo è uno che si limita al soggetto esperienza."}, "1260084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "E oggi, Lady Liberty è sotto attacco dai canali via cavo, i blog in internet, e il celebritocracy Hollywood, là fuori vomitando fatti come le cavallette tanti discendere su di coltura America's di Ripe, i valori di gara. E come ogni agricoltore o biblista vi dirà, cavallette sono maledettamente difficile sbarazzarsi."}, "3980034": {"author": "Thrornton Wilder", "context": "Our Town", "text": "Tutti noi sappiamo che qualcosa è eterno. E non sono le case, non sono i nomi, non è la terra e nemmeno le stelle... tutti sanno nelle loro ossa che qualcosa è eterno, e quel qualcosa ha a che fare con gli esseri umani. Tutte le più grandi persone che siano mai vissute ce l'hanno per cinquemila anni e tu saresti ancora sorpreso di come le persone abbiano sempre paura di perderlo. C'è qualcosa molto in profondità che è eterno riguardo ogni essere umano."}, "1260212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Doppie, doppie, fatica e difficoltà, il fuoco brucia, e bolla calderone. Filetto di un serpente Fenny, nel calderone in ebollizione e cuocere in forno, occhio di tritone e dito di rana, lana di pipistrello e lingua di cane, vipera di forchetta e cieco verme pungiglione, gamba lucertola e ala Owlet, per un fascino potente di guai, come un inferno ebollizione il brodo e bolle."}, "2850167": {"author": "Paulo Coelho", "context": "Veronika decide di morire", "text": "Ho tante cose da fare: cose che ho sempre lasciato per il futuro, quando pensavo che la vita fosse eterna; cose per le quali ho perduto interesse, quando ho cominciato a credere che non valesse la pena di vivere."}, "1260157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Il cervello può essere uno strumento. Ma quando non riesci a smettere di pensare che il problema di matematica o numero di telefono, o quando i pensieri e le memorie sorgono inquietanti senza il vostro intento, non è il cervello di lavoro, ma la vostra mente vagante. Poi la mente si controlla."}, "1260284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (So Long, e grazie per tutto il pesce)", "text": "Questo pianeta ha, o meglio era, un problema, che è stato questo: la maggior parte delle persone che su di esso sono stati abbastanza infelice per la maggior parte del tempo. Molte soluzioni sono state suggerite per questo problema, ma la maggior parte di questi erano in gran parte in questione con i movimenti di piccoli pezzi verdi di carta, il che è strano, perché nel complesso non è stata la piccoli pezzi verdi di carta che erano infelici."}, "1260449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Il Catcher in the Rye)", "text": "Stavamo giocando a dama. Ho usato per il suo bambino una volta ogni tanto perché non voleva prendere il suo re fuori dalla fila. Ma non ho il suo ragazzo molto però. Non hai mai voluto prendere in giro Jane troppo. Penso che mi piace di più è quando si può kid i pantaloni fuori una ragazza, quando l'occasione, ma è una cosa divertente. Le ragazze mi piace di più sono quelli che io non mi sento mai molto simile scherzando."}, "1260269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Il Greatest Stories Never Told)", "text": "Sholes consultato con un educatore che lo hanno aiutato analizzare gli abbinamenti più comuni di lettere in lingua inglese. Poi si separano queste lettere, in modo che il loro tipo bar erano più lontani e meno probabilità di marmellata. Che a sua volta dettato il layout della tastiera - noto come QWERTY, per le prime cinque lettere della riga superiore. In un modo di dire, ha rallentato le dattilografe per evitare inceppamenti e, quindi, accelerare la digitazione."}, "1260058": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Il mio tesoro, devi essere in piedi in modo da essere in grado di cadere. Voglio dire, se si tiene seduto sul tuo culo, Nothing's Gonna accadere. Solo valorosi guerrieri cadere i loro cavalli di battaglia. Come si può sapere che cosa codardi in ginocchio una caduta è?"}, "2850193": {"author": "Tiziano Ferro", "context": "Il regalo più grande", "text": "Voglio farti un regalo, qualcosa di dolce, qualcosa di raro, non un comune regalo di quelli che hai perso, mai aperto o lasciato in treno o mai accettato. Di quelli che apri e poi piangi, che sei contenta e non fingi. In questo giorno di metà settembre ti dedicherò il regalo mio più grande."}, "2850231": {"author": "Laura Pausini", "context": "La solitudine", "text": "Chissà se tu mi penserai, se con i tuoi non parli mai, se ti nascondi come me, sfuggi gli sguardi e te ne stai rinchiuso in camera e non vuoi mangiare, stringi forte al te il cuscino, piangi non lo sai quanto altro male ti farà la solitudine."}, "1260134": {"author": "Bram Stoker", "context": "Dracula", "text": "Ho aspettato il tempo sembrava non finire mai, e mi sentivo dubbi e paure affollano su di me. Che razza di posto era vengo a, e tra che tipo di persone? Che tipo di avventura cupa è stato in cui mi ero imbarcato?"}, "1260447": {"author": "Erasure", "context": "Star (Stella)", "text": "Noi andiamo in attesa per le stelle a venire giù la doccia. Da Mosca a Marte, universo cadere. You got a guardare vero duro c'è una stella di fuoco nascosto da qualche parte. Non il satellite di amore, ma un laser tiro fuori la lingua lucida lì."}, "2850222": {"author": "poem by Giovanni Pascoli", "context": "X agosto", "text": "Anche un uomo tornava al suo nido: l'uccisero: disse: Perdono; e restò negli aperti occhi un grido: portava due bambole in dono... Ora là, nella casa romita, lo aspettano, aspettano in vano: egli immobile, attonito, addita le bambole al cielo lontano."}, "1260136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "L'esempio della pittura ci può insegnare non solo a gestire il nostro lavoro, ma il modo di lavorare insieme. Un sacco di grande arte del passato è il lavoro di mani multiple, anche se ci possono essere solo un nome sul muro accanto al museo."}, "2850084": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-La compagnia dell'anello", "text": "Molto di ciò che era si è perduto, perché ora non vive nessuno che lo ricorda. Tutto ebbe inizio con la forgiatura dei grandi Anelli."}, "1260040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Non voglio andare in là. Lui è un bastardo pericoloso. Prese biscotti discoteca troppi nel calore di dispute russa. Ha come molti di questi frutti, come ha quelle noci."}, "1260176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Era una notte meravigliosa, una sorta di una notte di esperienze solo quando si è giovani. Il cielo era così luminoso, e c'erano tante stelle che, guardando verso l'alto, non si poteva fare chiedersi in che modo così tante persone whimsical cattivi potrebbero vivere sotto un cielo simile."}, "1260425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Tre cambiamenti avvengono mentre la struttura del disco accatastati equilibra con il forno ad alta temperatura. In primo luogo, lo strato di pasta cuoce in pane, un materiale a basso contenuto di acqua con un gran numero di nonconnecting spazi aerei di piccole dimensioni. In secondo luogo, la disidrata concentrato di pomodoro, e la terza, la mozzarella subisce una complessa serie di passaggi che coinvolgono denaturazione delle proteine e lipidi riassetto da regolare a cristalli liquidi a più stati disordinati."}, "1260290": {"author": "Carl Sagan", "context": "Contact (Contatto)", "text": "In un primo tempo avevano cercato di mantenere la constatazione tranquilla. Dopo tutto, non erano assolutamente sicuro che fosse un messaggio extraterrestre. Un annuncio prematuro o sbagliato sarebbe un disastro di pubbliche relazioni. Ma peggio, potrebbe interferire con l'analisi dei dati. Se la stampa discese, la scienza avrebbe sicuramente soffrire."}, "1260035": {"author": "Guy Ritchie", "context": "Snatch", "text": "Il mio nome è turco. Nome buffo per un inglese, lo so. I miei genitori di essere stati sullo stesso piano, quando è precipitato. Ecco come si sono incontrati. Essi mi hanno chiamato dopo il nome del piano. Non molte persone sono chiamate dopo un incidente aereo."}, "1260439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Così parlò Zarathustra: un libro per tutti e nessuno)", "text": "È giunto il momento per l'uomo a darsi un obiettivo. È giunto il momento per l'uomo, per piantare il seme della sua più alta speranza. Il suo terreno è ancora abbastanza ricco. Ma un giorno questa terra saranno poveri e addomesticati, e nessuna grande albero sarà in grado di crescere in esso. Ahimè, il tempo è venuta quando l'uomo non sarà più riprese la freccia del suo desiderio al di là dell'uomo, e la corda del suo arco avrà disimparato a ronzare."}, "1260339": {"author": "Bennett Miller", "context": "Capote", "text": "So quello che esacerbare si intende. Non c'è una parola o una frase o un concetto che si può illuminare per me."}, "1260060": {"author": "Randy Pausch", "context": "The Last Lecture (L'ultima lezione)", "text": "Non importa come le cose sono male, si può sempre peggiorare le cose. Allo stesso tempo, spesso è in vostro potere per renderli migliori. Ho imparato questa lezione e il New Year's Eve, 2001."}, "1260315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Scrittura)", "text": "Milt, con i tempi eccellenti di uno scrittore di commedie master, aspettò che i cannoni sono stati caricati e il cappio era annodata prima si girò verso la classe. In primo luogo, si ripeteva. Non esiste una cosa come il blocco dello scrittore. Poi continuò: «Non c'è solo il fallimento di prendere una decisione."}, "2850017": {"author": "Alessandro Baricco", "context": "Novecento", "text": "Adesso so che quel giorno Novecento aveva deciso di sedersi davanti ai tasti bianchi e neri della sua vita e di iniziare a suonare una musica assurda e geniale, la più grande di tutte."}, "1260239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Vi è una teoria che afferma che se qualcuno scopre mai esattamente ciò che l'Universo è e perché è qui, sarà immediatamente scomparire ed essere sostituito da qualcosa di ancora più bizzarro e inspiegabile. Vi è un'altra teoria che afferma che questo è già accaduto."}, "2850223": {"author": "poem by Giovanni Pascoli", "context": "La tessitrice", "text": "E non il suono d'una parola; solo un sorriso tutto pietà. La bianca mano lascia la spola. Piango, e le dico: come ho potuto, dolce mio bene, partir da te? Piange, e mi dice d'un cenno muto: come hai potuto?"}, "3980003": {"author": "Oasis", "context": "Wonderwall", "text": "Ci sono tante cose che vorrei dirti ma non so come farlo."}, "1260125": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Sei qui perché sapete qualcosa. Ciò che si sa non si può spiegare, ma vi sento. Hai sentito per tutta la vita, che ci sia qualcosa di sbagliato con il mondo. Tu non sai cosa sia, ma è lì, come una scheggia nella vostra mente, la guida è pazzo. E 'questo sentimento che ti ha portato a me."}, "3980074": {"author": "John Green", "context": "The Fault in Our Stars", "text": "Arriverà un momento in cui tutti noi saremo morti."}, "2850181": {"author": "Agatha Christie", "context": "Sono un'assassina?", "text": "Quella brioche, inzuppata nella cioccolata, aveva un sapore tutto particolare. L'aveva comprata in una piccola pasticcieria danese che aveva scoperto dopo aver cambiato almeno 4 negozi."}, "1260296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Quali Video Games Have to Teach Us About Learning and Literacy)", "text": "Good Games rimanere all'interno, ma al bordo esterno, del regime del giocatore di competenza. Che è, si sentono fattibile ma impegnativa. Questo li rende piacevolmente frustrante - uno stato di flusso per gli esseri umani."}, "1260317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Il principiante scrive appena venti pezzi. Il professionista, scrive tre volte ciò che è necessario, fino a sessanta pezzi diversi, continua a cercare fuori di piccoli gruppi (ma mai la tua famiglia), riscrive i rigetti in mare, riscrive ancora un po ', poi finalmente si deposita sui venti che funzionano meglio per quel pubblico specifico ."}, "1260046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Padre, queste sono sottigliezze! Noi non siamo interessati a motivi, con l'etica più elevata. Siamo interessati solo a tagliare la criminalità e con alleviare la congestione spaventosa nelle nostre carceri. Egli sarà il vostro vero cristiano, pronto a porgere l'altra guancia, pronti per essere crocifisso, piuttosto che crocifiggere, malati di cuore al pensiero di uccidere una mosca. Bonifica! Gioia davanti agli angeli di Dio! Il punto è che funziona."}, "2850233": {"author": "Laura Pausini", "context": "Gente", "text": "Si sbaglia sai quasi continuamente sperando di non farsi mai troppo male, ma quante volte si cade. La vita sai è un filo in equilibrio e prima o poi ci ritroviamo distanti davanti a un bivio."}, "1260366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing parole migliori per le vostre canzoni)", "text": "Un coro è il punto più alto di energia un testo così come l'energia della musica. Nel coro si dichiara che la canzone è davvero su."}, "3980025": {"author": "Albert Camus", "context": "The Stranger", "text": "Dato che moriremo tutti, non importa come e quando."}, "2850030": {"author": "Alessandro Baricco", "context": "Oceano Mare", "text": "Posa la penna, piega il foglio, lo infila in una busta. Si alza, prende dal suo baule una scatola di mogano, solleva il coperchio, ci lascia cadere dentro la lettera, aperta e senza indirizzo. Nella scatola ci sono centinaia di buste uguali. Aperte e senza indirizzo. Quasi ogni giorno, ormai da anni, prende la penna in mano e scrive. Non ha nomi e non ha indirizzi da mettere sulle buste: ma ha una vita da raccontare."}, "1260174": {"author": "James Joyce", "context": "Dubliners", "text": "Ho disegnato le coperte sopra la mia testa e ho cercato di pensare del Natale. Ma la faccia grigia ancora mi ha seguito. Si mormorò, e ho capito che si voleva confessare qualcosa. Mi sentivo la mia anima si allontanava in qualche zona piacevole e vizioso, e ancora lì ho trovato ad aspettarmi."}, "1260144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones e l'ultima crociata)", "text": "Ha un inizio due giorni la testa su di te, che è più di cui ha bisogno. Brody ha amici in ogni città e villaggio da qui al Sudan, parla una dozzina di lingue, conosce ogni costume locale, lui si fondono, spariscono, non è mai lo rivedrò. Con po 'di fortuna, lui ha già il Graal."}, "3980037": {"author": "Emily Brontë", "context": "Wuthering Heights", "text": "Io non ti ho spezzato il cuore - l'hai spezzato tu; e spezzandolo, hai spezzato il mio."}, "1260322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Essere logici: A Guide to Good Thinking)", "text": "Sappiamo tutti che le persone che sono molto luminose, ma che non sempre brillano quando si tratta di essere logici. Essi hanno la capacità di pensare logicamente, ma che la capacità non abitualmente si manifesta."}, "1260423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Non c'è separazione fisica dopo il taglio, in modo tale che il bordo può essere ignorata e siamo in grado di trattare la pizza, per scopi termali, come un piano infinito."}, "1260036": {"author": "Guy Ritchie", "context": "Snatch", "text": "Il mio nome è turco. Nome buffo per un inglese, lo so. I miei genitori di essere stati sullo stesso piano, quando è precipitato. Ecco come si sono incontrati. Essi mi hanno chiamato dopo il nome del piano. Non molte persone sono chiamate dopo un incidente aereo. That's Tommy. Dice la gente è stato nominato, dopo una pistola, ma so che in realtà era il nome di una famosa ballerina di balletto del 19 ° secolo."}, "1260352": {"author": "Jack Kerouac", "context": "On the Road", "text": "Con l'arrivo di Dean Moriarty ha iniziato la parte della mia vita si può chiamare la mia vita sulla strada. Prima che avevo spesso sognato di andare a vedere Ovest del paese, sempre vagamente di pianificazione e mai decollare."}, "1260140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hacker e pittori: Big Ideas dall'Età del Computer)", "text": "Perché sono in fondo alla scala, nerds sono un bersaglio sicuro per tutta la scuola. Se non ricordo male, i ragazzi più popolari non perseguitare i nerds, non c'è bisogno di abbassarsi a queste cose. La maggior parte delle persecuzioni proviene da ragazzi più in basso, le classi nervoso centrale."}, "1260384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Molte persone si limitano a più noiosa, noiosa vita da accettare il giudizio degli altri che sono di scarsa intelligenza. Non è così. Solo perché uno non elabora le informazioni sensoriali e riprodurre allo stesso modo di tutti gli altri non significa che vi è una mancanza di comprensione o di interesse."}, "2850095": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-La compagnia dell'anello", "text": "Non essere troppo ansioso di elargire morte e giudizi. Anche i più saggi non conoscono tutti gli esiti. Il mio cuore mi dice che Gollum ha ancora una parte da recitare, nel bene o nel male."}, "3980019": {"author": "R.J. Palacio", "context": "Wonder", "text": "Ciò che è veramente bello dei bambini molto piccoli è che non dicono cose per provare a ferire i tuoi sentimenti, anche se a volte dicono cose che feriscono i tuoi sentimenti. Ma loro in realtà non sanno quello che stanno dicendo. I bambini grandi, invece, sanno quello che stanno dicendo. E non è assolutamente divertente per me."}, "4110012": {"author": "Masashi Kishimoto", "context": "Naruto", "text": "Non ho mai preteso chissà cosa dalla vita... Volevo solo diventare un ninja, fare un po' di soldi, sposarmi con una donna qualsiasi, che non fosse né brutta né bella e... fare due figli. Il primo doveva essere femmina e il secondo maschio, poi, quando la ragazza fosse stata pronta per il matrimonio e il maschio fosse diventato un uomo maturo, sarei volentieri andato in pensione. A quel punto me la sarei goduta. Avrei trascorso il tempo a giocare a scacchi e a fare passeggiate. Alla fine mi sarei spento serenamente... Sarebbe stata una vita bellissima."}, "3980078": {"author": "Il Volo", "context": "Grande amore", "text": "Passeranno primavere, giorni freddi e stupidi da ricordare, maledette notti perse a non dormire, altre a far l'amore."}, "1260070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "Non abbiamo bisogno di nessuna educazione. Non abbiamo bisogno di alcun controllo del pensiero. No dark sarcasm in classe - insegnanti lasciarli kids alone! Tutto sommato è solo un altro mattone nel muro."}, "4110008": {"author": "Sconosciuto", "context": "Proverbio Arabo", "text": "Quello che si apprende in gioventù è scolpito nella pietra."}, "3980010": {"author": "Dreamworks Animated", "context": "Shrek", "text": "C'era una volta una principessa bellissima, vittima però di un tremendo incantesimo che poteva essere spezzato solo dal primo bacio d'amore. Era rinchiusa in un castello sorvegliato da un terribile drago sputa fuoco, molti cavalieri coraggiosi avevano tentato di liberarla da quella prigione, ma senza successo. E là attendeva nella fortezza del dragone, nella stanza più remota della torre più alta, il suo vero amore e il primo bacio di vero amore."}, "1260050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Non so perché mi ha salvato la vita. Forse in quegli ultimi momenti amava la vita più di quanto avesse mai avuto prima. Non solo la sua vita, la vita di nessuno, la mia vita. Tutto quello che aveva voluto erano le stesse risposte il resto di noi vuole. Da dove vengo? Dove sto andando? Quanto tempo ho ottenuto?"}, "1260153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "L'acqua più calda aumenta il contenuto di umidità delle tempeste, e l'aria più calda contiene più umidità. Quando le condizioni di innescare una tempesta di pioggia, più di esso ricade sotto forma di grande, un tempo di piogge e nevicate. In parte come conseguenza, il numero di eventi di grandi dimensioni è aumentato di alluvione di decennio in decennio, in ogni continente."}, "3980079": {"author": "Il Volo", "context": "Grande amore", "text": "Dimmi perché quando penso, penso solo a te. Dimmi perché quando vedo, vedo solo te. Dimmi perché quando credo, credo solo in te, grande amore! Dimmi che mai, che non mi lascerai mai. Dimmi chi sei, respiro dei giorni miei d'amore! Dimmi che sai che solo me sceglierai. Ora lo sai: tu sei il mio unico grande amore!"}, "2850201": {"author": "Licia Troisi", "context": "Le guerre del mondo emerso- Vol.1 La setta degli assassini", "text": "Il dramma scoppia di sera. Del resto è l'unico momento della giornata durante il quale non parlarsi è quasi impossibile."}, "1260006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ecologia di una giovinezza Cracker)", "text": "La creazione termina in Georgia del Sud, al margine della terra dolce. Solo il cielo, più ampia della gamma, va avanti, contro la piattezza planarità. Il cielo appare così vicino che, con una scala abbastanza lunga estensione, si pensa di poterla toccare, e talvolta si fa, quando le nuvole si scende nella notte per impostare una pelle un'ammenda di rugiada su l'erba, lasciando dietro di sentieri bianchi di nebbia e nebbia."}, "2850038": {"author": "Alessandro Baricco", "context": "Seta", "text": "Era uno di quegli uomini che amano 'assistere' alla propria vita, ritenendo impropria qualsiasi ambizione a 'viverla'. Si sarà notato che essi osservano il loro destino nel modo in cui, i più, sono soliti osservare una giornata di pioggia."}, "3980002": {"author": "Dante Alighieri", "context": "Divina Commedia (Inferno)", "text": "Il posto più caldo nell'inferno è riservato a chi, in tempi di grande crisi morale, mantiene la propria neutralità."}, "2850195": {"author": "Eros Ramazzotti", "context": "Adesso tu", "text": "Nato ai bordi di periferia dove i tram non vanno avanti più, dove l'aria è popolare, è più facile sognare che guardare in faccia la realtà."}, "1260192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Oggi, voi non sono vermi più. Oggi, sei marines. Fai parte di una confraternita. Da ora in poi fino al giorno si muore, ovunque ci si trovi, ogni Marine è tuo fratello. La maggior parte di voi andrà al Vietnam. Alcuni di voi non tornerà. Ma il Corpo dei Marines vite per sempre. E che significa che è vivere per sempre."}, "3980011": {"author": "Zora Neale Hurston", "context": "Their Eyes Were Watching God", "text": "Lei ha aspettato per tutta la sua vita qualcosa e l'ha uccisa quando l'ha trovata."}, "1260229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "I tesori più preziosi che abbiamo nella vita sono le immagini che abbiamo in negozio i banchi di memoria del nostro cervello. La somma di queste esperienze memorizzate è responsabile per il nostro senso di identità personale e il nostro senso di connessione a chi ci sta intorno."}, "2850014": {"author": "Alessandro Baricco", "context": "Castelli di rabbia", "text": "Addio mio piccolo signore, che sognavi i treni e sapevi dov'era l'infinito; tutto quel che c'era io l'ho visto, guardando te. E sono stata ovunque, stando con te."}, "1260162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Disillusione è il dono più grande che posso darti. Ma, a causa della vostra passione per illusione, si considera il termine negativo. Ti commiserare con un amico dicendo: Oh, che l'esperienza deludente, che deve essere stato, quando si dovrebbe essere celebrare con lui. La parola dis-illusione è letteralmente una liberazione dalla illusione. Ma si aggrappano al tuo illusioni."}, "2850098": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-La compagnia dell'anello", "text": "Vale per tutti quelli che vivono in tempi come questi, ma non spetta a loro decidere; possiamo soltanto decidere cosa fare con il tempo che ci viene concesso."}, "1260196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are avvolto dalle fiamme)", "text": "Mi sono sempre chiesto su questo business cappotto. Quando mi trovo in un teatro, due volte ho la mia nel mio grembo o gettarla sul mio bracciolo, ma Patsy si diffonde sempre lei fuori, che agisce come se il sedile posteriore sono stati freddo, e lei non poteva divertirsi mentre si stava soffrendo ."}, "1260275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Favole famosi di Economia, Capitolo 4: Fable delle Chiavi)", "text": "Concorsi Typing fornito un'altra prova della tastiera QWERTY. Questi concorsi sono un po 'sottovalutata nella storia convenzionale. In realtà, concorsi e dimostrazioni di battitura di velocità sono stati abbastanza comune in questo periodo. Che ha coinvolto molte macchine diverse, con diversi produttori che affermano di detenere il record di velocità."}, "3980088": {"author": "Aventura", "context": "Obsesion", "text": "Sono le cinque del mattino e non ho dormito per niente, pensando alla tua bellezza io impazzisco. La mia insonnia è il mio castigo, il tuo amore è il mio alleviamento, e finché tu non sarai mia io non vivrò in pace."}, "1260053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Ho bisogno miei occhiali e una testa chiara. Oggi mi sono rotto le regole e ho bevuto vodka. Domani farò tradurre, e poi mi porterà quello che ho fatto a casa tua."}, "1260400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter il Farting Dog)", "text": "Quando Betty e Billy addormentato, si diresse verso la cucina per vedere se c'era qualcosa intorno per mangiare. È riuscito ad aprire la porta armadio con il naso ed ha trovato le 25-sacchetto mezzo chilo di biscotti per cani a basso fart il veterinario aveva prescritto per lui, che aveva fatto scoreggia di più. Anche se sapeva che lo rendeva scoreggia di più, non poteva resistere. Ha mangiato la borsa intera."}, "1260177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Era una notte meravigliosa, una sorta di una notte di esperienze solo quando si è giovani. Il cielo era così luminoso, e c'erano tante stelle."}, "1260215": {"author": "Francis Ford Coppola", "context": "The Godfather (Il Padrino)", "text": "Hai trovato il paradiso in America. Hai avuto un buon mestiere, ha fatto una vita buona, la polizia è protetto e ci sono stati dei tribunali e non avete bisogno di un amico come me. Ma, adesso siete venuti da me e dici: Don Corleone, dammi giustizia. Ma non si chiede con rispetto. Tu non offrono amicizia. Voi non pensate nemmeno di chiamarmi Padrino."}, "1260099": {"author": "Albert Camus", "context": "The Stranger", "text": "Come se quella rabbia cieca mi ha lavato pulito, sbarazzarmi di speranza, per la prima volta, in quella notte vivo con i segni e le stelle, ho aperto io per l'indifferenza dolce del mondo."}, "2850016": {"author": "Alessandro Baricco", "context": "Novecento", "text": "Adesso so che quel giorno Novecento aveva deciso di sedersi davanti ai tasti bianchi e neri della sua vita e di iniziare a suonare una musica assurda e geniale, complicata ma bella, la più grande di tutte. E che su quella musica avrebbe ballato quel che rimaneva dei suoi anni. E che mai più sarebbe stato infelice."}, "2850169": {"author": "Paulo Coelho", "context": "Aleph", "text": "Siamo ciò che desideriamo di essere. Incolpare gli altri è assai facile. Puoi passare l'intera vita incolpando il mondo, ma i tuoi successi o le tue sconfitte dipenderanno esclusivamente da te."}, "1260085": {"author": "Brian De Palma", "context": "Scarface", "text": "Nel maggio del 1980, Fidel Castro ha aperto il porto di Mariel, Cuba, con l'intenzione evidente di lasciare parte del suo popolo unirsi ai loro familiari negli Stati Uniti. Entro settantadue ore, 3.000 imbarcazioni statunitensi erano diretti a Cuba. Divenne ben presto evidente che Castro era costringendo i proprietari di imbarcazioni di riportare con sé non solo i loro parenti, ma la feccia delle sue carceri."}, "2850154": {"author": "Stephenie Meyer", "context": "Breaking dawn", "text": "Ero stupefacente per loro e per me stessa. Era come se fossi nata per essere vampira. Al pensiero mi venne voglia di ridere, persino di mettermi a cantare. Avevo trovato il mio posto nel mondo, un posto su misura per me, il posto in cui brillare."}, "1260067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Non c'è dolore, si allontana. Una nave lontana fumo all'orizzonte. Siete solo che passa a ondate. Le tue labbra si muovono ma non riesco a sentire quello che stai dicendo. Quando ero bambino, ho avuto la febbre. Le mie mani sentivo proprio come due palloni. Ora ho la sensazione, ancora una volta. Non riesco a spiegare che non si capisce. Questo non è come sto."}, "2850103": {"author": "Regista=Peter Jackson", "context": "Il signore degli anelli-Le due torri", "text": "Per trecento vite degli uomini ho vagato su questa terra e ora non ho tempo! Se ho fortuna la mia ricerca non sarà vana; attendi il mio arrivo, alla prima luce del quinto giorno: all'alba, guarda ad Est."}, "1260335": {"author": "George Lucas", "context": "Star Wars", "text": "Durante la battaglia, Rebel spie è riuscito a rubare i piani segreti di ultima arma dell'Impero. Inseguito dagli agenti sinistri dell'Impero, la Principessa Leia corse a casa a bordo della sua astronave, custode dei piani rubati in grado di salvare il suo popolo e ripristinare la libertà alla galassia."}, "2850194": {"author": "Tiziano Ferro", "context": "Il sole esiste per tutti", "text": "Tu che pensi solamente spinta dall’affetto e non ne vuoi sapere di battaglie d’odio di ripicche e di rancore, e t’intenerisci ad ogni mio difetto. Tu che ridi solamente insieme a me, insieme a chi sa ridere ma ridere di cuore, tu che ti metti da parte sempre troppo spesso, e che mi vuoi bene più di quanto faccia con me stesso."}, "1260401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter il Farting Dog)", "text": "È riuscito ad aprire la porta armadio con il naso ed ha trovato le 25-sacchetto mezzo chilo di biscotti per cani a basso fart il veterinario aveva prescritto per lui, che aveva fatto scoreggia di più. Anche se sapeva che lo rendeva scoreggia di più, non poteva resistere. Ha mangiato la borsa intera."}, "1260228": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Ha annullato tutti i suoi impegni e messo insieme il più importante dei suoi libri, e adesso se ne stava seduto all'interno di un polveroso magazzino puzzolente. Fuori, una carovana enorme veniva preparato per una traversata del Sahara, ed è stato programmato per passare attraverso Al-Fayoum."}, "1260428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (La termodinamica della Pizza)", "text": "Da considerazioni di composizione dello strato di pomodoro ci si aspetta di avere una capacità relativamente elevata conducibilità termica e bassa. Serve quindi come un cuscinetto tra la mozzarella e la pasta al forno."}, "1260337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Benedetto colui che nel nome della carità e della buona volontà, i pastori i deboli attraverso la valle delle tenebre, perché egli è veramente il custode di suo fratello e il cercatore dei bambini perduti."}, "1260124": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "C'è da chiedersi: come le macchine so cosa Tasty Grano sapore? Forse hanno sbagliato. Forse quello che penso Tasty Grano degustati come in realtà aveva il sapore di farina d'avena o pesce di tonno. Che fanno riflettere su un sacco di cose. Prendete il pollo, per esempio: forse non riusciva a capire cosa fare, come il gusto di pollo, è per questo che i gusti di pollo, come tutto."}, "2850217": {"author": "poem by Giacomo Leopardi", "context": "Il sabato del villaggio", "text": "Questo di sette è il più gradito giorno, pien di speme e di gioia: diman tristezza e noia recheran l'ore, ed al travaglio usato ciascuno in suo pensier farà ritorno."}, "1260261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Immissione di testo in fretta è importante, ma è più importante essere in grado di fare un look professionale. Presentando il testo è molto più che mettere una lettera dopo l'altra. Rendere il testo leggibile riguarda il posizionamento, stile e dimensione."}, "1260227": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Molti anni fa, un famoso alchimista arabo aveva visitato l'Europa. E 'stato detto che aveva scoperto la pietra filosofale e l'elisir di vita."}, "1260015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Get it buster dritto - Io non sono qui per dire per favore, io sono qui per dirvi che cosa fare e se autoconservazione è un istinto che possiedi è meglio farlo e farlo presto! Sono qui per aiutare - se il mio aiuto non è apprezzato poi un sacco di fortuna, signori."}, "2850163": {"author": "Paulo Coelho", "context": "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "text": "Se lui deve fare una scelta, che la faccia subito. Così lo aspetterò. Oppure lo dimenticherò. Aspettare è doloroso. Dimenticare è doloroso. Ma non sapere quale decisione prendere è la peggiore delle sofferenze."}, "1260291": {"author": "Carl Sagan", "context": "Contact (Contatto)", "text": "In un primo tempo avevano cercato di mantenere la constatazione tranquilla. Dopo tutto, non erano assolutamente sicuro che fosse un messaggio extraterrestre. Un annuncio prematuro o sbagliato sarebbe un disastro di pubbliche relazioni."}, "3980087": {"author": "Wikipedia", "context": "Dattilografia", "text": "La dattilografia è anche una disciplina professionale completa che ha avuto una grande evoluzione ed è entrata in ogni settore, in ogni lavoro d'ufficio e spesso, negli scorsi decenni, in associazione alla stenografia, al calcolo a macchina, alle tecniche della duplicazione ed alla contabilità meccanizzata."}, "1260129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Anche Cowgirls Get the Blues)", "text": "Che era stato dato un segno - un potente segno lucida - che herding urbano e le sue tecnologie concomitanti non sono il modo corretto di partecipare alla ospitalità di questo pianeta. (Modi realtà, ci sono innumerevoli a vivere su questa sfera tremorous in allegria e buona salute, e probabilmente solo un modo - l'industrializzazione, urbanizzazione, allevamento modo - a vivere qui stupidamente, e l'uomo ha colpito in quel modo su quella sbagliata.)"}, "1260126": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Lasciate che vi dica perché sei qui. Sei qui perché sapete qualcosa. Ciò che si sa non si può spiegare, ma vi sento. Hai sentito per tutta la vita, che ci sia qualcosa di sbagliato con il mondo. Tu non sai cosa sia, ma è lì, come una scheggia nella vostra mente, la guida è pazzo. E 'questo sentimento che ti ha portato a me. Sai di cosa sto parlando?"}, "1260351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Con l'arrivo di Dean Moriarty ha iniziato la parte della mia vita si può chiamare la mia vita sulla strada. Prima che avevo spesso sognato di andare a vedere Ovest del paese, sempre vagamente di pianificazione e mai decollare. Dean è il tipo perfetto per la strada, perché in realtà è nato sulla strada, quando i suoi genitori erano passando per Salt Lake City."}, "1260213": {"author": "Francis Ford Coppola", "context": "The Godfather (Il Padrino)", "text": "Ci conosciamo a vicenda per molti anni, ma questa è la prima volta che si sia mai venuto da me per consiglio o per chiedere aiuto. Non riesco a ricordare l'ultima volta che mi ha invitato a casa sua per una tazza di caffè, anche se mia moglie è madrina al tuo unico figlio. Ma cerchiamo di essere sinceri qui. Hai mai voluto la mia amicizia e hai avuto paura di essere nel mio debito."}, "1260100": {"author": "Albert Camus", "context": "The Stranger", "text": "Come se quella rabbia cieca mi ha lavato pulito, sbarazzarmi di speranza, per la prima volta, in quella notte vivo con i segni e le stelle, ho aperto io per l'indifferenza dolce del mondo. Trovando così tanto come me, ho sentito che ero stato felice e che io ero di nuovo felice."}}