{"1340231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (The Limits of Power: The End of American Eksepsjonalisme)", "text": "På kort tid, Carter fortsatte deretter å drepe enhver sjanse han hadde til å sikre gjenvalg. I amerikansk politisk diskurs, grunnleggende trusler er per definisjon eksterne. Nazi-Tyskland, Imperial Japan, eller internasjonale kommunismen kan true USA. Likevel Carter nå våget å foreslå at den virkelige faren til amerikanske demokratiet lå innenfor."}, "1340300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Jeg lærer om tjue nye italienske ord om dagen. Hvor får jeg hjernen plass til å lagre disse ordene? Jeg håper at kanskje mitt sinn har besluttet å tømme ut noen gamle negative tanker og triste minner og erstatte dem med disse skinnende nye ord."}, "1340294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Mennesker trenger å praktisere det de lærer en god del før de mestrer det. Videre har de en tendens til å miste en god del å lære når de slutte å øve på ferdigheter knyttet til dette læring i hverdagen."}, "1340154": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Problemet vi nå står overfor er at denne tynne laget av atmosfæren blir tykkere av store mengder mennesker forårsaket av karbondioksid og andre drivhusgasser. Og som det blir tykkere, feller det mye av den infrarøde strålingen som ellers ville unnslippe atmosfæren og videre ut i universet."}, "1340054": {"author": "Jason Reitman", "context": "Juno", "text": "Ja, du bare ta Soupy-Salg til skoleball for jeg kan tenke på så mange kulere ting å gjøre i natt. Jeg kunne pimpstein føttene, kan jeg gå til Bren's Unitarian Church, kanskje bli truffet av en lastebil full av varm søppel juice, vet du? Årsak alle disse tingene, ville være eksponensielt kjøligere enn å gå på skoleball med deg."}, "1340064": {"author": "Counting Crows", "context": "Round Here", "text": "Trinn ut frontdekselet som et spøkelse i skodden der ingen merknader kontrasten til hvitt på hvitt. Og i mellom månen og du englene få en bedre oversikt over den smuldrende forskjellen mellom galt og rett. Jeg går i luften mellom regn gjennom meg og tilbake igjen. Hvor? Jeg vet ikke."}, "1340068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Det er ingen smerter, er du viker. En fjern skip røyk i horisonten. Det er bare å komme gjennom i bølger. Gjør leppene bevege seg men jeg kan ikke høre hva du sier."}, "1340387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Målet med den sanne søkende er å bli en vismann, eller overlegen mann. Det finnes visse uforanderlige lovene i universet, som vismannen må være i harmoni med. Ulike Ninja sekter espouse noen lover i særdeleshet, men hver rett er viktig i seg selv, og må vurderes lik resten."}, "1340056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice", "text": "Jeg er en håpløs danser, men dette ser ut som du bare skru i en lyspære med en hånd og klappe hunden med den andre. Se deg selv, Darcy, han er i ferd med å forvandle seg til den indiske MC Hammer!"}, "1340137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Som maleri er mest programvare beregnet for et menneske publikum. Og så hackere, som malere, må ha empati å gjøre virkelig store verk. Du må kunne se ting fra brukerens synspunkt."}, "1340205": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "En glooming fred denne morgenen med det bringer. Solen for sorg vil ikke vise hodet. Gå derfor å ha mer snakk om disse triste ting. Noen skal bli benådet og noen straffet. For aldri var en historie om mer smerte enn dette av Julie og hennes Romeo."}, "1340353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean er den perfekte mann for veien, fordi han faktisk ble født på veien, da foreldrene var gjennomreise Salt Lake City."}, "1340316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Kvalitet humor ikke bare levere en gag og skatt publikums tålmodighet å utvikle et nytt oppsett. Når du har fått publikum ler eller på et kast, er det bedre å bo hos generøse - en serie med punsj linjer, hver relatert til den forrige."}, "1340228": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Han kansellerte alle sine forpliktelser og dro sammen de viktigste av hans bøker, og nå her han satt i en støvete, stinkende lager. Utenfor en stor campingvogn ble forberedt for å krysse Sahara, og var planlagt å passere Al-Fayoum."}, "1340421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Etter fjerning av ovnen, er pizza skiver og belagt raskt i en flat pappeske, som er umiddelbart stengt og ofte taped shut. Det er ingen fysisk atskillelse etter kutting, slik at kanten kan ignoreres, og vi kan behandle pizza, for termiske formål, som en uendelig flyet."}, "1340102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance", "text": "Stedet for å forbedre verden er først i ens eget hjerte og hode og hender, og deretter å arbeide utover derfra. Andre mennesker kan snakke om hvordan å utvide skjebnen til menneskeheten. Jeg vil bare snakke om hvordan du løser en motorsykkel. Jeg tror at det jeg har å si har mer varig verdi."}, "1340201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "For å bli en alv Jeg fylte ut ti sider igjen av skjemaer, tok en multiple choice personlighetstest, gjennomgikk to intervjuer og et medikament test."}, "1340232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (The Limits of Power: The End of American Eksepsjonalisme)", "text": "Før 1970-tallet, fordi USA hadde lenge vært verdens største produsent av petroleum, bestemmes amerikanske selskapene den globale oljeprisen. I 1972 nådde innenlandsk oljeutvinning og deretter begynte sin ubønnhørlige, irreversibel nedgang. Året før hadde det privilegium å sette prisen på råolje passerte i hendene på en ny produsent gruppe, Organisasjonen av oljeeksporterende land."}, "1340091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "King, eh? Very nice. Og how'd du får det, eh? Ved å utnytte arbeiderne. Ved å henge seg på utdaterte imperialistiske dogme som perpetuates de økonomiske og sosiale forskjeller i samfunnet vårt."}, "1340143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Det betyr ikke mye å være i stand til å filtrere ut de fleste i dag er spam, fordi spam utvikler seg. Faktisk, de fleste anti-spam teknikker så langt har vært som plantevernmidler som ikke gjør noe mer enn å opprette en ny, resistent stamme av bugs."}, "1340274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Andre tastaturoppsett har blitt opprettet siden, men den opprinnelige fortsetter å blomstre. Det er et talende demonstrasjon av makt treghet og belønning av å være først."}, "1340157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hjernen kan være et verktøy. Men når du ikke kan slutte å tenke på at math problem eller telefonnummer, eller når problematisk tanker og minner oppstå uten hensikt, er det ikke hjernen din fungerer, men hjernen din vandring. Da tankene styrer deg."}, "1340048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Det var meg, som Alex, og mine tre droogs, det er Pete, Georgie, og Dim, Dim er virkelig svak, og vi satt i Korova Milkbar gjøre opp vår rassoodocks hva de skal gjøre med den kvelden."}, "1340342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hun har øyne blåeste himmelen som om de tenkte på regn. Jeg hater å se på de øynene og ser en unse av smerte. Håret minner meg om en varm trygt sted der som barn jeg hjem og be for torden og regn til å stille passere meg."}, "1340368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Ord for Your Songs)", "text": "Rhymes felle deg til å si ting du ikke ønsker å si. Et ord som ild er et godt eksempel. Før du vet ordet av det du nå for ønske, eller for å få høyere, eller ringer til noen en løgner, eller sette dem på bålet, selv om det ikke var det du skulle si."}, "1340419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Jeg vet at ideen om å heve godt avrundet, kan smartere barn være skremmende. Og dessverre finnes det ingen enkel formel. Barna er så komplekst, variert og spennende mennesker som du er. Den gode nyheten er at barnet ditt har et naturlig ønske om å gjøre det bra. Din jobb som forelder er å få frem denne kvaliteten og verne det helt til den dagen barna forlater hjemmet, og litt til."}, "1340177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Det var en fantastisk kveld, en sånn kveld man bare opplever når man er ung. Himmelen var så lys, og det var så mange stjerner."}, "1340410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hvordan komme noen mann å gjøre alt du vil!)", "text": "Ideen om Mr. Right har gått ned over generasjoner at for hver kvinne er den perfekte mannen for henne. Jeg ler av hele forestillingen, og du bør også. Her er hvorfor: Konseptet med en perfekt match, en som krever ingen innsats fra din side, skaper urimelige forventninger som tvinger et misforhold mellom ideell og virkelighet som alltid fører til skuffelse."}, "1340189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In", "text": "Å vurdere et alternativ fra den andre siden synspunkt, vurdere hvordan de kan kritiseres dersom de adopterte den. Skriv ut en setning eller to som illustrerer hva den andre siden mektigste kritiker kan si om vedtaket du tenker på å spørre om."}, "1340261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Keying tekst raskt er viktig, men det er viktigere å kunne gjøre det ser profesjonelt. Presenting teksten er mer enn bare å plassere én bokstav etter den andre. Gjør teksten lesbar innebærer posisjonering, stil og størrelse."}, "1340267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985) (Touchmetoden Made Simple (1985))", "text": "Alle skrivemaskiner er tilpasset type 6 linjer til tomme fra øverst til nederst. Du bør la en topp margin på ett og et halvt inches (9 linjer)."}, "1340050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Jeg vet ikke hvorfor han reddet livet mitt. Kanskje i de siste øyeblikkene han elsket livet mer enn han noen gang hadde før. Ikke bare hans liv, noen liv, og livet mitt. Alt han hadde ønsket var de samme svarene resten av oss ønsker. Hvor kom jeg fra? Hvor skal jeg? Hvor lenge har jeg?"}, "1340395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "I stedet for å ansette arbeidstakere under toppnivået hog drepe i vinter og deretter legge dem ut når arbeidet bremset ned, hadde Jay innførte et system for å betale arbeiderne en jevn lønn året rundt."}, "1340018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Hvis jeg curt med deg er det fordi tid er en faktor. Jeg tror fort, jeg snakker fort og trenger jeg dere til å handle raskt dersom du ønsker å få ut av dette. Så pen du med sukker på toppen. Rengjør bilen!"}, "1340033": {"author": "Guy Ritchie", "context": "Snatch", "text": "Komfortabel, Mullet? Det synes dessverre ironisk at det som binder som fikk deg inn i denne pickle. Nå kan du bare ta den tiden du vil. Du kan spille litt musikk hvis du vil."}, "1340253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Det primære målet bør være å touch-typen, det vil si å skrive uten å se på fingrene. Hvis du slår hodet frem og tilbake mellom tastaturet og kopier, vil du ikke bare gi deg selv en stiv nakke, men vil også avta, gjøre feil og miste din plass."}, "1340053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Jeg trenger meg brillene og et klart hode. I dag skal jeg brakk regler og jeg drakk vodka. I morgen vil jeg oversette det, og da vil jeg ta det jeg har gjort til hjemmet ditt."}, "1340301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five", "text": "All tid er all tid. Det endres ikke. Den ikke låner ikke selv til advarsler eller forklaringer. Det er ganske enkelt. Ta det øyeblikk til øyeblikk, og du vil finne at vi alle er, som jeg har sagt før, insekter i rav."}, "1340430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Stråling kan være nøyaktig bestemt, i prinsippet, hvis vi visste refleksjon av mozzarella og papp på lang bølgelengde regioner av interesse. Prosessen er tydelig styrt av Stefan-Boltzmanns fjerde potens stråling lov. Her er oregano og andre spor materialer sitter på overflaten kan være av noen betydning hvis de endres overflaten utstråling i nevneverdig måte."}, "1340411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hvordan komme noen mann å gjøre alt du vil!)", "text": "Jeg ler av hele begrepet Mr. Right og du burde også. Her er hvorfor: Konseptet med en perfekt match, en som krever ingen innsats fra din side, skaper urimelige forventninger som tvinger et misforhold mellom ideell og virkelighet som alltid fører til skuffelse."}, "1340067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Det er ingen smerter, er du viker. En fjern skip røyk i horisonten. Det er bare å komme gjennom i bølger. Gjør leppene bevege seg men jeg kan ikke høre hva du sier. Da jeg var barn hadde jeg feber. Mine hender følte akkurat som to ballonger. Nå har jeg den følelsen igjen. Jeg kan ikke forklare dere ikke forstår. Det er ikke sånn jeg er."}, "1340390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives", "text": "I motsetning til den feministiske skrånende, det er mange ting vi kan lære av menns perspektiv om livet og personlig identitet. Å nekte å lære noe som kan vise seg å være fordelaktig for deg selv er en fungerende definisjon av dumme."}, "1340020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Hvor mange veier må en mann gå ned før du kalle ham en mann? Ja, og hvor mange havområder må en hvit due seil før hun sover i sanden? Ja, og hvor mange ganger må kanonkuler fly før de er alltid forbudt? Svaret, min venn, er Blowin 'in the wind, er svaret Blowin' in the wind."}, "1340027": {"author": "Mira Nair", "context": "The Namesake", "text": "Så jeg to inches fra henne. Hennes deilige leppene del. Akkurat som jeg er i ferd med å kysse henne, ser hun på meg og sier hun, hva heter du? Gogol Ganguli. End of seduction 101."}, "1340162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Disillusion er den største gave jeg kan gi deg. Men, på grunn av din forkjærlighet for illusjon, vurderer du begrepet negative. Du uttrykke med en venn ved å si, Oh, what a disillusioning erfaring som må ha vært, når du bør feire med ham. Ordet dis-illusjon er bokstavelig talt en frigjøre fra illusjon. Men du holder fast ved dine illusjoner."}, "1340284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish", "text": "Dette planet har, snarere hadde et problem, som var dette: de fleste på den eller var ulykkelig for ganske mye av tiden. Mange løsninger ble foreslått for dette problemet, men de fleste av disse var i stor grad opptatt av bevegelser av små grønne papirlapper, som er merkelig, fordi det hele var det ikke den lille grønne lappene som var ulykkelig."}, "1340237": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Alt dette året dyrene jobbet som slaver. Men de var lykkelige i sitt arbeid, de grudged ingen anstrengelse eller offer, vel vitende om at alt de gjorde var til fordel for seg selv og de av sitt slag som ville komme etter dem."}, "1340042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Det er noe om deg selv som du ikke kjenner. Noe som du vil nekte engang eksisterer, før det er for sent å gjøre noe med det. Det er den eneste grunnen til at du står opp om morgenen. Vi deler en avhengighet. Vi godkjenning junkies. Vi er alle i det for dask på baksiden og gullur."}, "1340034": {"author": "Guy Ritchie", "context": "Snatch", "text": "Hva med Tony? Du vet, Bullet Tooth Tony. Han finner du Moses i den brennende busken, dersom du betaler ham. Han ble skutt seks ganger, hadde kuler støpt i gull. Han er den beste sjansen du har for å finne Franky."}, "1340235": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "For det er ikke nok å ha en god tanke, det viktigste er å bruke den godt. Den største sjeler er i stand til de største lastene så vel som de største dyder."}, "1340350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Likevel nettet av tanken har ingen slike bretter og er mer som en vever mesterverk, et trinn, tusen tråder oppstå, hit og dit skudd hver shuttle, trådene flyt på, usett og subtile, hver blåse effekter tusen bånd."}, "1340416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Hvem Skjær ost: A Cultural History of the Fart)", "text": "I motsetning til de andre fire sansene ligger i den logiske regioner i forebrain er vår luktesans kablet direkte inn i limbiske systemet, den såkalte «krypdyr» kjelleren av hjernen er ansvarlig for våre mest grunnleggende følelser, fra sinne til begjær."}, "1340139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Popularitet er bare delvis om individuelle attraktivitet. Det er mye mer om allianser. Å bli mer populær, må du være konstant gjøre ting som bringer deg nært til andre populære folk, og ingenting bringer folk nærmere enn en felles fiende."}, "1340363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Hver gang jeg tenker på deg føler jeg skjøt rett gjennom med en bolt av blått. Det er ikke noe problem for meg, men det er et problem jeg finner, leve et liv som jeg ikke kan forlate."}, "1340192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "I dag, folk du ikke lenger mark. I dag er du Marines. Du er en del av et brorskap. Fra nå helt til den dagen du dør, uansett hvor du er, er enhver Marine din bror. De fleste av dere vil gå til Vietnam. Noen av dere vil ikke komme tilbake. Men Marine Corps lever evig. Og det betyr at du leve evig."}, "1340220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Campingvogner ble plyndret i skogen nord for Rangoon etter en banditt. Så vi gikk på jakt etter steinene, men i seks måneder, vi har aldri funnet noen som handlet hos ham. Så, en dag jeg så et barn leker med en rubin på størrelse med en mandarin. The bandit hadde vært å kaste dem vekk."}, "1340442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Men hvis i effektiv årsaker er det mulig å gå videre til uendelig, vil det ikke være første effektiv årsak, vil verken det være et ultimat effekt, eller noen mellomliggende effektive årsaker, som alle er tydelig falsk. Derfor er det nødvendig å innrømme det første effektiv årsak, som alle gir Guds navn."}, "1340272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "I 1873 Sholes & Glidden Type Writer ble den første til å bli masseproduserte, og tastaturoppsett ble snart standard på alle skrivemaskiner. Andre tastaturoppsett har blitt opprettet siden, som Blickensderfer og Dvorak, og noen er påviselig mer effektiv, men den opprinnelige fortsetter å blomstre. Det er et talende demonstrasjon av makt treghet og belønning av å være først."}, "1340239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Haikerens guide til galaksen)", "text": "Det er en teori som sier at hvis noen noen gang oppdager nøyaktig hva universet er til og hvorfor det er her, vil det øyeblikkelig forsvinne og bli erstattet av noe enda mer bisarre og uforklarlige. Det er en annen teori som sier at dette allerede har skjedd."}, "1340040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Jeg ønsker ikke å gå inn der. Han er en farlig bastard. Tatt for mange diskotek kjeks i varmen av russiske disputas. Han har så mange av disse nøtter som han har de nøtter."}, "1340328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-timers arbeidsuke)", "text": "Alternativet til overstadig reise - mini pensjonsalder - innebærer flyttet til ett sted for én til seks måneder før du går hjem eller flytter til et annet sted. Heller enn å prøve å se verden, har vi som mål å oppleve det på en hastighet som gjør at det endrer oss."}, "1340052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Vi begynte å kjenne på dem en merkelig besettelse. Tross alt, de er følelsesmessig uerfarne, med bare noen få år til å samle opp erfaringer som du og jeg tar for gitt. Hvis vi gave dem med en fortid, skaper vi en pute eller en pute for sine følelser, og følgelig kan vi kontrollere dem bedre."}, "1340069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Kjør til soverommet, i kofferten til venstre finner du min favoritt øks. Ikke se så redd, er dette bare en forbigående fase - bare en av mine dårlige dager. Vil du se på TV? Eller få mellom ark? Eller tenke den stille motorvei? Vil du ha noe å spise? Vil du lære å fly? Vil du se meg prøve? Vil du ringe politiet? Synes du det er på tide jeg sluttet? Hvorfor kjører du borte ..."}, "1340021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hey Mr. Tambourine Man, spille en sang for meg, siden jeg ikke er trøtt og det er ikke noe sted jeg skal; Hey Mr. Tambourine Man, spille av en sang for meg, i jingle jangle morgen kommer jeg followin 'deg."}, "1340084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Og i dag, er Lady Liberty under angrep fra kabel-kanaler, internett blogger, og Hollywood celebritocracy, der ute som spyr ut fakta som så mange gresshopper synkende på America's avling av moden, ømme verdier. Og som enhver bonde eller bibelsk lærde vil fortelle deg, gresshopper er jævla vanskelig å bli kvitt."}, "1340406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Forbedre din IQ)", "text": "Webster definerer intelligens som evnen til å oppfatte sammenhengen i det som oppfattes som fakta (og situasjoner) for å riktig veilede handlinger mot ønskede mål. Med andre ord er den intelligente personen i stand til å identifisere et problem og finne sin optimale løsning. Derfor er etterretning effektivitet."}, "1340223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Må jeg virkelig ser ut som en fyr med en plan? Du vet hva jeg er? Jeg er en hund jage biler. Jeg ville ikke vite hva de skal gjøre med en hvis jeg fanget den. Du vet, jeg bare gjør ting. Jeg er ikke schemer. Jeg prøver å vise schemers hvor patetiske deres forsøk på å kontrollere ting virkelig er."}, "1340002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory", "text": "Men spekulasjoner om strukturen i universet også bevege seg i en helt annen retning. Utviklingen av ikke-Euklidsk geometri førte til anerkjennelse av det faktum, at vi kan så tvil om den infiniteness plass våre uten å komme i konflikt med lover tanke eller med erfaring."}, "1340343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Håret minner meg om en varm trygt sted der som barn jeg hjem og be for torden og regn til å stille passere meg."}, "1340307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Jeg kjenner en fyr som kjenner en fyr som kjenner en fyr. Nå vet jeg kjenner deg denne fyr. Dette er en fyr du kjenner."}, "1340226": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Han hadde brukt enorme mengder tid på de store bibliotekene i verden, og hadde kjøpt alle de sjeldneste og viktigste volumer på alkymi. I den ene han hadde lest det, mange år siden, hadde en berømt arabisk alchemist besøkte Europa. Det ble sagt at han hadde oppdaget de vises stein og Elixir of Life."}, "1340280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, 4. Kapittel: Fable of the Keys)", "text": "Disse konkurranser gitt rikelig anledning til å vise overlegenhet alternative tastatur arrangementer. Det Qwerty overlevde betydelige utfordringer tidlig i historien typewriting demonstrerer at det er minst blant de med rimelighet passer, selv om ikke the fittest som kan tenkes."}, "1340281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, 4. Kapittel: Fable of the Keys)", "text": "Bevisene i standarden historie Qwerty versus Dvorak er feil og ufullstendige. Først kravene for overlegenhet av Dvorak tastaturet er mistenkt. Den mest dramatiske påstandene er sporbare til Dvorak seg selv, og de best dokumenterte eksperimenter, samt nyere ergonomiske studier, tyder lite eller ingen fordel for Dvorak tastatur."}, "1340257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Forestill ord som hvis som et to-finger bevegelsen i stedet for to single-finger bevegelser. Dette vil definitivt øke responstiden og fremskynde din keyboarding."}, "1340062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Når du ser på tankene, trekker du bevissthet fra sinnet former, og det blir da det vi kaller watcher eller vitnet. Når bevisstheten befrir seg fra identifikasjon med fysiske og psykiske form, blir det det vi kan kalle ren eller opplyst bevissthet, eller tilstedeværelse."}, "1340103": {"author": "Lewis Black", "context": "Me of Little Faith", "text": "Hvis du trener foran et speil og se musklene vokser, har jeg nådd et punkt hvor det er nå spiser selv. Det er derfor jeg mener det bør være en psykiater ved hver helsesenteret, slik at når de ser du gjør dette, vil de som tar bort for en liten prat."}, "1340252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "En datamaskin trenger en manager til å forvalte sin virksomhet, akkurat som et selskap trenger en manager. Og det er hva DOS er. En manager. Det styrer operasjonene i datamaskinen."}, "1340330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-timers arbeidsuke)", "text": "La oss innse det: det finnes tonnevis av ting i hjemmet ditt, og livet som du ikke bruker, trenger, eller spesielt ønsker. Enten du innser det eller ikke, skaper dette rot ubesluttsomhet og distraksjoner, forbruker oppmerksomhet og gjør uhemmet glede en ekte ork."}, "1340289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som Candle in the Dark)", "text": "Lucid men helt falske minner kan lett bli indusert av et par tips og spørsmål. Minne kan være forurenset."}, "1340159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hvis du ikke får det du vil, lide deg, hvis du får det du ikke vil, du lider, selv når du får akkurat det du vil, du fremdeles lider fordi du ikke kan holde på det alltid. Ditt sinn er din situasjon."}, "1340117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas", "text": "Har det vært fem år? Seks? Det virker som et helt liv, den slags høydepunkt som aldri kommer igjen. San Francisco i midten av sekstitallet var en veldig spesiell tid og sted for å være en del av. Men ingen forklaring, ingen blanding av ord eller musikk eller minner kan ta på følelsen av å vite at du var der og levende i det hjørnet av tid og verden. Uansett hva det betydde."}, "1340320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "En viktig regel: Kontroller at spøk er siste mulige tanker, og ikke legge til andre ord i setningen etter spøk. Hvis du gjør det, vil publikum tro at take-off var bare et oppsett for en større latter kommer opp."}, "1340360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Jeg husker da vi pleide å sitte i regjeringen verftet i Trenchtown. Observerer hyklere som de ville blande seg med de gode menneskene vi møter. Gode venner vi hadde, gode venner vi mistet underveis. I dette lys fremtid kan du ikke glemmer fortiden, så tørk tårene, sier jeg."}, "1340279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, 4. Kapittel: Fable of the Keys)", "text": "Det Qwerty overlevde betydelige utfordringer tidlig i historien typewriting demonstrerer at det er minst blant de med rimelighet passer, selv om ikke the fittest som kan tenkes."}, "1340128": {"author": "Edward Said", "context": "Orientalism", "text": "Orienten var nesten en europeisk oppfinnelse, og hadde siden oldtiden et sted for romantikk, eksotiske vesener, uforglemmelige minner og landskap, merkelige opplevelser. Nå var det borte, i en forstand det hadde skjedd, dens tid var over."}, "1340309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Uvilkårlig Jeg kikket sjøsida - og utmerket ingenting bortsett fra ett grønt lys, minutt og langt borte, som kan ha vært slutten på en dokkingstasjon."}, "1340146": {"author": "Frank Darabont", "context": "The Shawshank Redemption", "text": "I 1966 rømte Andy Dufresne fra Shawshank fengsel. Alt de fant av ham var en gjørmete sett av fengsel klær, et såpestykke, og en gammel rock hammer, for faen nær slitt ned til nub. Jeg trodde at det ville ta seks hundre år til tunnel under muren med det. Gamle Andy gjorde det på mindre enn tjue."}, "1340145": {"author": "Jack Kerouac", "context": "On the Road", "text": "De eneste som for meg er de gale, de som er gal for å leve, gale til å snakke, gal for å bli frelst, ønsket over alt samtidig, de som aldri gjespe eller si en hverdagslig ting, men burn, burn , brenne like fabelaktig gule romerske lys eksploderende liker edderkopper over stjerner, og i midten, ser du den blå sentrum-lys pop, og alle går ahh ..."}, "1340384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mange begrenser seg til ledende kjedelig, kjedelig liv ved å akseptere dom andre at de er av lav intelligens. Dette er ikke slik. Bare fordi man ikke behandler sensorisk informasjon og spille det på samme måte som alle andre betyr ikke at det er en mangel på forståelse eller interesse."}, "1340409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Forbedre din IQ)", "text": "Det finnes to typer fiber i musklene, rød og hvit. Red muskelfibre gjør oss i stand til å opprettholde langsiktige, low stress aktivitet. White muskelfibre er spesialisert for rask, raske bevegelser."}, "1340041": {"author": "Guy Ritchie", "context": "Revolver", "text": "En ting jeg har lært de siste syv årene: i alle spill og con det er alltid en motstander, og det er alltid et offer. Trikset er å vite når du er den siste, slik at du kan bli den første."}, "1340260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "The world of typing har endret seg. I 1970 hadde hver business rom fullt av sekretærer hvis jobb det var å skrive brev som hadde vært håndskrevne. De var kopiere skrive inn i et mer lesbart format. På begynnelsen av 1980-tallet ble den personlige datamaskinen et felles kontor maskin."}, "1340229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Den mest verdifulle skattene vi har i livet er de bildene vi lagre i minnet banker av vår hjerne. Summen av disse lagret opplevelser er ansvarlig for vår følelse av personlig identitet og vår følelse av tilknytning til dem rundt oss."}, "1340039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Det viste seg at den søte-snakkende, tatovering-idrett pikey var en sigøyner bare-knoke boxing champion. Noe som gjør ham hardere enn en kiste spiker. Akkurat nå er at det siste på Tommy sinn. Hvis Gorgeous ikke våkner opp i de neste minuttene, vet Tommy han vil bli gravlagt sammen med ham."}, "1340131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition", "text": "Felles kunnskap har syklister alltid ridende inn i vinden, uansett retning, en oppfatning som ikke er så galt som det kan virke. På flat mark, et ritt så hurtig som er komfortabelt og fordi sykkelen er svært effektivt, hastighet er begrenset av luftmotstanden. Med en medvind, påskynde til vinden er i ens ansikt er ganske lett, og på det tidspunktet den blir en motvind."}, "1340208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Når jeg virkelig bekymre seg for noe, jeg ikke bare tøyse rundt. Jeg selv må gå på do når jeg bekymre seg om noe. Bare jeg ikke går. Jeg er også bekymret for å gå. Jeg er også bekymret for å avbryte min bekymringsfull å gå."}, "1340443": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem Dialogues)", "text": "Tenk på dette: Er fromme blir elsket av gudene fordi det er fromme, eller er det fromme fordi den er elsket av gudene?"}, "1340019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Vet du hva de kaller en Quarter-punds med ost i Frankrike? Royale med ost. Vet du hvorfor de kaller det en Royale med ost? På grunn av det metriske systemet."}, "1340138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Få smarte barn kan spare den oppmerksomheten som popularitet krever. Med mindre de også skje for å være pen, naturlig idrettsutøvere, eller søsken av populære barna, får de en tendens til å bli nerder. Og det er derfor smart folks liv er verst mellom, sier i alderen elleve og sytten år. Livet på den tiden handler langt mer rundt popularitet enn før eller etter."}, "1340448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Vi spilte brikker. Jeg pleide å ungen sin en gang iblant fordi hun ikke ville ta henne konger ut av bakerste rad. Men jeg hadde ikke ungen hennes mye om. Du ville aldri kid Jane for mye. Jeg tror jeg liker det best når du kan gutt i buksene av en jente når muligheten byr seg, men det er en morsom ting. Jentene jeg liker best er de jeg aldri føler meg mye som tuller. Noen ganger tror jeg de ønsker det hvis du kidded dem - faktisk vet jeg de ville - men det er vanskelig å komme i gang, når du har kjent dem ganske lenge og aldri kidded dem."}, "1340204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Haikerens guide til galaksen)", "text": "Enhver endelig antall delt på uendelig er så nær noe som gjør ingen sjanser, så den gjennomsnittlige befolkningen av alle planetene i universet kan sies å være null. Fra dette følger det at befolkningen i hele universet er også lik null, og at alle personene du kan møte fra tid til annen er bare produktene i en vanvittig fantasi."}, "1340173": {"author": "James Joyce", "context": "Dubliners", "text": "Ja, var avisene høyre: Snøen var generelt over hele Irland. Det var falt på alle deler av den mørke sentrale sletta, på treløse bakker, faller sakte på Bog of Allen og lenger vestover, sakte faller inn i den mørke mutinous Shannon bølger."}, "1340087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Hva? En svelge bærer en kokosnøtt? Det er ikke et spørsmål om hvor han grep den! Det er et enkelt spørsmål om vektforhold! En fem ounce fugl kunne ikke bære en ett pund kokos. Lytt til - for å opprettholde luft-trinns hastighet, en svale må slå vingene førtitre ganger hvert sekund, ikke sant?"}, "1340044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Du trenger ikke ta det videre, sir. Du har bevist for meg at alt dette ultraviolence og drap er galt, galt og forferdelig galt. Jeg har lært meg leksjon, sir. Jeg har sett nå hva jeg aldri har sett før. Jeg er kurert! Lovet Bog! Jeg er kurert!"}, "1340381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alle Ninja er menn av fred, og må alltid være slik eller miste mange av de særskilte fullmakter de har utviklet. Utover dette, the Ninja er også flink til fieldcraft, infiltrasjon og spionasje. På grunn av deres speideren ferdigheter og perifere kinesthetic følsomhet, Ninja vanligvis overraske motstanderen litt mer enn halvparten av tiden."}, "1340101": {"author": "The Beatles", "context": "Across the Universe", "text": "Bilder av ødelagte lys som danser foran meg som en million øyne - de ringe meg på, og på tvers av universet. Tanker Meander som en urolig vind inne i en postkasse - de ristes blindt når de gjør sin vei over universet."}, "1340392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay gjort opp for mangel på glamour i oppgaven sin ved å ha en romanse med en lokal møllerens datter, som han startet med å slippe luft ut av henne Sykkeldekk. Han fikk seg en forfremmet til løytnant på styrken hans commonsense forslag om at hæren kan spare mye last plass ved deboning biff før du sender den utenlands."}, "1340093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "En grunnleggende del av superhelten mytologi er, det er superhelten, og det er alter ego. Batman er egentlig Bruce Wayne, Spider-Man er faktisk Peter Parker. Når han våkner om morgenen, han Peter Parker. Han har å sette på en drakt til å bli Spider-Man. Og det er i det karakteristisk at Superman står alene. Supermann ble ikke Supermann, Supermann ble født Superman."}, "1340297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Bra spill holde seg innenfor, men i ytterkanten av spillerens regimet kompetanse. Det vil si, de føler doable men utfordrende. Dette gjør dem behagelig frustrerende."}, "1340258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Den ultimate måten å komponere er å kunne tastatur så fort du kan tenke deg. Dette er ikke lett å gjøre, men målet bør være minst å utvikle evnen til å tenke på ordet og har den riktige fingre trykker de aktuelle tastene uten å avbryte den tenkende prosessen slik at tankene kan flyte på skjermen."}, "1340207": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Tis men ditt navn som er min fiende. Du er deg selv, men ikke en Montague. Hva Montague? Det er heller ikke hånden eller foten eller armen, eller ansikt, eller noen annen del tilhører en mann. O, bli noe annet navn! What's in a name? Det som vi kaller en rose av andre ord ville lukte like søt."}, "1340446": {"author": "Erasure", "context": "Blue Savanna", "text": "Det er en blå savannen sang: et sted krysse ørkenen, en gang i de tidlige timer, i en urolig verden, på det åpne motorveier. Mitt hjem er der hjertet er, søte til å overgi seg, å du bare - jeg sender min kjærlighet til deg."}, "1340090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Alle sa jeg var tåpelig å bygge et slott på en myr, men jeg bygde det samme, bare for å vise dem. Det sank i sumpen. Så jeg bygde en ny en. Som sank ned i sumpen. Så jeg bygde et tredje. Det brant ned, falt over, og sank ned i sumpen. Men den fjerde stayed up!"}, "1340184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "I løpet av det siste tiåret har vi sett en sterk økonomisk vekst, men anemic jobb vekst; store sprangene i produktiviteten, men flat-lining lønn; heftig bedriftens fortjeneste, men en mindre andel av dette overskuddet går til arbeiderne."}, "1340402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Er det søtere å eksistere bare i tankene eller å eksistere både i sinn og i virkeligheten? Flipping ut og jammer på gitar er mye søtere når noen faktisk gjør det. Så når vi forestille oss den søteste som noen gang er vi bli gravid av å være som finnes både i sinn og i virkeligheten."}, "1340447": {"author": "Erasure", "context": "Star (Stjerne)", "text": "Vi går venter på stjernene for å komme dusjer ned. Fra Moskva til Mars, universet falt ned. Du fikk se virkelig hardt det er en flammende stjerne gjemt der ute et sted. Ikke satellitten av kjærlighet, men en laser skyting ut sin skinnende tungen der."}, "1340233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (The Limits of Power: The End of American Eksepsjonalisme)", "text": "I 1972 nådde innenlandsk oljeutvinning og deretter begynte sin ubønnhørlige, irreversibel nedgang. Året før hadde det privilegium å sette prisen på råolje passerte i hendene på en ny produsent gruppe, Organisasjonen av oljeeksporterende land."}, "1340163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Hei, og velkommen til fremtiden. San Dimas, California, 2688. Og jeg sier deg, alt er flott. Luften er ren. Vannet er rent. Selv smusset er rent. Bowling gjennomsnitt er oppover. Mini-golf score er nedover. Og vi har flere vannsklier enn noen annen planet vi kommuniserer med."}, "1340099": {"author": "Albert Camus", "context": "The Stranger", "text": "Som om det blindt raseri hadde vasket meg ren, kvitt meg håp, for første gang, i den kvelden i live med skilt og stjerner, åpnet jeg meg til den milde likegyldigheten av verden."}, "1340225": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Det er muligheten for å ha en drøm som gjør livet interessant, tenkte han, mens han så igjen på plasseringen av sol, og skyndte hans tempo."}, "1340338": {"author": "Bennett Miller", "context": "Capote", "text": "Helt siden jeg var barn, har folk trodde de hadde meg pegged, på grunn av måten jeg er, slik jeg snakke. Og de er alltid galt."}, "1340038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Vet du hvorfor de kaller ham Franky Four Fingers Doug? Fordi han gjør dumme spill med farlige mennesker, og når han ikke betaler opp, gir de ham hogge, Doug. Og jeg snakker ikke om forhuden hans heller."}, "4090003": {"author": "Henrik Ibsen", "context": "En folkefiende", "text": "Saken er den, ser I, at den sterkeste mann i verden, det er han som står mest alene."}, "1340010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi (Coming of Age i Mississippi)", "text": "Wilkinson County var en mottaker av en av de nye separat men like» skoler bygget hele Sør som et resultat av 1954 Høyesteretts avgjørelse. Det hadde vært under bygging på en femti-to mål store tomten i Woodville i nesten ett år, da jeg ble uteksaminert i 1959."}, "1340170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Den dagen, uten noen spesiell grunn, bestemte jeg meg for å gå litt run. Så jeg løp til enden av veien. Og da jeg kom dit, trodde jeg kanskje jeg skulle kjøre til enden av byen. Og da jeg kom dit, trodde jeg kanskje jeg ville bare løpe tvers Greenbow County. Og jeg tenkte, siden jeg kjører så langt, kanskje jeg ville bare løpe over store delstaten Alabama."}, "1340190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Du har en klasse av unge sterke menn og kvinner, og de ønsker å gi sitt liv til noe. Reklame har disse menneskene jage biler og klær de ikke trenger. Generasjoner har arbeidet i jobber de hater, bare så de kan kjøpe hva de egentlig ikke trenger."}, "1340078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nå har jeg lyst til å tenke og slutte å være en smart aleck. En mann holdning går noen måter - hvordan livet vil bli. Er det noe du enig med? Så siden du er enig, du må være noen som ikke bryr seg om det gode liv."}, "1340276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, 4. Kapittel: Fable of the Keys)", "text": "Skrive konkurranser forutsatt en annen test på Qwerty-tastaturet. Disse konkurransene er noe underplayed i konvensjonell historie. De involverte mange ulike maskiner, med ulike produsenter utgir seg for å holde hastigheten posten."}, "1340198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Den eneste meldingen jeg fikk var fra selskapet som holder mitt studielån, Sallie Mae. Sallie Mae høres ut som en naiv og barfot hillbilly jente men faktum er at de er en hensynsløs og aggressiv sammensurium av bøller som ligger i en høy murbygning sted i Kansas. Jeg ser det å være den høyeste bygningen i den tilstand og jeg har besluttet de leier sine ansatte rett ut av fengsel."}, "1340109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Do lukter du det? Napalm, son. Intet annet sted i verden lukter sånn. Jeg elsker lukten av napalm in the morning. Du vet, en gang vi hadde en ås bombet, i tolv timer. Luktet seier. Someday denne krigen's gonna end."}, "1340429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Den smeltet mozzarella laget, som vi skal utpeke MML, er åpenbar kilde til traume på taket av munnen og fra synspunkt av medisinsk fysikk er helt klart nøkkelen agent i etiologien av pizza brenne."}, "1340086": {"author": "Martin Scorsese", "context": "Casino", "text": "I casinoet, er hovedregelen å holde dem spille og å holde dem kommer tilbake. Jo lengre de spiller, jo mer de mister, og til slutt, vi får det hele. Kjøre et casino er som å rane en bank uten politifolk rundt."}, "1340016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ezekiel tjuefem, sytten: Banen til rettferdige mannen er plaget på alle sider av misgjerninger av egoistiske og tyranni onde menn. Salig er den som i navnet til veldedighet og gode vilje, hyrdene den svake gjennom dalen i mørket, for han er virkelig sin brors vokter og finder of lost barn."}, "1340339": {"author": "Bennett Miller", "context": "Capote", "text": "Jeg vet hva forverre betyr. Det er ikke et ord eller en setning eller et konsept som kan belyse for meg."}, "1340347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Er dette den virkelige livet? Is this just fantasy? Fanget i et skred, ikke flykte fra virkeligheten. Åpne øynene dine, se opp til himmelen og se."}, "1340273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Andre tastaturoppsett har blitt opprettet siden, og noen er påviselig mer effektiv, men den opprinnelige fortsetter å blomstre. Det er et talende demonstrasjon av makt treghet og belønning av å være først."}, "4090000": {"author": "Jokke og Valentinerne", "context": "Narkoman", "text": "Nok en spiker, nok en dag. Du går og tenker på å kutte dine pulsårer. Det er jo enklere enn å slutte. Husker du den gang du lo og fnøys av det dem sa? Glemt åssen man ler nå, din jævla narkoman?"}, "1340344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hun har et smil som synes det for meg, minner meg om barndomsminner, hvor alt var så fersk som den lyse blå himmelen. Nå og da når jeg ser ansiktet hun tar meg bort til den spesielle plass og hvis jeg stirrer lenge jeg sannsynligvis bryte ned og gråte."}, "1340271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes delt opp de mest vanlige kombinasjoner av bokstaver i det engelske språk slik at deres typen barene var lenger fra hverandre og mindre sannsynlighet for å jamme. Som igjen dikterte utformingen av tastaturet - kjent som QWERTY, for de fem første bokstavene i det øverste raden."}, "1340085": {"author": "Brian De Palma", "context": "Scarface", "text": "I mai 1980 åpnet Fidel Castro havna på Mariel, Cuba med den åpenbare hensikt å la noen av hans folk delta i deres slektninger i USA. Innen tre døgn, 3.000 amerikanske båter var på vei mot Cuba. Det ble snart klart at Castro var tvinge båteiere å bære tilbake med dem, ikke bare deres slektninger, men bunnfall av sine fengsler."}, "1340072": {"author": "Pink Floyd", "context": "Time (Tid)", "text": "Ticking away the moments som utgjør en kjedelig dag, fritter deg og avfall timene i en off-hand måte. Sparke rundt på et stykke jord i din hjemby, venter på noen eller noe å vise deg veien."}, "1340218": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Jeg sa at jeg ville se deg fordi jeg hadde hørt at du var en alvorlig mann. En mann å bli behandlet med respekt, men jeg må si nei til deg og jeg vil gi dere mine grunner. Det er sant, jeg har mange venner i politikken. Men de ville ikke være så vennlig hvis de visste at min virksomhet var narkotika i stedet for spilling som de anser som en ufarlig vice, men narkotika, det er en skitten business."}, "1340359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Du har en måte å holde meg på din side. Du gir meg grunn til å love at jeg ikke kan skjule. For deg jeg vet jeg selv prøver å snu. Fordi du er min, går jeg linjen."}, "1340331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-timers arbeidsuke)", "text": "Det var vanskelig å kaste ting jeg engang trodde var verdifulle nok til å bruke penger på og like vanskelig å skille meg fra slitte og fillete klær jeg hadde for sentimentale grunner. De første ti minuttene av sortering gjennom klær var som å velge hvilke barn av meg skal leve eller dø. Når jeg hadde gått gjennom de første vanskelige beslutninger, men hadde momentum blitt bygget, og det var en vind."}, "1340341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Hvis jeg lar her i morgen, ville du fremdeles husker meg? For jeg må reise nå, fordi det er så mange steder jeg har å se."}, "1340389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Gjennom intensiv trening og psykologisk manipulering, en elite team av fanatiske tilhengere kan trenes til å ofre selv sitt eget liv for å oppnå et gitt oppdrag."}, "1340305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Jeg håper at hvem du er, escape du dette stedet. Jeg håper at verden snur og at ting blir bedre. Men det jeg håper mest av alt er at du forstår hva jeg mener når jeg forteller deg at selv om jeg ikke kjenner deg, og selv om jeg aldri kan møte deg, ler med deg, gråter med deg, eller kysse deg, jeg elsker du."}, "1340023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Du kan kvele et dusin esler på det! Og du er pruting over hundre pound? Hva gjør du når du ikke kjøpe stereoanlegg, Nick? Finance revolusjoner? You've got Liberia underskudd i skyrocket din!"}, "1340148": {"author": "Camilla Morton", "context": "How to Walk in High Heels", "text": "Supermarked sideskip er det perfekte stedet å praktisere dine gli. Ikke bare vil du komme til lager opp opp på alle dagligvarer og wow lokalbefolkningen men du kan få opp til tjuefire aisles 'verd av rullebanen jevn overflate å øve på, samtidig som det er støttet av en tralle, den ultimate stabilizer for nybegynnere Stiletto bæreren."}, "1340221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Let me get this straight. Du tror at din klient, en av de rikeste, er de mektigste menn i verden, i hemmelighet en Vigilante som bruker sin nettene slo kriminelle til en masse med sine bare hender? Og planen er å presse denne personen?"}, "1340310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Da vi trakk ut i vinternatten og ekte snø, vår snø, begynte å strekke ut ved siden av oss og glimt mot vinduene, og slå av lysene av små Wisconsin stasjoner flyttet av en skarp vill seler kom plutselig ut i luften. Vi trakk dype åndedrag av det som vi gikk tilbake fra middag gjennom kalde vestibules, usigelig klar over vår identitet med dette landet for en merkelig time, før vi smeltet indistinguishably inn i det igjen."}, "1340028": {"author": "U2", "context": "One Tree Hill", "text": "Vi snu seg bort for å møte den kalde, varig chill, som dagen ber natten om nåde kjærlighet. Solen er så lys det etterlater ingen skygger, bare arr, hugget i stein på forsiden av jorden. Månen er oppe og over One Tree Hill vi ser solen gå ned i øynene dine."}, "1340180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg hadde inntrykk av å være forlatt av alle når hele byen reiste seg og dro til sommeren. Enten jeg gikk til Nevsky Avenue, til parken, eller vandret langs voll, jeg aldri kom over personer jeg var vant til å møte på enkelte steder til bestemte tider hele året. De gjorde selvsagt ikke kjenner meg, men jeg kjente dem bra."}, "1340264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Din ringfinger er den vanskeligste av alle fingrene til å styre. Du vil merke at når du flytter ringfinger de andre fingrene vil bevege seg uvilkårlig også. Dette er noe som vil bli et mindre problem når du perfeksjonere keyboarding ferdigheter."}, "1340322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Being Logiske: A Guide to Good Thinking)", "text": "Vi vet alle mennesker som er veldig sterkt, men som ikke alltid skinne når det kommer til å være logisk. De har evnen til å tenke logisk, men at evnen ikke fast selv åpenbart."}, "1340388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "En fanatiker kan være for eksempel en person med et personlig motiv for hevn så overveldende at det sikrer fullstendig hengivenhet til årsaken. Eller, gjennom intensiv trening og psykologisk manipulering, en elite team av fanatiske tilhengere kan trenes til å ofre selv sitt eget liv for å oppnå et gitt oppdrag."}, "1340135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Jeg avviste disse svarene i stedet, jeg valgte noe annet. Jeg valgte det umulige. Jeg valgte Rapture, en by der kunstneren ikke ville frykte sensurere. Hvor forskeren ikke ville være bundet av smålig moral. Hvor stor ville ikke være begrenset av de små! Og med svette på pannen din, kan Rapture bli din by også."}, "1340202": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Hvem er Keyser Soze? Han skal være tyrkiske. Noen sier at faren var tysk. Ingen trodde han var ekte. Ingen har sett ham eller vet enhver som noensinne har jobbet direkte for ham, men å høre Kobayashi fortelle den, kunne noen har jobbet for Soze. Du visste aldri. Det var hans makt. The greatest trick the Devil ever trakk var overbevisende verden han ikke eksisterer."}, "1340432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Her er oregano og andre spor materialer sitter på overflaten kan være av noen betydning hvis de endres overflaten utstråling i nevneverdig måte."}, "1340238": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Alt dette året dyrene jobbet som slaver. Men de var lykkelige i sitt arbeid, de grudged ingen anstrengelse eller offer, vel vitende om at alt de gjorde var til fordel for seg selv og de av sitt slag som ville komme etter dem, og ikke for en pakke inaktiv, thieving mennesker ."}, "1340015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Få det rett buster - Jeg er ikke her for å si takk, jeg er her for å fortelle deg hva du skal gjøre og om selvoppholdelsesdrift er et instinkt dere eier du heller gjøre det og gjør det raskt! Jeg er her for å hjelpe - om min hjelp er ikke verdsatt så masse lykke til, mine herrer."}, "1340030": {"author": "U2", "context": "One Tree Hill", "text": "Vi snu seg bort for å møte den kalde, varig chill, som dagen ber natten om nåde kjærlighet. Solen er så lys det etterlater ingen skygger, bare arr, hugget i stein på forsiden av jorden. Månen er oppe og over One Tree Hill vi ser solen gå ned i øynene dine."}, "1340426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Først laget av deigen bakes inn i brød, en lav-vann-innhold materiale med et stort antall nonconnecting lite luft mellomrom. Second, tomat pasta dehydrates, og tredje gjennomgår mozzarella en kompleks serie av overganger som involverer protein denaturering og lipid omorganisering fra vanlig flytende krystall til mer disordered stater."}, "1340211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Men, kunne be hvordan det som jeg snakket så mange år siden, og på omkring fem tusen ligaer avstand, i et annet regime, brukes på noen av Yahoos, som nå er sagt å styre flokken, særlig i en tid da jeg lite tenkte, eller fryktet, at ulykken å leve under dem?"}, "1340352": {"author": "Jack Kerouac", "context": "On the Road", "text": "Med den kommende of Dean Moriarty begynte den delen av livet mitt du kunne kalle mitt liv på veien. Før det jeg ofte har drømt om å gå vest for å se landet, alltid vagt planlegging og aldri tar av."}, "1340161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Livet er ikke lider, det er bare det at du vil lide det, i stedet nyte det, før du gir slipp på sinnets vedlegg og bare gå for skyssen fritt, uansett hva som skjer."}, "1340373": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Han var røff rundt kantene. Han hadde vært på skolen, men aldri ferdig. Han hadde vært i fengsel, men aldri fengsel. Og det var hans første fridag i evighet, mann. Festivalen virket som en ganske god plan: cruise noen damer og få en solbrun. Og hans venn ga ham fire, men sa bare ta en. Men da han gikk lei og han endte opp med å ta alle fire, så nå er min mann er ikke så kjedelig allikevel. Den ambulansepersonell fant ham, var han rister på siden av scenen."}, "1340250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ergonomi er et begrep som kombinerer det greske ordet ergon som betyr arbeid og det engelske ordet økonomi. Enkelt sagt er det studiet og styring av forholdet mellom arbeidstaker og miljø."}, "1340245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Når du skriver på en skrivemaskin, dine innspill vises direkte på papiret. Når du skriver på en datamaskin, vises inngang på en skjerm og er overført til papir etter riktig kommando er gitt."}, "1340182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg hadde gått i timevis, og som vanlig, hadde jeg mistet oversikten over hvor jeg var, da jeg plutselig innså jeg nådde bygrensen. Jeg følte meg glad og, uten å nøle, passerte utenfor barriere og fant meg selv vandre mellom dyrket mark og eng."}, "1340047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Men plutselig, viddied jeg tenkte var for gloopy dem, og at oomny de bruker like, inspirasjon og hva Bog sender. Nå var det deilig musikk som kom inn hjelp meg. Det var et vindu åpnes med stereo på, og jeg viddied høyre straks hva de skal gjøre."}, "1340210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Mange mennesker, spesielt dette en psykoanalytiker fyren de har her, spør meg om jeg skal bruke meg selv når jeg går tilbake til skolen neste september. Det er et dumt spørsmål, etter min mening. Jeg mener, hvordan vet du hva du skal gjøre før du gjør det? Svaret er, trenger du ikke. Jeg tror jeg, men hvordan vet jeg? Jeg sverger det er så dumt spørsmål."}, "1340186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "Indonesia er et land med øyer - mer enn syttentusen i alt spredt langs ekvator mellom indiske og Stillehavet."}, "1340397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Den Metrosexual Guide to Style: A Handbook for Modern Man)", "text": "Hvis noen kan reglene om etikette virker utdaterte, innestengte og unødvendig, men faktum er at de fungerer som en slags sosial weed-whacker eliminere uønsket vekster fra dukker opp i verdens finere hager."}, "1340436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Essays og dikt av Ralph Waldo Emerson)", "text": "Vi kan klatre inn i den tynne og kalde verden av ren geometri og livløse vitenskap, eller synke inn at av sensasjon. Mellom disse ytterpunktene er ekvator til liv, tanke eller ånd, eller poesi - et smalt belte."}, "1340407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Forbedre din IQ)", "text": "Den intelligente personen er i stand til å identifisere et problem og finne sin optimale løsning. Derfor er etterretning effektivitet."}, "1340124": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Du må lure på: hvordan maskinene vet hva Tasty Hvete smakte like? Kanskje de har det galt. Kanskje det jeg tror Tasty Hvete smakte som faktisk smakte som havregryn eller tunfisk. Det gjør at du lurer på om mange ting. Du tar kylling, for eksempel: Kanskje de ikke kunne finne ut hva de skal gjøre kylling smaker som, noe som er grunnen kylling smaker alt."}, "1340212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, slit og problemer; ild brenne, og kjelen boble. Filet av en Fenny slange, i gryten koke og bake, Eye of newt and toe of frog, ull av flaggermus og tunge til hunden, huggorm er gaffel og blind-worm's sting, Lizard's leg og Owlet vingen, for en sjarm med kraftige problemer, som et helvete-buljong koke og boble."}, "1340355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mange elver til Cross)", "text": "Mange elver å krysse, men jeg kan ikke synes å finne min måte over. Vandrende, jeg mistet da jeg reise langs de hvite klippene ved Dover. Mange elver å krysse og det er bare min vilje som holder meg i live. Jeg har vært slikket, vasket opp i årevis, og jeg bare overlever på grunn av stolthet min."}, "1340144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones og det siste korstog)", "text": "Han har en to dagers forsprang på deg, som er mer enn han trenger. Brody har fått venner i hver by og landsby herfra til Sudan, taler han et dusin språk, vet alle lokal skikk, vil han blander seg inn, forsvinner, vil du aldri se ham igjen. Med noe hell, han fikk gral allerede."}, "1340089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Alle sa jeg var tåpelig å bygge et slott på en myr, men jeg bygde det samme, bare for å vise dem. Det sank i sumpen. Så jeg bygde en ny en. Som sank ned i sumpen. Så jeg bygde et tredje. Det brant ned, falt over, og sank ned i sumpen. Men den fjerde oppholdt seg. Og det er hva du skal bli, Lad, den sterkeste festningen i hele England."}, "1340240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Haikerens guide til galaksen)", "text": "Det er en teori som sier at hvis noen noen gang oppdager nøyaktig hva universet er til og hvorfor det er her, vil det øyeblikkelig forsvinne og bli erstattet av noe enda mer bisarre og uforklarlige."}, "1340193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior og Mythic Hero)", "text": "På den tid da Storbritannia står overfor en dukkert i kaos og mørke, en helt dukket som ikke bare lyktes i å få de stridende stammene til å arbeide sammen mot en felles fiende, men ledet dem i en rekke knusende seiere som etablerte ham som en skikkelse av stor kraft og betydning - en figur moden for å utvikle seg til myten-Laden konge senere kontoer."}, "1340293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Er Computer Games endrer våre liv?)", "text": "En respondent sa: «For kvinner - mange av spillene er crap - de er i ferd med hærer og skyting. Nitti prosent av spill er ikke det jeg anser for provoserende for et bredt publikum. Dette synes å være en felles interesse."}, "1340195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Den Uutholdelige Lightness of Being)", "text": "Sjanse og sjanse alene har en beskjed til oss. Alt som skjer av nødvendighet, alt som forventet, gjentatt dag ut og dag inn, er stum."}, "1340361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Jeg hadde en jobb, jeg hadde en jente. Jeg hadde noe å gå, mister, i denne verden. Jeg fikk permitterte nede på trelast verftet, vår kjærlighet gikk dårlig, tider fikk hard. Nå jobber jeg nede på carwash, hvor alle det noen gang gjør er regn. Tror ikke du føler at du er en rytter på en downbound toget."}, "1340059": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Gjennom min akademiske karriere, ville jeg gitt noen ganske gode samtaler. Men å være den beste taleren i datavitenskap avdeling er som å være kjent som den høyeste av de syv dvergene."}, "1340400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog", "text": "Når Betty og Billy sovnet, gikk han ned på kjøkkenet for å se om det var noe rundt å spise. Han klarte å åpne skapet døren med nesen og fant 25-kilos sekk med lav fart hundekjeks veterinæren hadde foreskrevet for ham som hadde gjort ham mer fart. Selv om han visste at de gjorde ham mer fart, kunne han ikke motstå. Han spiste hele posen."}, "1340065": {"author": "Pink Floyd", "context": "Echoes", "text": "Overhead the albatross henger ubevegelig på lufta og dypt under duvende bølger, i labyrinter av korall huler - ekkoet av en fjern tidevannet kommer willowing over sanden, og alt er grønt og ubåt."}, "1340394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "I stedet for å ansette arbeidstakere under toppnivået hog drepe i vinter og deretter legge dem ut når arbeidet bremset ned, hadde Jay innførte et system for å betale arbeiderne en jevn lønn året rundt. En 1937 Fortune magazine artikkel om dette og andre progressive Arbeiderpartiets politikk på Hormel kan godt støt dem kjent bare med selskapets Labor Relations på 1980-tallet."}, "1340230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Språk er en av nøklene til å være menneske. Det gir oss mulighet til å kommunisere med andre mennesker og å etterlate en arv av våre tanker og handlinger for fremtidige generasjoner. Den dominerende tinninglappen bidrar til å behandle lyder og skrevet ord i meningsfull informasjon."}, "1340385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mange begrenser seg til ledende kjedelig, kjedelig liv ved å akseptere dom andre at de er av lav intelligens. Dette er ikke slik."}, "1340095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Leaving Microsoft for å forandre verden)", "text": "Hele mitt liv hadde vært på en forutsigbar banen dominert av et par universitetsgrader og tretten år med hvit krage sysselsetting. Min identitet ble definert av min karriere. Jeg har nå planlagt en radikal omlegging, et stort sprang ut i det ukjente: fra konsernledelsen til arbeidsledig fyr sette opp bibliotekene i Himalaya."}, "1340321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Being Logiske: A Guide to Good Thinking)", "text": "Vi vet alle mennesker som er veldig sterkt, men som ikke alltid skinne når det kommer til å være logisk. De har evnen til å tenke logisk - det vil si klart og effektivt - men at evnen ikke fast manifesteres."}, "1340073": {"author": "Pink Floyd", "context": "Time (Tid)", "text": "Ticking away the moments som utgjør en kjedelig dag, fritter deg og avfall timene i en off-hand måte. Sparke rundt på et stykke jord i din hjemby, venter på noen eller noe å vise deg veien. Lei av å ligge i sola, bor hjemme å se på regnet. Du er ung og livet er langt, og det er tid til å drepe i dag. Og så, en dag du har ti år har bak deg, ingen fortalt deg når du skal kjøre, har savnet deg start pistolen."}, "1340413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hvordan komme noen mann å gjøre alt du vil!)", "text": "Oddsen er at du vil generelt møte den verste av dem. Årsaken er at menn som har noe å gå for dem i deres liv, mennene som lidenskapelig leve med en hensikt, er vanligvis for opptatt å leve sine drømmer å henge ut dorging etter damer."}, "1340299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities", "text": "Enda en vakker dag, i et anfall av eufori, etter at han hadde plukket opp telefonen og tatt en ordre på obligasjoner som hadde brakt ham en femtitusen dollar provisjon, akkurat som det var dette veldig frasen boblet opp i hjernen hans. På Wall Street han og noen andre hadde blitt nettopp det - Masters of the Universe."}, "1340434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Konveksjon spiller også en mindre rolle på grunn av den relative thinness av luften laget og tilstedeværelsen av den øvre papp varmeskjoldet. Den isolasjonsevnen av papp spille en viktig rolle, fordi de tjener for å minimere temperaturgradienten over luftrommet."}, "1340374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Generelt, mange av disse målene er lettere merker hvis du er iført korrekt uniform. Du bør alltid ha en dress eller kjole moteriktig antrekk hengende i skapet for riktig heists. Specialized uniformer, som nonne og prest drakt, kan være mest nyttig. Sjekk ut din lokale uniform butikken for et bredt utvalg av klær som får deg i, og spesielt ut, av alle slags butikker."}, "1340045": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Utmerket. Han er foretaksomme, aggressive, utadvendte, unge, fet, ond. Han vil gjøre. Han er perfekt. Jeg vil hans poster sendt til meg. Dette ondskapsfulle små Hoodlum vil bli forvandlet ut av alle anerkjennelse."}, "1340152": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Varmere vann øker fuktighetsinnhold i stormer, og varmere luft holder mer fuktighet. Når storm forholdene utløse et regn, mer av det faller i form av store engangsavgift nedbørsmengder og snø."}, "1340122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Hvis det er én ting historien om evolusjonen har lært oss det er at livet ikke blir inneholdt. Livet bryter gratis, utvides til nye områder, og krasjer gjennom barrierer, pinlig, kanskje til og med farlig."}, "1340217": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Og hvis tilfeldigvis en ærlig mann som deg bør gjøre uvenner da de skulle bli mine fiender. Og så ville de frykter deg."}, "1340401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog", "text": "Han klarte å åpne skapet døren med nesen og fant 25-kilos sekk med lav fart hundekjeks veterinæren hadde foreskrevet for ham som hadde gjort ham mer fart. Selv om han visste at de gjorde ham mer fart, kunne han ikke motstå. Han spiste hele posen."}, "1340051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Jeg har sett ting du folk ville ikke tro. Attack skip i brann utenfor skulderen i Orion. I watched C-beams glitter in the dark nær Tannhauser gate. Alle disse øyeblikkene vil gå tapt med tiden, som tårer i regnvær."}, "1340275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, 4. Kapittel: Fable of the Keys)", "text": "Skrive konkurranser forutsatt en annen test på Qwerty-tastaturet. Disse konkurransene er noe underplayed i konvensjonell historie. Faktisk var å skrive konkurranser og demonstrasjoner av hastigheten ganske vanlig i denne perioden. De involverte mange ulike maskiner, med ulike produsenter utgir seg for å holde hastigheten posten."}, "1340037": {"author": "Guy Ritchie", "context": "Snatch", "text": "That's Tommy. Han forteller folk han var oppkalt etter en pistol, men jeg vet han var virkelig oppkalt etter en berømt 19. århundre ballettdanser."}, "1340057": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "De Påfugler er ikke danser så det ikke blir regn. De Påfugler er ikke danser så det ikke blir regn? Har du vært røyke Ganja?"}, "1340439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Således Spoke Zarathustra: A Book for Ingen og alle)", "text": "Tiden er kommet for mennesket å sette seg et mål. Tiden er kommet for mennesket å plante frø av hans høyeste håp. Hans jord er fortsatt rik nok. Men en dag denne jord vil være fattig og tamme, og ingen høye treet vil kunne vokse i den. Akk, den tiden kommer når mennesket ikke lenger vil skyte pilen av hans lengsel utover mann, og strengen med buen sin vilje har glemt hvordan whir."}, "1340318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Nybegynnere skriver bare tjue stykker. Den profesjonelle skriver tre ganger hva som er nødvendig, omskrivninger, forkaster, omskriver litt mer, så til slutt slår seg på de tjue som fungerer best for den spesifikke målgruppen."}, "1340354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Jeg dro til skogs fordi jeg ønsket å leve bevisst, for å fronte bare de grunnleggende fakta om livet, og se om jeg kunne ikke vite hva det måtte lære, og ikke, da jeg kom til å dø, oppdage at jeg ikke hadde levd."}, "1340055": {"author": "Jason Reitman", "context": "Juno", "text": "Jeg vet at du ikke var lei den dagen, fordi det var en masse ting på TV, og så The Blair Witch Project kom på Starz og du var som «Jeg har ikke sett denne siden den kom ut, og hvis så vi skal se det og deretter, men nei, bør vi bare få ut i stedet!"}, "1340074": {"author": "Morrissey", "context": "Every Day Is Like Sunday", "text": "Trudging sakte over våt sand, tilbake til benken der klærne ble stjålet. Dette er kystbyen at de glemte å legge ned. Armageddon - kommer Armageddon, komme."}, "1340083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Jeg sier det som det er. Bli vant til det, eller sette denne boken ned. Siden denne boken er for America's Heroes. Og hvem er Heroes? Folk som har kjøpt denne boken. Folk som låne denne boken er ikke Heroes. De er ikke bedre enn velferd dronninger mooching av systemet som kort-bærer lånekort-bærere. For posten, kan vi ikke tilby denne boken til bibliotekene. No free rides."}, "1340115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Et stort omvendt pyramide stål er perfekt balansert på punkt sin. Enhver bevegelse av pyramiden vil føre til at det å velte. Under pyramiden er hundre dollar regning. Hvordan fjerner du gjøre regning uten å forstyrre pyramide? Den eneste måten du kan få svar på er om det kommer til deg plutselig i blinking av øye."}, "1340365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Ord for Your Songs)", "text": "Mest populære sangtekster har to deler - et vers og en bro, der brua gir en kontrast til det verset, men er ikke stedet hvor sangen er oppsummert."}, "1340120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "The Terminator ville ikke stoppe, det ville aldri forlate ham. Det ville aldri skade ham eller rope på ham eller bli full og slo ham eller si det var for opptatt til å tilbringe tid med ham. Og det ville dø for å beskytte ham. Av alle som vil være fedre som kom opp gjennom årene, denne ting, denne maskinen, var det eneste som målte opp."}, "1340214": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Vi har kjent hverandre i mange år, men dette er første gang du har kommet til meg for råd eller hjelp. Jeg kan ikke huske sist gang du invitert meg til huset ditt for en kopp kaffe, selv om min kone er Godmother til din eneste barn."}, "1340319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Husk at humor er skrevet baklengs. Det betyr at du først finne klisjé du vil arbeide på, og deretter bygge en historie rundt det."}, "1340371": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Det var en scene og et PA opp i det vestlige Massachusetts og ungene kom fra miles rundt for å få søl opp på musikken. Og hun kjørte ned fra Bowdoin med carload av venninner, for å møte noen gutter og kanskje spise litt sopp. Og de gjorde, og hun ble syk, og nå har hun låste og altfor skjelven."}, "1340160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hvis du ikke får det du vil, lide deg, hvis du får det du ikke vil, du lider, selv når du får akkurat det du vil, du fremdeles lider fordi du ikke kan holde på det alltid. Ditt sinn er din situasjon. Det vil være fri for endring, uten smerte, uten forpliktelser liv og død. Men endringen er en lov, og no amount of late vil endre virkeligheten."}, "1340391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives", "text": "Jeg oppriktig tror at hvis kvinner studie mannlige undervisning på begrepene påstand, mot, skjebne, formål, ære, drømmer, forsøke, utholdenhet, mål orientering osv., ville de ha en mer oppfylle liv, hakke bedre menn med hvem som skal intime , og har bedre relasjoner med dem."}, "1340244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Enten du bruker en PC, laptop eller skrivemaskin - å skrive er en uvurderlig skill. Det er en ferdighet som kan åpne dører og forbedre dine karrieremuligheter."}, "1340422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Det er ingen fysisk atskillelse etter kutting, slik at kanten kan ignoreres, og vi kan behandle pizza, for termiske formål, som en uendelig flyet. Prosedyren reduserer varme-overføre problemet til en dimensjon representert ved en vektor normalt til pizza overflaten."}, "1340246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Selv de beste designet stol vil ikke gjøre opp for dårlig holdning. Dårlig holdning er roten til mange fysiske problemer. Så sitter oppreist og ikke slentre. Ryggen skal være rett å støtte den øvre delen av kroppen din."}, "1340167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Hvem har en bankboks full av penger og seks pass og en pistol? Hvem har et kontonummer i hip deres? Jeg kommer inn her, og det første jeg gjør er jeg fanget sightlines og leter etter en exit."}, "1340420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Den gode nyheten er at barnet ditt har et naturlig ønske om å gjøre det bra. Din jobb som forelder er å få frem denne kvaliteten og verne det helt til den dagen barna forlater hjemmet, og litt til."}, "1340366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Ord for Your Songs)", "text": "Et kor er det høy-punktet på en lyrisk energi så vel som musikk energi. I koret erklærer deg hva sangen egentlig dreier seg om."}, "1340405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Siden ninja er at det å være enn som noe søtere kan være unnfanget og at det å være eksisterer i sinnet og i virkeligheten eksisterer ninja i virkeligheten."}, "1340249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Spørsmålstegn og utropstegn gå inn anførselstegn når de gjelder de siterte materialet. De går ute når de gjelder for hele setningen."}, "1340287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som Candle in the Dark)", "text": "I hekseprosessene var det nesten umulig å gi overbevisende alibiene for anklagede hekser: Reglene om bevis hadde et spesialtegn. For eksempel, i mer enn ett tilfelle en mann bekreftet at hans kone lå og sov i armene på den samme øyeblikk hun ble anklaget for å ha boltret seg med djevelen, men erkebiskopen tålmodig forklart som en demon hadde tatt plassen til hustru."}, "1340007": {"author": "William Faulkner", "context": "The Sound and the Fury", "text": "Dagen grydde laue og chill, en bevegelig vegg av grå lyset ut av nordøst som, i stedet for å løse inn fuktighet, syntes å gå i oppløsning i minuttet og giftige partikler, som støv at når Dilsey åpnet døren til hytta og dukket, Needled lateralt i kjøtt henne fremskynde ikke så mye fuktighet som et stoff å ta del i kvaliteten på tynne, ikke helt størknet olje."}, "1340165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Så mitt hjerte går ut til dem. Billedlig. Jeg ville aldri betro mitt hjerte til forskere - de ville trolig implantat det i en bavian. Og en bavian med hjertet mitt ville være nesten ustoppelig."}, "1340156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Tenk deg et stort ark som rette linjer, trekanter, firkanter, Pentagons, sekskanter, og andre figurer, i stedet for gjenværende fast i sine steder, bevege seg fritt rundt, på eller i overflaten, men uten makt stiger over eller synker under det veldig mye som skygger - bare hardt og med lyse kanter - og du vil da få en ganske korrekt forestilling om mitt land og landsmenn."}, "1340404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Er det søtere å eksistere bare i tankene eller å eksistere både i sinn og i virkeligheten? Flipping ut og jammer på gitar er mye søtere når noen faktisk gjør det."}, "1340266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Skrive for Beginners (1975))", "text": "På en manuell skrivemaskin, streik tasten med en fin skarp slag - ikke et hardt slag, men en rask en. Lyden skal være skarp og rask. Hvis du presser nøklene stedet slående dem, vil lyden bli grøtaktig."}, "1340104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (grunnleggende begreper i kjemi))", "text": "Kjemien i et element bestemmes av måten sine elektroner arrangeres i atom. Slike ordninger er grunnlaget for den moderne periodiske klassifisering av elementer: periodesystemet."}, "1340060": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Uansett hvor ille det er, kan du alltid gjøre ting verre. Samtidig er det ofte i din makt for å gjøre dem bedre. Jeg lærte denne leksjonen bra på nyttårsaften 2001."}, "1340265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Ta en pause. Rist hendene løst ved håndleddene. Strekk armene over hodet ditt. Sakte snu hodet fra side til side. Stå opp og gå rundt litt å slappe kroppen din."}, "1340194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Den Uutholdelige Lightness of Being)", "text": "Sjanse og sjanse alene har en beskjed til oss. Alt som skjer av nødvendighet, alt som forventet, gjentatt dag ut og dag inn, er stum. Bare sjanse kan snakke til oss. Vi leser sitt budskap mye som sigøynere lese bilder laget av kaffegrut på bunnen av en kopp."}, "1340441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Således Spoke Zarathustra: A Book for Ingen og alle)", "text": "Tiden er kommet for mennesket å plante frø av hans høyeste håp. Hans jord er fortsatt rik nok. Men en dag denne jord vil være fattig og tamme, og ingen høye treet vil kunne vokse i den."}, "1340315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrive)", "text": "Melke, med utmerket tidspunkt for en master komedie forfatter, ventet til våpnene ble ladet og renneløkke ble knyttede før han vendte tilbake til klassen. Først gjentok han. Det finnes ikke noe slikt som writer's block. Så gikk han videre, Det er bare feil å ta en beslutning."}, "1340415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Engelsk som andrespråk F-ing Språk: Slik Kjeft effektivt, forklares i detalj med mange eksempler hentet fra Everyday Life)", "text": "I det engelske språket, er banning avgjørende for effektiv kommunikasjon. Enten du vil lykkes i forretninger, skole eller sosiale sirkler, en sterk ledelse av ordforrådet er absolutt nødvendig."}, "1340379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Det er fortsatt noen steder hvor du kan få alt du kan spise for en fast pris. Stekt kylling er den beste og enkleste å senke eller burde vi si bag. Et annet triks er å helle det andre gratis kopp varm kaffe i plastposen sydd inni lommen og ta den med deg."}, "1340066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Hallo, hallo, hallo, er det noen der inne? Bare nikk om du kan høre meg. Er det noen hjemme? Come on, come on, ut, hører jeg du føler deg nedfor. Jeg kan lette smertene dine og få deg på bena igjen. Slapp av, slapp av, slapp av, jeg trenger noen opplysninger først. Bare de grunnleggende fakta, kan du vise meg hvor det gjør vondt?"}, "1340438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Hver håndverket og hver undersøkelse, og likeså enhver handling og beslutning, synes å sikte på noen gode, derav det gode er godt beskrevet som at der alt mål."}, "1340428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Fra komposisjonelle betraktninger tomat laget forventes å ha en relativt høy varmekapasitet og lavt konduktans. Den fungerer dermed som en buffer mellom mozzarella og bakte deigen."}, "1340200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "For å bli en alv Jeg fylte ut ti sider igjen av skjemaer, tok en multiple choice personlighetstest, gjennomgikk to intervjuer og et medikament test. Det første intervjuet ble general, designet for å eliminere åpenbare sociopaths. Under den andre intervju ble vi spurt hvorfor vi ønsket å være alver."}, "1340107": {"author": "Mike Judge", "context": "Office Space", "text": "Og jeg sa, jeg bryr meg ikke om de lå på meg heller, fordi jeg fortalte Bill at hvis de flytter mitt bord én gang, så jeg avslutte, jeg skal slutte."}, "1340001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory", "text": "Geometri sett ut fra visse forestillinger som fly, punkt og rett linje, som vi kunne knytte mer eller mindre bestemte ideer, og fra enkelte enkle påstander (aksiomer) som, i kraft av disse ideene Vi er tilbøyelige til å akseptere som true. Så, på grunnlag av en logisk prosess, den begrunnelse som vi føler oss tvunget til å innrømme, alle gjenværende forslag er vist å følge fra de aksiomer, dvs. de er bevist."}, "1340003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (For hvem Bell tolls)", "text": "Ingen mann er en øy, helt av seg selv, hver mann er en del av kontinentet, en del av de viktigste. Hvis en Clod være vasket bort av sjøen, er Europa mindre, så vel som om en odde var, så vel som om en herregård av din venn eller av din egen var: en manns død avtar meg, fordi jeg er involvert i menneskehetens , og derfor aldri sende vite hvem bell tolls, det bompenger for deg."}, "1340270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes konsultert med en pedagog som hjalp ham å analysere de mest vanlige kombinasjoner av bokstaver i det engelske språket. Han delte opp disse bokstavene slik at deres typen barene var lenger fra hverandre og mindre sannsynlighet for å jamme. Som igjen dikterte utformingen av tastaturet - kjent som QWERTY, for de fem første bokstavene i det øverste raden."}, "1340398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mann Levering: Reproduksjon, Effeminacy og Gravid Men in Early Modern Spania)", "text": "Vi kan begynne med å spørre hvorfor den gravide mannen bildet har vært en kilde til fortsatt fascinasjon gjennom århundrene. Mytologi, folklore, religion, litteratur, vitenskap, politikk, filosofi, antropologi og psykologi samt teater, film, tv, visuell kultur og cyberspace har alle scorene til bilder og historier attesterer til å klage sin."}, "1340335": {"author": "George Lucas", "context": "Star Wars", "text": "Under slaget spioner Rebel klarte å stjele hemmelige planer om å rikets ultimate våpen. Forfulgt av rikets skumle agenter, Prinsesse Leia løp hjem ombord henne starship, vokter av de stjålne planer som kan redde sitt folk og gjenopprette friheten til galaksen."}, "1340113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Denne mannen her, sa McGuinness, peker på Kenna, sier han kommer til å forandre verden. Det var hans instinktive følelse, og manager for et band som U2 er en mann som kjenner musikken. Men mennesker som verden Kenna skulle være i endring, syntes det kunne ikke uenig mer."}, "1340306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Jeg skalv som et blad, så uten å tenke jeg tente opp en sigarett på flyet for å roe nervene mine. Jeg skalv, jeg var veldig emosjonelt og det er når alle resten av det skjedde. Det er veldig beklagelig. Nå, jeg ønsker ikke å sparke opp en oppstyr, trykker kostnader, kan du kontakte den britiske ambassaden. Jeg vil heller ikke forfølge disse kanalene, det er ikke min stil. Jeg er ikke den slags en fyr."}, "1340337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Salig er den som i navnet til veldedighet og gode vilje, hyrdene den svake gjennom dalen i mørket, for han er virkelig sin brors vokter og finder of lost barn."}, "1340172": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Jeg fremdeles se ting som ikke er her. Jeg velger å ikke anerkjenne dem. Som en diett av sinnet, jeg bare velger å ikke hengi visse lyster; liker min appetitt på mønstre, kanskje appetitten for å tenke og å drømme."}, "1340209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Hvis du virkelig ønsker å høre om det, er det første du sannsynligvis vil vite hvor jeg ble født, og hva jeg elendig barndommen var, og hvordan mine foreldre var okkupert og alle før de hadde meg, og alle som David Copperfield slags crap, men jeg føler ikke gå inn i det, hvis du vil vite sannheten."}, "1340174": {"author": "James Joyce", "context": "Dubliners", "text": "Jeg trakk teppet over hodet mitt og prøvde å tenke på julen. Men det grå ansiktet fortsatt etter meg. Den knurret, og jeg skjønte at det ønsket å tilstå noe. Jeg følte min sjel viker i noen hyggelige og ondskapsfulle regionen, og det igjen jeg fant den venter på meg."}, "1340094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Vel, det bare så skjer, kommer dette hacienda med sin egen private strand. Og denne private stranden bare skjer så å se spesielt vakkert badet i måneskinn. Og det bare skjer så å bli en fullmåne ut i kveld."}, "1340431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Stråling kan være nøyaktig bestemt, i prinsippet, hvis vi visste refleksjon av mozzarella og papp på lang bølgelengde regioner av interesse."}, "1340142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Det er i stor grad til USAs fordel at det er en hyggelig atmosfære for retten slags unruliness - at det er et hjem ikke bare for den smarte, men for smart-alecks. Og hackere er alltid smart-alecks. Hvis vi hadde en nasjonal fridag, ville det vært 1. april."}, "1340175": {"author": "James Joyce", "context": "Dubliners", "text": "Jeg trakk teppet over hodet mitt og prøvde å tenke på julen. Men det grå ansiktet fortsatt etter meg. Den knurret, og jeg skjønte at det ønsket å tilstå noe."}, "1340242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Enten du er student, sekretær, kontor administrator, bestyrer, dataprogrammerer, eller ingeniør, om du bruker en PC, laptop eller skrivemaskin - å skrive er en uvurderlig skill. Det er en ferdighet som kan åpne dører og forbedre dine karrieremuligheter. I denne høyteknologiske verden datagenerert kommunikasjon, alle som ikke kan skrive risikerer å bli ekskludert fra mange forretningstransaksjoner."}, "1340111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Hvis du får for mange valg, hvis du er tvunget til å tenke mye mer enn det ubevisste er komfortabel med, du blir lammet. Snap dommer kan gjøres på et blunk fordi de er sparsommelig, og hvis vi ønsker å beskytte våre snapper dommer, må vi iverksette tiltak for å beskytte det sparsommelighet."}, "1340356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mange elver til Cross)", "text": "Mange elver å krysse, men jeg kan ikke synes å finne min måte over. Vandrende, jeg mistet da jeg reise langs de hvite klippene ved Dover. Mange elver å krysse og det er bare min vilje som holder meg i live."}, "1340435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Ved å studere kjølingen av pizza i alvoret miljø av romfergen, kunne vi mer nøyaktig fastslå betydningen av konvektive strømmer."}, "1340029": {"author": "U2", "context": "One Tree Hill", "text": "Og i verden et hjerte av mørket, en firezone hvor poeter snakker deres hjerter så blø for det. Jara sang, sangen hans våpen i hendene på kjærlighet. Du vet at hans blod fortsatt rop fra bakken. Det går som en elv til sjø. Vi kjører som en elv renner ut i sjøen."}, "1340286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som Candle in the Dark)", "text": "Vi har arrangert en global sivilisasjon hvor de avgjørende elementene sterkt avhengig av vitenskap og teknologi. Vi har også ordnet det slik at nesten ingen forstår vitenskap og teknologi. Dette er en oppskrift på katastrofe."}, "1340304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Tillat meg først å be om unnskyldning for dette avbruddet. Jeg, som mange av dere, setter pris på komfort hverdagsrutinen - sikkerheten i det velkjente og stillheten av gjentakelser. Jeg liker dem like mye som enhver fyr."}, "1340032": {"author": "U2", "context": "A Sort of Homecoming (En slags Homecoming)", "text": "Og du vet at det er på tide å gå gjennom sludd og drivende snø, over jordene på sorg, lys i det fjerne. Og du hunger for tid - tid til å gro, ønsket tid, og jorden beveger seg under din egen drøm landskap."}, "1340079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Min hund bjeffer noen. Mentally du bilde hunden min, men jeg har ikke fortalt deg hvilken type hund som jeg har. Kanskje du til og med bilde Toto, fra The Wizard of Oz. Men jeg advarer deg, min hund er alltid med meg. Woof!"}, "1340317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Nybegynnere skriver bare tjue stykker. Den profesjonelle skriver tre ganger hva som er nødvendig, så mange som seksti forskjellige biter, holder prøve dem ut på små grupper (men ikke din egen familie), omskrivninger forkaster, omskriver litt mer, så til slutt slår seg på de tjue som fungerer best for den bestemte målgruppen ."}, "1340351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Med den kommende of Dean Moriarty begynte den delen av livet mitt du kunne kalle mitt liv på veien. Før det jeg ofte har drømt om å gå vest for å se landet, alltid vagt planlegging og aldri tar av. Dean er den perfekte mann for veien, fordi han faktisk ble født på veien, da foreldrene var gjennomreise Salt Lake City."}, "1340445": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem Dialogues)", "text": "Tenk på dette: Er fromme blir elsket av gudene fordi det er fromme, eller er det fromme fordi den er elsket av gudene? Vi snakker om noe gjennomført og noe å bære, noe ledet og noe ledende på noe sett og noe å se, og du forstår at disse tingene er alle forskjellige fra hverandre og hvordan de skiller seg? Så det er også noe elsket og - en annen ting - noe kjærlig."}, "1340004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "Jeg kan kjenne varmen lukking i, føle dem der ute gjør sine trekk, sette opp sine Devil Doll avføring duer, crooning over min skjeen og dropper jeg kaste bort på Washington Square Station, hvelv ett telleapparat og to fly ned jern trappen, fangst en Uptown Et tog."}, "1340169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Jeg tenkte kanskje jeg skulle kjøre til enden av byen. Og da jeg kom dit, trodde jeg kanskje jeg ville bare løpe tvers Greenbow County. Og jeg tenkte, siden jeg kjører så langt, kanskje jeg ville bare løpe over store delstaten Alabama."}, "1340077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nå fikk du svaret føre til at du trodde det var det jeg ønsket å høre, eller synes du om hva jeg sa og svare føre til at du virkelig tror at å være sant?"}, "1340191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Reklame har disse menneskene jage biler og klær de ikke trenger. Generasjoner har arbeidet i jobber de hater, bare så de kan kjøpe hva de egentlig ikke trenger."}, "1340336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Og jeg vil slå ned på deg med stor hevn og rasende sinne de som ville forsøke å forgifte og ødelegge mine brødre. Og du skal vite mitt navn er Herren, når jeg lå i min hevn over deg."}, "1340179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg hadde inntrykk av å være forlatt av alle når hele byen reiste seg og dro til sommeren. Jeg var redd for å være alene, og for tre dager jeg streifet motfallen gjennom byen, ute av stand til å forstå hva som skjedde med meg. Enten jeg gikk til Nevsky Avenue, til parken, eller vandret langs voll, jeg aldri kom over personer jeg var vant til å møte på enkelte steder til bestemte tider hele året. De gjorde selvsagt ikke kjenner meg, men jeg kjente dem bra."}, "1340380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-Festo av Dude Talk)", "text": "De sier at rett etter at Gud skapte mennesket, tok han et ribbein fra ham og gjorde en kylling. Det er faktisk litt av en skapelsesmyten - sannheten er, etter Gud så at mannen var bra, skapte han en annen mann og så at det var bra."}, "1340326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-timers arbeidsuke)", "text": "Jeg har sluttet tre jobber og blitt avfyrt fra alle de andre. Komme sparken, til tross for noen ganger kommer som en overraskelse, og forlater du desperat å komme seg, er ofte en godsend: noen andre gjør avgjørelsen for deg, og det er umulig å sitte i feil jobb for resten av livet."}, "1340118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing med Bears: Managing Risk on Software Projects)", "text": "Den patologi sette en tidsfrist til tidligst articulable datoen garanterer hovedsak at planen vil bli savnet. Selv strategien for å plukke den mest sannsynlige datoen er ikke særlig trygt, som området til venstre for toppen av kurven er knapt en tredjedel. Som sier at det er to-tredjedels sjanse for manglende fristen."}, "1340130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Tiden er kinkig. Du har hele måneder, ja år, når ingenting endres en prikk, når du ikke gå noen steder eller gjøre noe eller tenke en ny tanke. Og så kan du komme hit med en dag eller en time, eller et halvt sekund når så mye skjer det nesten som om du har født på nytt i noen splitter nye personen du for faen sikkert aldri forventet å møte."}, "1340425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Tre endringer foretas mens stablet disken strukturen equilibrates med høy temperatur ovnen. Først laget av deigen bakes inn i brød, en lav-vann-innhold materiale med et stort antall nonconnecting lite luft mellomrom. Second, tomat pasta dehydrates, og tredje gjennomgår mozzarella en kompleks serie av overganger som involverer protein denaturering og lipid omorganisering fra vanlig flytende krystall til mer disordered stater."}, "1340278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, 4. Kapittel: Fable of the Keys)", "text": "Ifølge den populære historien, tastaturet oppfunnet av August Dvorak, professor i utdanning ved Universitetet i Washington, er langt bedre enn QWERTY tastatur utviklet av Christopher Sholes som nå er i vanlig bruk. Vi er til å tro at selv om Dvorak tastatur er langt bedre til Qwerty, nesten ingen tog på Dvorak fordi det er for få Dvorak typists."}, "1340417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Gartnere vet hvordan de skal vokse top-notch avlinger. De bestemmer hvilke planter trives best under tilgjengelig forhold, planlegge optimal plassering, og nære frøene med anlegget mat og vann. Planter som får mest oppmerksomhet trives og blomstrer i fargerike frukter og blomster."}, "1340121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "The Terminator ville ikke stoppe, det ville aldri forlate ham. Det ville aldri skade ham eller rope på ham eller bli full og slo ham eller si det var for opptatt til å tilbringe tid med ham. Og det ville dø for å beskytte ham. Av alle som vil være fedre som kom opp gjennom årene, denne ting, denne maskinen, var det eneste som målte opp. I en sinnssyk verden, var det sanest valg."}, "1340358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "Folk blir klar, er det et tog kommer. Du trenger ikke noe bagasje, du bare komme om bord. Alt du trenger er tro til å høre diesels nynnet. Trenger ikke noe lodd, du bare takke Herren."}, "1340070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no utdanning. We don't need no tenkte kontroll. Ingen mørk sarkasme i klasserommet - lærerne la dem kids alone! Alt i alt er det bare en murstein i veggen."}, "1340437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Introductory Readings)", "text": "Hver håndverket og hver undersøkelse, og likeså enhver handling og beslutning, synes å sikte på noen gode, derav det gode er godt beskrevet som at der alt mål. Men det er en tydelig forskjell mellom endene rettet mot. For enden er noen ganger en aktivitet, noen ganger et produkt utover aktiviteten, og når det er slutt utenfor handlingen, er produktet av naturen bedre enn aktiviteten."}, "1340268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Skrivemaskinen hadde et problem, though. Prøv å skrive raskt på den, og typen barene smelte inn i hverandre og fikk fast. Løsningen på det problemet resulterte i tastaturet vi kjenner i dag."}, "1340171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Hvis vi alle gå for den blonde og blokkere hverandre, ikke en eneste en av oss skal få henne. Så da går vi for vennene sine, men de vil alle gi oss en kald skulder fordi ingen liker å være andre valg. Men hva hvis ingen av oss går for den blonde? Vi vil ikke komme i hverandres måte og vi vil ikke fornærme de andre jentene. Det er den eneste måten å vinne."}, "1340116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas", "text": "San Francisco i midten av sekstitallet var en veldig spesiell tid og sted for å være en del av. Men ingen forklaring, ingen blanding av ord eller musikk eller minner kan ta på følelsen av å vite at du var der og levende i det hjørnet av tid og verden."}, "1340100": {"author": "Albert Camus", "context": "The Stranger", "text": "Som om det blindt raseri hadde vasket meg ren, kvitt meg håp, for første gang, i den kvelden i live med skilt og stjerner, åpnet jeg meg til den milde likegyldigheten av verden. Finne det så mye som meg selv, følte jeg at jeg hadde vært lykkelig og at jeg var glad igjen."}, "1340213": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Vi har kjent hverandre i mange år, men dette er første gang du har kommet til meg for råd eller hjelp. Jeg kan ikke huske sist gang du invitert meg til huset ditt for en kopp kaffe, selv om min kone er Godmother til din eneste barn. Men la oss være ærlige her. Du har aldri ønsket mitt vennskap og du var redd for å være i gjelden min."}, "1340340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Hvis jeg lar her i morgen, ville du fremdeles husker meg? For jeg må reise nå, fordi det er så mange steder jeg har å se. Men hvis jeg bodde her med deg, jente, ting bare ikke kunne være den samme. Fordi jeg er fri som en fugl nå, og denne fuglen du ikke kan endre."}, "1340046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Padre, disse er nyanser! Vi er ikke opptatt av motiver, med høyere etikk. Vi er opptatt av bare å kutte ned kriminalitet og med relieving uhyggelig lunger i våre fengsler. Han vil være din sanne kristne, klar til å snu det andre kinnet til, klar til å bli korsfestet i stedet korsfeste, syke til hjertet ved tanken på å drepe en flue. Gjenvinning! Joy før Guds engler! Poenget er at det fungerer."}, "1340393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay tjent seg en forfremmelse til løytnant på styrken hans commonsense forslag om at hæren kan spare mye last plass ved deboning biff før du sender den utenlands."}, "1340106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Jeg syntes klatring the Devil's Thumb skulle fikse alt som var galt med mitt liv. Til slutt, naturligvis, forandret det nesten ingenting. Men jeg kom til å forstå at fjellene gjør dårlig beholdere for drømmer. Og jeg levde for å fortelle min historie."}, "1340333": {"author": "George Lucas", "context": "Star Wars", "text": "Det er en periode med borgerkrig. Rebel romskip, slående fra et skjult base, har vunnet sin første seier mot de onde galaktiske imperiet. Under slaget spioner Rebel klarte å stjele hemmelige planer om å rikets ultimate våpen."}, "1340288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science som Candle in the Dark)", "text": "Lucid men helt falske minner kan lett bli indusert av et par tips og spørsmål. Minne kan være forurenset. Falske minner kan implanteres selv i sinn som ikke anser seg sårbare og ukritisk."}, "1340450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Jentene jeg liker best er de jeg aldri føler meg mye som tuller. Noen ganger tror jeg de ønsker det hvis du kidded dem - faktisk vet jeg de ville - men det er vanskelig å komme i gang, når du har kjent dem ganske lenge og aldri kidded dem."}, "1340178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg plutselig hadde inntrykk av at jeg hadde stått helt alene, at alle var krymper vekk fra meg, unngår meg. Du er selvfølgelig rett til å spørre hvem som alle er, for selv om jeg har bodd i Petersburg i åtte år nå, jeg har ikke klart å gjøre en eneste venn."}, "1340031": {"author": "U2", "context": "One Tree Hill", "text": "Jeg tror ikke på malte roser eller blødende hjerter mens kuler voldtekt natt til den barmhjertige. Jeg vil se deg igjen når stjernene faller fra himmelen og månen har blitt rød på One Tree Hill."}, "1340123": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Kanskje det jeg tror Tasty Hvete smakte som faktisk smakte som havregryn eller tunfisk. Det gjør at du lurer på om mange ting. Du tar kylling, for eksempel: Kanskje de ikke kunne finne ut hva de skal gjøre kylling smaker som, noe som er grunnen kylling smaker alt."}, "1340043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Oh lykke! Bliss og himmelen! Å, det var gorgeousness og gorgeousity gjort kjøtt. Det var som en fugl av sjeldneste-spunnet himmelen metall eller som sølvfargede vinen flyter i et romskip, gravitasjon alle tull nå. Som jeg slooshied, visste jeg at slike flotte bilder!"}, "1340370": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Det var en scene og et PA opp i det vestlige Massachusetts og ungene kom fra miles rundt for å få søl opp på musikken. Og hun kjørte ned fra Bowdoin med carload av venninner til å møte noen gutter og kanskje spise litt sopp."}, "1340098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "Er det virkelig nødvendig å sende denne e-posten? Jo flere e-poster du sender, desto mer arbeid andre har å gjøre for å prioritere dine forespørsler. Hvor mange av de tingene du nevner er viktige? Hvis du har 10 spørsmål å diskutere, bryte dem inn i to grupper og fokusere på de viktigste gruppen."}, "1340215": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Du funnet paradis i Amerika. Du hadde en god handel, gjorde et godt levebrød, politiet beskyttet deg og det var domstoler og du ikke trenger en venn som meg. Men, nå er du kommet til meg og sier du, Don Corleone, gi meg rettferdighet. Men du ikke spør med respekt. Du trenger ikke tilby vennskap. Du trenger ikke engang tenker å ringe meg Godfather."}, "1340024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "La oss sortere kjøpere fra Spiers, trengende fra de grådige, og de som stoler på meg fra de som ikke gjør det, fordi hvis du ikke kan se verdien her i dag, du er ikke her oppe shopping. Du er her oppe butikktyveri. Noen liker smykker?"}, "1340081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Jeg hadde en drøm. Det var vår verden, og verden ble mørkt fordi det ikke var noen rødstrupe, og rødstrupe representerte kjærlighet. Og for lengst tid, var det dette mørket. Så plutselig ble tusenvis av Robins satt fri, og de fløy ned og brakt denne blendende lys av kjærlighet. Jeg antar det betyr at det er problemer til Robins kommer."}, "1340375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Specialized uniformer, som nonne og prest drakt, kan være mest nyttig. Sjekk ut din lokale uniform butikken for et bredt utvalg av klær som får deg i, og spesielt ut, av alle slags butikker."}, "1340127": {"author": "Sam Mendes", "context": "American Beauty", "text": "Det var en av de dagene da det er ett minutt unna snør og det er dette elektrisitet i luften, kan du nesten høre det. Og denne vesken var like, danset med meg. Som liten gutt tigge meg til å leke med den. For femten minutter. Og det er den dagen jeg visste det var dette hele livet bak ting, og dette utrolig velvillig kraft."}, "1340132": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Vi sitter stille og se på at verden rundt oss. Dette har tatt oss et helt liv å lære. Det synes bare det gamle er i stand til å sitte ved siden av hverandre og ikke si noe og fremdeles føles innhold. Den unge, issørpe og utålmodig, må alltid bryte tausheten. Det er bortkastet, for stillhet er ren."}, "1340291": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "I begynnelsen hadde de forsøkt å holde finne ro. Tross alt, de var ikke helt sikker på det var en utenomjordisk melding. En tidlig eller feil utlysning ville være en PR-katastrofe."}, "1340196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are oppslukt in Flames)", "text": "Jeg har alltid lurt på om dette pels virksomheten. Når jeg er i et teater, jeg heller kaste meg på fanget mitt eller kaste den over armlenet mitt, men Patsy alltid sprer hennes ut, virker som om seteryggen var kaldt, og hun kunne ikke glede seg mens det led ."}, "1340216": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Nå du kommer til meg og sier du, Don Corleone, gi meg rettferdighet. Men du ikke spør med respekt. Du trenger ikke tilby vennskap. Du trenger ikke engang tenker å ringe meg Godfather."}, "1340166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Så mitt hjerte går ut til dem. Billedlig. Jeg ville aldri betro mitt hjerte til forskere - de ville trolig implantat det i en bavian. Og en bavian med hjertet mitt ville være nesten ustoppelig. Baboon styrke og smidighet kombinert med min besluttsomhet og medier peiling? Det ville være en trussel mot hele menneskeheten."}, "1340188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Noen piloter som spenningen av våre oppdrag, vet at de er av kort varighet, men de fleste av oss konsentrere seg så intenst på å finne våre mål og unngå ulykke at vi husker mer levende vår lettelse når det er over enn vi gjør vårt oppmuntring mens det skjer ."}, "1340082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Nå kan du kanskje spørre deg selv, hvis det selv mener du med meg, Stephen, hvis du ikke liker bøker, hvorfor gjorde du skrive en? Du bare spurt deg et lurespørsmål. Jeg skrev ikke det. Jeg har diktert. Jeg ropte det til en båndopptaker over Columbus Day helgen, og overleverte den til agenten min og sa: Sell dette."}, "1340140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Fordi de er nederst på skalaen, nerder er et sikkert mål for hele skolen. Hvis jeg husker riktig, gjør de mest populære barna ikke forfølge nerder; de ikke trenger å bøye seg for slike ting. De fleste av forfølgelsen kommer fra barn lavere ned, den nervøse middelklassen."}, "1340168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Uansett, som jeg sa, er reker frukten av havet. Du kan grille det, koke det, broil den, bake den, Surr den. Det er reke-kebab, reker kreol, reker Gumbo. Pan fried, deep fried, stir-fried."}, "1340134": {"author": "Bram Stoker", "context": "Dracula", "text": "Den tiden jeg ventet virket endeløs, og jeg følte tvil og frykt trengsel på meg. Hva slags sted jeg hadde kommet til, og av hva slags mennesker? Hva slags uhyggelig opplevelse var det som jeg hadde lagt ut?"}, "1340332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-timers arbeidsuke)", "text": "Det var vanskelig å kaste ting jeg engang trodde var verdifulle nok til å bruke penger på og like vanskelig å skille meg fra slitte og fillete klær jeg hadde for sentimentale grunner. Når jeg hadde gått gjennom de første vanskelige beslutninger, men hadde momentum blitt bygget, og det var en vind."}, "1340263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Altfor ofte skribenter tror at de kan legge vekt på ord ved å plassere dem i store bokstaver. Det eneste problemet er at når alle store bokstaver brukes, evnen til å lese ordene reduseres dramatisk fordi alle bokstavene er rektangler. En mer effektiv måte å understreke ord er sparsomt å bruke fet, kursiv, understreking og kombinasjoner av disse stilene."}, "1340302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palmesøndag)", "text": "Jeg hadde en venn som var en tung drinker. Hvis noen spurte om han hadde drukket kvelden før, ville han alltid svare off hånd, Å, kan jeg tenke meg. Jeg har alltid likt det svaret. Det erkjenner livet som en drøm."}, "1340424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Etter fjerning av ovnen, er pizza skiver og belagt raskt i en flat pappeske, som er umiddelbart stengt og ofte taped shut."}, "1340277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, 4. Kapittel: Fable of the Keys)", "text": "Under overskriften Wonderful skriver, New York Times rapporterte på en skrive demonstrasjon gitt gårsdagen i Brooklyn av Thomas Osborne av Rochester, New York. The Times rapporterte at Mr. Osborne holder mesterskapet for raskt å skrive, etter å ha gjennomført 126 ord i minuttet ved Toronto 13 august 1888."}, "1340303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "God kveld, London. Tillat meg først å be om unnskyldning for dette avbruddet. Jeg, som mange av dere, setter pris på komfort hverdagsrutinen - sikkerheten i det velkjente og stillheten av gjentakelser. Jeg liker dem like mye som enhver fyr. Men i ånden av markeringen, tenkte jeg vi kunne markere denne november 5th, en dag det er dessverre ikke lenger husket, ved å ta litt tid ut av vårt daglige liv å sitte ned og ta en liten prat."}, "1340114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Denne mannen her, sa McGuinness, peker på Kenna, sier han kommer til å forandre verden. Det var hans instinktive følelse, og manager for et band som U2 er en mann som kjenner musikken. Men mennesker som verden Kenna skulle være i endring, syntes det kunne ikke uenig mer, og når resultatene av alle forbrukerforskning kom inn, Kenna's gang lovende karriere plutselig stoppet opp."}, "1340269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes konsultert med en pedagog som hjalp ham å analysere de mest vanlige kombinasjoner av bokstaver i det engelske språket. Han delte opp disse bokstavene slik at deres typen barene var lenger fra hverandre og mindre sannsynlighet for å jamme. Som igjen dikterte utformingen av tastaturet - kjent som QWERTY, for de fem første bokstavene i det øverste raden. På en måte å tale, bremset han ned typists å hindre jamming, og dermed fremskynde typing."}, "1340314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrive)", "text": "Så hva er dette for deg? Bør du skynde seg ut på leting etter et oppdrag? Bør du slutte jobben og finne et mål? Sannsynligvis ikke. Men se deg rundt. Du kan være på et oppdrag, og ikke forstår det ennå."}, "1340423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Det er ingen fysisk atskillelse etter kutting, slik at kanten kan ignoreres, og vi kan behandle pizza, for termiske formål, som en uendelig flyet."}, "1340236": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "De som går svært sakte kan lage mye større fremgang, forutsatt at de alltid følger den rette vei, enn de som haster, og bort fra den."}, "1340011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, jeg har fløyet fra én side av denne galaksen til den andre, og jeg har sett mange merkelige ting. Men jeg har aldri sett noe til å få meg til å tro at det er en allmektig Force kontrollerer alt. Det er ingen mystiske energifelt som styrer skjebnen min."}, "1340071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no utdanning. We don't need no tenkte kontroll. Ingen mørk sarkasme i klasserommet - lærerne la dem kids alone! Alt i alt er det bare en murstein i veggen. Hvis du ikke spiser yer kjøtt, kan du ikke ha noen pudding. Hvordan kan du ha noen pudding hvis du ikke spiser yer kjøtt?"}, "1340282": {"author": "game by Valve Software", "context": "Portal", "text": "Jeg ville bare påpeke at du fikk alle muligheter til å lykkes. Det var også skal være en fest for deg. Et stort parti at alle dine venner var invitert til. Jeg inviterte din beste venn ledsageren kuben. Selvfølgelig kunne han ikke komme fordi du drepte ham. Alle dine andre venner kunne ikke komme, enten fordi du ikke har noen andre venner."}, "1340298": {"author": "Gene Wolfe", "context": "The Book of the New Sun", "text": "Det er mulig at jeg allerede hadde en forutanelse om min framtid. Låst og rustne porten som sto foran oss med wisps av elva tåke threading sin toppene som fjellveier, forblir i tankene mine nå som symbolet på eksil min."}, "1340296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Bra spill holde seg innenfor, men i ytterkanten av spillerens regimet kompetanse. Det vil si, de føler doable men utfordrende. Dette gjør dem behagelig frustrerende - en flyt tilstand for mennesket."}, "1340312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrive)", "text": "Parisisk fransk er forskjellig fra Provincial fransk og tysk snakkes litt annerledes i nordlige og sørlige Tyskland. Sound komplisert? Velkommen til internasjonal business og politikk."}, "1340151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det er to steder på jorden som fungerer som Canaries i kullgruve - områder som er spesielt følsomme for effektene av global oppvarming. Den første er Arktis. Den andre er Antarktis. I begge disse frosne kongeriker, er forskerne se raskere endringer og tidligere mer dramatiske effekter av klimaendringer enn noe annet sted på jorden."}, "4090002": {"author": "Karpe", "context": "Kunsten å være inder", "text": "For det er fakta at svartinga er overalt, og VG vet at de står bak når hvem som helst er overfalt."}, "1340112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Denne mannen her, sa McGuinness, peker på Kenna, sier han kommer til å forandre verden. Det var hans instinktive følelse, og manager for et band som U2 er en mann som kjenner musikken."}, "1340155": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Problemet vi nå står overfor er at denne tynne laget av atmosfæren blir tykkere av store mengder mennesker forårsaket av karbondioksid og andre drivhusgasser. Og som det blir tykkere, feller det mye av den infrarøde strålingen som ellers ville unnslippe atmosfæren og videre ut i universet. Som et resultat, er temperaturen i jordas atmosfære og hav bli farlig varmere."}, "1340158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Hjernen kan være et verktøy. Det kan huske telefonnumre, løse matematiske oppgaver, eller lage poesi. På denne måten fungerer den for resten av kroppen, som en traktor. Men når du ikke kan slutte å tenke på at math problem eller telefonnummer, eller når problematisk tanker og minner oppstå uten hensikt, er det ikke hjernen din fungerer, men hjernen din vandring. Da tankene styrer deg, så traktoren har løpe løpsk."}, "1340251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "En datamaskin trenger en manager til å forvalte sin virksomhet, akkurat som et selskap trenger en manager. Og det er hva DOS er. En manager."}, "1340063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Når du ser på tankene, trekker du bevissthet fra sinnet former, og det blir da det vi kaller watcher eller vitnet."}, "1340005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875", "text": "For det tredje, derimot, kunne disse krigene nå føres med den nye teknologien til kapitalismen. Siden denne teknologien, gjennom kameraet og telegraf, også forvandlet rapportering av krigen i pressen, er det nå trukket sin realitet mer levende før den litterære offentligheten."}, "1340125": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Du er her fordi du vet noe. Hva du vet du ikke kan forklare, men føler du det. Du har følt det hele livet, at det er noe galt med verden. Du vet ikke hva det er, men den er der, som en splint i hjernen din, kjører du gal. Det er denne følelsen som har ført deg til meg."}, "1340150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Det er to steder på jorden som fungerer som Canaries i kullgruve - områder som er spesielt følsomme for effektene av global oppvarming. Den første er Arktis. Den andre er Antarktis."}, "1340311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Da vi trakk ut i vinternatten og ekte snø, vår snø, begynte å strekke ut ved siden av oss og glimt mot vinduene, og slå av lysene av små Wisconsin stasjoner flyttet av en skarp vill seler kom plutselig ut i luften."}, "1340283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe", "text": "Siden hver bit av materie i universet er i en eller annen måte berørt av hvert annet stykke av materie i universet, er det i teorien mulig å ekstrapolere hele skapelsen - hver sol, hver planet, deres baner, sammensetning og deres økonomiske og sosial historie fra, si, en liten fe kake."}, "1340334": {"author": "George Lucas", "context": "Star Wars", "text": "Forfulgt av rikets skumle agenter, Prinsesse Leia løp hjem ombord henne starship, vokter av de stjålne planer som kan redde sitt folk og gjenopprette friheten til galaksen."}, "1340164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Da jeg var på din alder, ble TV kalt bøker. Og dette er en spesiell bok. Det var boken min far pleide å lese for meg da jeg var syk, og jeg pleide å lese det til faren din. Og i dag Jeg skal lese den for deg."}, "1340110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple", "text": "Den indre overflaten i celleveggen berører cytoplasmatiske membranen. De cytoplasmatiske membranen inneholder proteiner som omfatter lipid bilayer. Den bakterielle cytoplasmatiske membran (i motsetning til at dyr) har ingen kolesterol eller andre steroler."}, "1340369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Ord for Your Songs)", "text": "Rhymes felle deg til å si ting du ikke ønsker å si. Et ord som ild er et godt eksempel. Før du vet ordet av det du nå for ønske, eller for å få høyere, eller ringer til noen en løgner."}, "1340290": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "I begynnelsen hadde de forsøkt å holde finne ro. Tross alt, de var ikke helt sikker på det var en utenomjordisk melding. En tidlig eller feil utlysning ville være en PR-katastrofe. Men verre enn det, vil det forstyrre dataanalyse. Hvis trykker ned, ville vitenskapen sikkert lide."}, "1340185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "Indonesia er et land med øyer - mer enn syttentusen i alt spredt langs ekvator mellom indiske og Stillehavet. De fleste amerikanere ikke kan finne Indonesia på et kart. Faktum er rart å indonesere, siden de siste seksti år skjebnen til nasjonen deres har vært direkte knyttet til amerikansk utenrikspolitikk."}, "1340017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Vel, slik de gjør viser, er at de ett show. Det viser kalles en pilot. Så viser at viser til de menneskene som lager show, og styrken av at man viser bestemmer de om de skal lage mer show. Enkelte piloter får plukket og bli TV-programmer. Noen ikke, blir ingenting. Hun spilte i en av de som ble ingenting."}, "1340367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Ord for Your Songs)", "text": "Hvorvidt de bruke tittelen eller ikke, mange tekster har stemningsfulle første linjene som fange lytterens oppmerksomhet. Ofte tenker på en god første linjen kan gjøre resten av lyriske flyten."}, "1340313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Skrive)", "text": "Så hva er dette for deg? Bør du skynde seg ut på leting etter et oppdrag? Bør du slutte jobben og finne et mål? Sannsynligvis ikke. Men se deg rundt. Du kan være på et oppdrag, og ikke forstår det ennå. Dette er de gode gamle dager vil du se tilbake på med stolthet. Du kan like godt nyte det nå."}, "1340061": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Jeg ble veldig imponert. Kirk, jeg mener Shatner, var det ultimate eksempelet på en mann som visste hva han ikke visste, var helt villig til å innrømme det, og ønsket ikke å forlate før han forsto. That's heroiske til meg."}, "1340013": {"author": "George Lucas", "context": "Star Wars", "text": "Det er en periode med borgerkrig. Rebel romskip, slående fra et skjult base, har vunnet sin første seier mot de onde galaktiske imperiet. Under slaget spioner Rebel klarte å stjele hemmelige planer om å rikets ultimate våpen, til dødsstjernen, en pansret romstasjon med nok strøm ødelegge en hel planet."}, "1340378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Det er fortsatt noen steder hvor du kan få alt du kan spise for en fast pris. Stekt kylling er den beste og enkleste å senke eller burde vi si bag."}, "1340440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Således Spoke Zarathustra: A Book for Ingen og alle)", "text": "Tiden er kommet for mennesket å sette seg et mål. Tiden er kommet for mennesket å plante frø av hans høyeste håp. Hans jord er fortsatt rik nok. Men en dag denne jord vil være fattig og tamme, og ingen høye treet vil kunne vokse i den."}, "1340349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Min venn, jeg skal være pedagogisk, og si at du burde starte med Logic. Selv spiser og drikker, så lett og gratis, kan bare gjøres med ett, to, tre."}, "1340006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Økologi av Cracker Childhood)", "text": "Opprettelse ender i Sør-Georgia, helt i kanten av den søte jorden. Bare himmelen, går bredeste av det brede på, flathet mot flathet. Himmelen ser så nær at med en lang nok forlengelse stige, tror du at du kan ta på det, og noen ganger du gjør, når skyene ned i natt å sette en fin pels av dugg på gress og etterlot seg hvite løyper av tåke og tåke."}, "1340126": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "La meg fortelle deg hvorfor du er her. Du er her fordi du vet noe. Hva du vet du ikke kan forklare, men føler du det. Du har følt det hele livet, at det er noe galt med verden. Du vet ikke hva det er, men den er der, som en splint i hjernen din, kjører du gal. Det er denne følelsen som har ført deg til meg. Vet du hva jeg snakker om?"}, "1340097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Haikerens guide til galaksen)", "text": "Verdensrommet er stort. Virkelig store. Du må bare ikke tro hvor langt enormt mindbogglingly stort det er. Jeg mener du kan synes det er en lang vei nedover veien til apoteket, men det er bare peanøtter til verdensrommet."}, "1340036": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mitt navn er tyrkisk. Morsomt navn for en engelskmann, jeg vet det. Mine foreldre til å være var på det samme flyet da det styrtet. Det er hvordan de møttes. De kalte meg etter navnet på flyet. Ikke mange mennesker er oppkalt etter en flyulykke. That's Tommy. Han forteller folk han var oppkalt etter en pistol, men jeg vet han var virkelig oppkalt etter en berømt 19. århundre ballettdanser."}, "1340012": {"author": "George Lucas", "context": "Star Wars", "text": "Hva er god belønning hvis du ikke er i nærheten å bruke det? Dessuten angripe det slaget Stasjonen er ikke min idé om mot. It's more like ... selvmord."}, "1340187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Kamp for en maritim flyger utkjempes i korte, voldsomme støt. Våre oppdrag sist men en time eller to før vi er klare for fare og tilbake på bæreren spille poker med våre venner. Vi har spart den vedvarende elendighet av infanterister som slog gjennom forferdelige forhold og fare for flere måneder på slutten."}, "1340444": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Fem Dialogues)", "text": "Vi snakker om noe gjennomført og noe å bære, noe ledet og noe ledende på noe sett og noe å se, og du forstår at disse tingene er alle forskjellige fra hverandre og hvordan de skiller seg? Så det er også noe elsket og - en annen ting - noe kjærlig."}, "1340362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Hver gang jeg tenker på deg føler jeg skjøt rett gjennom med en bolt av blått. Det er ikke noe problem for meg, men det er et problem jeg finner, leve et liv som jeg ikke kan forlate. Det er ingen mening i å fortelle meg visdom en tosk vil ikke sette deg fri. Men det er slik at det går, og det er det ingen vet, mens hver dag i min forvirring vokser."}, "1340382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alle Ninja er menn av fred, og må alltid være slik eller miste mange av de særskilte fullmakter de har utviklet. Utover dette, the Ninja er også flink til fieldcraft, infiltrasjon og spionasje."}, "1340075": {"author": "David Lynch", "context": "Inland Empire", "text": "En liten gutt gikk ut å spille. Da han åpnet døren, så han verden. Da han passerte gjennom døra, fikk han en refleksjon. Evil ble født, og fulgte gutten."}, "1340088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Lytt er fremmede kvinner Lyin 'i dammer distributin' sverd ikke grunnlag for et styresett. Supreme utøvende makt stammer fra et mandat fra massene, ikke fra noen farcical vannlevende seremonien."}, "1340386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Målet med den sanne søkende er å bli en vismann, eller overlegen mann. Det finnes visse uforanderlige lovene i universet, som vismannen må være i harmoni med. Ulike Ninja sekter espouse noen lover i særdeleshet, ifølge dem større betydning enn de andre. Men hver lov er viktig i seg selv, og må vurderes lik resten."}, "1340247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Komma og punktum alltid gå inn anførselstegn. Kolon og semikolon alltid gå utenfor anførselstegn. Spørsmålstegn og utropstegn gå inn anførselstegn når de gjelder de siterte materialet. De går ute når de gjelder for hele setningen."}, "1340348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Min venn, jeg skal være pedagogisk, og si at du burde starte med Logic. Dager vil bli brukt til å fortelle deg at det du en gang gjorde på ett slag, som å spise og drikke så enkelt og gratis, kan bare gjøres med ett, to, tre."}, "1340149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "For å ansiktet ned faren som stalking oss og gå gjennom den, må vi først erkjenne at vi står overfor en krise. Så hvorfor er det at våre ledere synes ikke å høre slikt Clarion advarsler? Er de motstå sannheten fordi de vet at det øyeblikket de erkjenner det, vil de møte en moralsk imperativ å handle? Er det rett og slett mer praktisk å ignorere advarslene?"}, "1340403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Når vi forestille oss den søteste som noen gang er vi bli gravid av å være som finnes både i sinn og i virkeligheten. Siden ninja er at det å være enn som noe søtere kan være unnfanget og at det å være eksisterer i sinnet og i virkeligheten eksisterer ninja i virkeligheten."}, "1340136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Eksempelet på maleriet kan lære oss ikke bare hvordan du skal styre vårt eget arbeid, men hvordan å arbeide sammen. Mye av stor kunst av det siste er arbeidet med flere hender, men det kan bare være ett navn på veggen ved siden av seg i museet."}, "1340285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Jorden er en verden, er verden en ball, en ball i et spill uten regler i det hele tatt. Og akkurat som jeg lurer på skjønnheten i alt, går du og slipper det, og det bryter og faller."}, "1340383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "På grunn av deres speideren ferdigheter og perifere kinesthetic følsomhet, Ninja vanligvis overraske motstanderen litt mer enn halvparten av tiden."}, "1340076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Det er noen ganger en buggy. Hvor mange sjåfører tar en buggy har? Så la oss bare si at jeg kjører dette buggy, og hvis du rette holdningen din, kan du ri sammen med meg. Nå vil du se meg én gang, hvis du gjør det bra. Du vil se meg, to ganger, hvis du gjør det dårlig."}, "1340377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Det er fortsatt noen steder hvor du kan få alt du kan spise for en fast pris. Sy en plastpose på din tee-skjorte eller belte og bære løst sittende jakke eller frakk for å dekke noen merkbare bule. Stekt kylling er den beste og enkleste å senke eller burde vi si bag. Et annet triks er å helle det andre gratis kopp varm kaffe i plastposen sydd inni lommen og ta den med deg."}, "1340222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Må jeg virkelig ser ut som en fyr med en plan? Du vet hva jeg er? Jeg er en hund jage biler. Jeg ville ikke vite hva de skal gjøre med en hvis jeg fanget den. Du vet, jeg bare gjør ting. Mafiaen har planer politiet har planer om, vet du, de schemers. Schemers prøver å kontrollere sine verdener. Jeg er ikke schemer. Jeg prøver å vise schemers hvor patetiske deres forsøk på å kontrollere ting virkelig er."}, "1340008": {"author": "Naomi Klein", "context": "No Logo", "text": "Gatene ble ryddet av en Critical Mass sykkeltur og ble oversvømmet av aktivister kledd i annenhånds passer med slagord malt på ryggen. De danset i trappene til kontoret tårn, dannet en menneskelig kjede rundt finansminister og holdt fredelig sit-ins på flere banker."}, "1340399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mann Levering: Reproduksjon, Effeminacy og Gravid Men in Early Modern Spania)", "text": "Når du vurderer den kulturelle betydningen av dette spennende mellomspill, kan vi begynne med å spørre hvorfor den gravide mannen bildet har vært en kilde til fortsatt fascinasjon gjennom århundrene."}, "1340092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Sørg for å feste døren når jeg er borte. Det er mange farlige mennesker som ønsker å ta ting fra amerikanerne, og også kidnappe dem. God natt!"}, "1340364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Ord for Your Songs)", "text": "Mest populære sangtekster har to deler - et vers og en bro, der brua gir en kontrast til det verset, men er ikke stedet der sangen er oppsummert - eller et vers og et refreng. Et kor er det høy-punktet på en lyrisk energi så vel som musikk energi."}, "1340259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Den ultimate måten å komponere er å kunne tastatur så fort du kan tenke slik at tankene kan flyte på skjermen."}, "1340133": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Vi sitter stille og se på at verden rundt oss. Dette har tatt oss et helt liv å lære. Det synes bare det gamle er i stand til å sitte ved siden av hverandre og ikke si noe og fremdeles føles innhold. Den unge, issørpe og utålmodig, må alltid bryte tausheten. Det er bortkastet, for stillhet er ren. Taushet er hellig. Det trekker folk sammen, fordi bare de som er komfortable med hverandre kan sitte uten å snakke. Dette er det store paradokset."}, "1340243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Enten du er student, sekretær, kontor administrator, bestyrer, dataprogrammerer, eller ingeniør, å skrive er en uvurderlig skill. Det er en ferdighet som kan åpne dører og forbedre dine karrieremuligheter."}, "1340014": {"author": "George Lucas", "context": "Star Wars", "text": "Søppelsjakten var en flott idé! Hva en utrolig lukt du har oppdaget! La oss komme oss vekk herfra!"}, "1340199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Den eneste meldingen jeg fikk var fra selskapet som holder mitt studielån, Sallie Mae. Sallie Mae høres ut som en naiv og barfot hillbilly jente men faktum er at de er en hensynsløs og aggressiv sammensurium av bøller som ligger i en høy murbygning sted i Kansas."}, "1340181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jeg hadde gått i timevis, og som vanlig, hadde jeg mistet oversikten over hvor jeg var, da jeg plutselig innså jeg nådde bygrensen. Jeg følte meg glad og, uten å nøle, passerte utenfor barriere og fant meg selv vandre mellom dyrket mark og eng. Jeg følte ikke trøtt i det hele tatt. Tvert imot ble alle ledd i meg så avslappet som om en belastning hadde blitt løftet fra skuldrene mine."}, "1340418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Jo før barna setter pris på verdien av arbeid, jo mer vellykkede de vil bli. Arbeidet er en del av livet. Du jobber for å tjene penger, sette mat på bordet, og holde hjem ryddig og rent. For barna innebærer arbeid skolearbeidet, lekser, og teamarbeid hjemme og i samfunnet."}, "1340049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Gutten har ikke et reelt valg, har han? Egeninteresse, kjørte frykt for fysisk smerte ham til det groteske handling of self-abasement. Den insincerity var klar for å bli sett. Han opphører å være en wrongdoer. Han slutter også å være en skapning i stand til moralske valg."}, "1340408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Forbedre din IQ)", "text": "Det finnes to typer fiber i musklene, rød og hvit. Når en utøver trener for langdistanse løping, han eller hun bygger flere røde muskelfibre enn hvite muskelfibre i sin kalv muskler. En sprinter har flere hvite muskelen. Hvis du omskolere en maratonløper å være sprinter, vil mesteparten av muskelfibre konvertere til hvit muskler."}, "1340346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Er dette den virkelige livet? Is this just fantasy? Fanget i et skred, ikke flykte fra virkeligheten. Åpne øynene dine, se opp til himmelen og se. Jeg er bare en fattig gutt, jeg trenger ingen sympati. Fordi jeg Easy Come, Easy Go, litt høy, litt lav. Enhver vei vinden blåser spiller ingen rolle for meg."}, "1340147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "The National Rifle Association sier at du Våpen dreper ikke mennesker, uh, people do. Men jeg tror, tror jeg pistolen hjelper. Du vet? Jeg tror det hjelper. Jeg synes bare stående å gå, Bang! Det er ikke til å drepe for mange mennesker, er det? Du må være virkelig dodgy på hjertet å ha det."}, "1340035": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mitt navn er tyrkisk. Morsomt navn for en engelskmann, jeg vet det. Mine foreldre til å være var på det samme flyet da det styrtet. Det er hvordan de møttes. De kalte meg etter navnet på flyet. Ikke mange mennesker er oppkalt etter en flyulykke."}, "1340414": {"author": "Reepah Gud Wan", "context": "Zen of Farting", "text": "Alt vi holder kjært likeså løser til sin opprinnelige essens: verdier, prinsipper, mål og ambisjoner. Hvis vi tar dem alvorlig, vil vi lider når de er stjålet fra oss, akkurat som Buddha underviste. Men hvis vi ser at de er alle farts i vinden, og la dem fly, så vi kan bo i den opprinnelige kjernen, som er velduftende og søtt, i stedet for fart, som ikke er."}, "1340022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Problemet er, Willie, er at Charles og selv er ikke den raskeste av katter på de gode tidene. Så bare gjør som jeg sier og holder buret stengt!"}, "1340262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Keying tekst raskt er viktig, men det er viktigere å kunne gjøre det ser profesjonelt. Gjør teksten lesbar innebærer posisjonering, stil og størrelse."}, "1340256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Forestill vurderer hvis som et to-finger bevegelsen i stedet for to single-finger bevegelser: Så, når du så ordet hvis du vil umiddelbart begynne rykning høyre pekefinger og venstre pekefinger (fortrinnsvis i riktig rekkefølge). Dette vil definitivt øke responstiden og fremskynde din keyboarding."}, "1340203": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Hvem er Keyser Soze? Han skal være tyrkiske. Noen sier at faren var tysk. Ingen trodde han var ekte. The greatest trick the Devil ever trakk var overbevisende verden han ikke eksisterer."}, "1340396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Den Metrosexual Guide to Style: A Handbook for Modern Man)", "text": "Hvis noen kan reglene om etikette virker utdaterte, innestengte og unødvendig, men faktum er at de fungerer som en slags sosial weed-whacker eliminere uønsket vekster fra dukker opp i verdens finere hager. Sannheten er at første inntrykk er vanligvis varer de, og en dårlig første inntrykk kan være uoverstigelige."}, "1340197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are oppslukt in Flames)", "text": "Det eneste forebyggende ting jeg er vaske klær etter å kjøpe dem i en bruktbutikk butikk - denne etter fanger krabber fra et par av brukte bukser. Jeg var i min midtwenties på den tiden, og sannsynligvis ville ha itched meg selv hele veien til benet hadde en venn ikke tatt meg til et apotek."}, "1340009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter", "text": "Men de to mennene var ikke ensom i det hele tatt. Hjemme var de innhold å spise og drikke, og Singer ville snakke med hendene ivrig til sin venn om alle som var i hans sinn. Så i år passerte i denne stillferdige måte inntil Singer nådd en alder av trettito."}, "1340427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Først laget av deigen bakes inn i brød, en lav-vann-innhold materiale med et stort antall nonconnecting lite luft mellomrom. Second, tomat pasta dehydrates, og tredje, den mozzarella overganger fra vanlig flytende krystall til mer disordered stater."}, "1340248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Komma og punktum alltid gå inn anførselstegn. Kolon og semikolon alltid gå utenfor anførselstegn."}, "1340026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brasil))", "text": "Hva burde vært hevn raskt forvandlet til en omfattende krig. The City of God ble delt. Du kunne ikke gå fra den ene delen til den andre, ikke engang å besøke en slektning. Politiet betraktet alle som bor i slummen en Hoodlum. Folk har brukt til å leve i Vietnam, og flere og flere frivillige meldt seg til å dø."}, "1340433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Den Thermodynamics av Pizza)", "text": "Konveksjon spiller også en mindre rolle på grunn av den relative thinness av luften laget og tilstedeværelsen av den øvre papp varmeskjoldet. Den isolasjonsevnen av papp spille en viktig rolle, fordi de tjener for å minimere temperaturgradienten over luftrommet. Ved å studere kjølingen av pizza i alvoret miljø av romfergen, kunne vi mer nøyaktig fastslå betydningen av konvektive strømmer."}, "1340108": {"author": "Mike Judge", "context": "Office Space", "text": "Og jeg sa, jeg bryr meg ikke om de lå på meg heller, fordi jeg fortalte Bill at hvis de flytter mitt bord én gang, så jeg avslutte, jeg skal slutte. De har flyttet min pult fire ganger allerede i år, og jeg pleide å være over ved vinduet, og jeg kunne se ekorn, og de ble gift, men da byttet de fra Swingline til Boston stiftemaskinen, men jeg holdt min Swingline stiftemaskin."}, "1340080": {"author": "David Lynch", "context": "Blue Velvet", "text": "Det er en solfylt, woodsy dag i Lumberton, så får de motorsager ut. Dette er den mektige WOOD - det musikalske stemme Lumberton. Ved lyden av fallende treet, det er 9:30. There's a Whole Lotta tre venter der ute, så la oss komme i gang."}, "1340105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structure and Bonding (grunnleggende begreper i kjemi))", "text": "Behandlingen av atomer med mer enn ett elektron krever vurdering av virkningene av interelectronic frastøting, banes penetrasjon mot kjernefysiske skjerming, og en ekstra kvantetallet som angir den iboende energi elektronet i en orbital. Alle disse hensyn er nødvendig å tillate bygging av den moderne formen for den periodiske klassifisering av elementene."}, "1340025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "La oss sortere kjøpere fra Spiers, trengende fra de grådige, og de som stoler på meg fra de som ikke gjør det, fordi hvis du ikke kan se verdien her i dag, du er ikke her oppe shopping. Du er her oppe butikktyveri. Noen liker smykker? Se på at man der. Håndlaget i Italia, hånd-stjålet i Stepney. Det er så lenge armen. Her - én pris - Ten Pound."}, "1340295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Bra spill tilbyr spillere et sett med utfordrende problemer og deretter la dem praktisere disse før de har routinized deres herredømme."}, "1340372": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Han var røff rundt kantene. Han hadde vært på skolen, men aldri ferdig. Han hadde vært i fengsel, men aldri fengsel. Og det var hans første fridag i evighet, mann. Festivalen virket som en ganske god plan."}, "1340345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Hun har et smil som synes det for meg, minner meg om barndomsminner, hvor alt var så fersk som den lyse blå himmelen."}, "1340234": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "For det er ikke nok å ha en god tanke, det viktigste er å bruke den godt. Den største sjeler er i stand til de største lastene så vel som de største dyder. Og de som går svært sakte kan lage mye større fremgang, forutsatt at de alltid følger den rette vei, enn de som haster, og bort fra den."}, "1340412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Hvordan komme noen mann å gjøre alt du vil!)", "text": "Sannheten i saken er at det er mange tilgjengelige menn (og mer enn nok som ikke er tilgjengelig, men vil fortsatt prøve) av varierende kvalitet, som du kan velge mellom, men oddsen er at du vil generelt møte den verste av dem."}, "1340325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Being Logiske: A Guide to Good Thinking)", "text": "Fakta kan sjåast på som objektive eller subjektive. Ting og hendelser er objektive fakta. En subjektiv faktum er en som er begrenset til subjektet opplever det."}, "1340227": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Mange år siden, hadde en berømt arabisk alchemist besøkte Europa. Det ble sagt at han hadde oppdaget de vises stein og Elixir of Life."}, "1340176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Det var en fantastisk kveld, en sånn kveld man bare opplever når man er ung. Himmelen var så lys, og det var så mange stjerner at stirrer oppover, kunne man ikke unngå å lure på hvordan så mange snodige ugudelige mennesker kunne leve under en slik sky."}, "1340119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "Den ukjente fremtid ruller mot oss. Jeg innse det for første gang med en følelse av håp, fordi hvis en maskin, en Terminator, kan lære verdien av menneskeliv, kanskje vi kan, også."}, "1340129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues", "text": "De hadde fått et tegn - en kraftig, klar tegn - det urbane herding og samtidig teknologi er ikke riktig måte å ta del i denne planetens gjestfrihet. (Egentlig er det utallige måter å leve på denne tremorous området i latter og god helse, og sannsynligvis bare en vei - den industrialiserte, urbaniserte, herding måte - å bo her dumt, og mannen har truffet på at en gal måte.)"}, "1340219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "For lenge siden var jeg i Burma, mine venner og jeg jobbet for kommunen. De prøvde å kjøpe lojalitet stammeledere ved å bestikke dem med edelstener. Men deres campingvogn ble plyndret i skogen nord for Rangoon etter en banditt. Så vi gikk på jakt etter steinene. Men i seks måneder, vi har aldri funnet noen som handlet hos ham. Så, en dag jeg så et barn leker med en rubin på størrelse med en mandarin. The bandit hadde vært å kaste dem vekk."}, "1340324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Being Logiske: A Guide to Good Thinking)", "text": "Fakta kan sjåast på som objektive eller subjektive. Ting og hendelser er objektive fakta. En subjektiv faktum er en som er begrenset til subjektet opplever det. Etablering realiteten av subjektive fakta avhenger helt kan stole på dem som hevder å være opplever dem."}, "1340308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Uvilkårlig Jeg kikket sjøsida - og utmerket ingenting bortsett fra ett grønt lys, minutt og langt borte, som kan ha vært slutten på en dokkingstasjon. Da jeg så igjen på Gatsby han var borte, og jeg var alene igjen i Unquiet mørket."}, "1340058": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "My darling, må du stå opp for å kunne falle. Jeg mener, hvis du holder sitter på ræva, nothing's gonna skje. Bare modige krigere som faller av hestene i kamp. Hvordan kan knelende feiginger vite hva et fall er?"}, "1340254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Det primære målet bør være å touch-typen, det vil si å skrive uten å se på fingrene."}, "1340327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-timers arbeidsuke)", "text": "Å kunne avslutte ting som ikke fungerer er integrert til å være en vinner. Går inn i et prosjekt eller en jobb uten å definere når verdt blir wasteful er som å gå inn i et kasino uten lue på hva du vil gamble: farlig og tåpelig."}, "1340241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "I århundrer var slaget moral utkjempet mellom dem som hevdet at ditt liv tilhører Gud og dem som hevdet at den hører til dine naboer. Og ingen kom å si at ditt liv tilhører deg og at det gode er å leve det."}, "1340141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackere og malere: Big Ideas from the Computer Age)", "text": "Data er per definisjon lett å kopiere. Og Internett gjør kopier enkelt å distribuere. Så det er ikke så rart at selskapene er redde. Men som så ofte skjer, har frykt formørket deres dom. Regjeringen har svart med draconian lover å beskytte åndsverk. De trolig bety godt. Men de kan ikke forstå at slike lover vil gjøre mer skade enn godt."}, "1340224": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Det er muligheten for å ha en drøm som gjør livet interessant, tenkte han, mens han så igjen på plasseringen av sol, og skyndte hans tempo. Han hadde plutselig husket at i Tarifa, var det en gammel kvinne som tolket drømmer."}, "1340449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Vi spilte brikker. Jeg pleide å ungen sin en gang iblant fordi hun ikke ville ta henne konger ut av bakerste rad. Men jeg hadde ikke ungen hennes mye om. Du ville aldri kid Jane for mye. Jeg tror jeg liker det best når du kan gutt i buksene av en jente når muligheten byr seg, men det er en morsom ting. Jentene jeg liker best er de jeg aldri føler meg mye som tuller."}, "1340206": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "To husholdninger, både like i verdighet (i virkelig Verona, hvor vi lå vår scene), fra gamle nag pause til nye opprør, der sivile blod gjør sivile hender urent. Fra frem fatale loins av disse to fiender et par stjerne-krysset elskere ta sitt liv, som misadventured piteous overthrows skrider med sine døde begrave sine foreldre strid."}, "1340153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Varmere vann øker fuktighetsinnhold i stormer, og varmere luft holder mer fuktighet. Når storm forholdene utløse et regn, mer av det faller i form av store engangsavgift nedbørsmengder og snø. Delvis som et resultat har antall store Flaum økte tiår etter tiår, på alle kontinenter."}, "1340323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Being Logiske: A Guide to Good Thinking)", "text": "Ofte, antar vi at en kjent situasjon vil være, men en gjentakelse ytelsen til en lignende situasjon vi har opplevd før. Men i den strengeste forstand, er det ingen gjenta forestillinger. Hver situasjon er unik, og vi må være oppmerksom på unikhet sin."}, "1340376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Generelt, mange av disse målene er lettere merker hvis du er iført korrekt uniform. Du bør alltid ha en dress eller kjole moteriktig antrekk hengende i skapet for riktig heists."}}