{"1440033": {"author": "Guy Ritchie", "context": "Snatch", "text": "Starehe, Mullet? Inaonekana kwamba suala la kejeli cha kusikitisha ni kwamba tie kwamba's got wewe katika hili pickle. Sasa unaweza tu kuchukua muda wote unataka. Unaweza kucheza baadhi ya muziki kama wewe kama."}, "1440103": {"author": "Lewis Black", "context": "Me of Little Faith (Me of wadogo Imani)", "text": "Kama you're kazi nje mbele ya kioo na kuangalia misuli yako kukua, ego yako umefikia mahali ambapo kwa sasa ni kula yenyewe. Hiyo ndiyo maana naamini kuwe na tiba katika kila klabu ya afya, ili wakati wao kuona unafanya hii, itachukua wewe mbali kidogo kwa chat."}, "1440014": {"author": "George Lucas", "context": "Star Wars (Nyota Wars)", "text": "Chute mara ya takataka idea ya ajabu! Harufu ajabu nini you've aligundua! Let's get out of here!"}, "1440061": {"author": "Randy Pausch", "context": "The Last Lecture (Hotuba ya Mwisho)", "text": "Mimi mara hugely hisia. Kirk, I mean Shatner, alikuwa ultimate mfano wa mtu ambaye alijua nini hakujua, alikuwa tayari kukubali kikamilifu, na hakutaka kuondoka mpaka yeye kuelewa. Hiyo heroic kwangu."}, "1440290": {"author": "Carl Sagan", "context": "Contact (Mawasiliano)", "text": "Mara ya kwanza walikuwa alijaribu kuweka kutafuta utulivu. Baada ya yote, hawakuwa na uhakika kabisa ilikuwa ni extraterrestrial ujumbe. A mapema au kupotosha tangazo ingekuwa mahusiano ya umma janga. Lakini mbaya zaidi kwamba, ingekuwa kuingilia kati na uchambuzi wa takwimu. Kama vyombo vya kuzamia, sayansi bila ya shaka kuteseka."}, "1440273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Layouts keyboard mengine yamekuwa tangu umba, na baadhi ni demonstrably ufanisi zaidi, lakini awali unaendelea kustawi. Ni maandamano wakieleza wa uwezo wa hali na malipo ya kuwa kwanza."}, "1440190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Una darasa ya vijana nguvu wanaume na wanawake, na wanataka kutoa maisha yao kwa kitu fulani. Advertising ina watu hawa Chasing Cars na nguo hawana haja. Vizazi wamekuwa kazi katika ajira wao chuki, tu ili waweze kununua nini kwa kweli hawana haja."}, "1440072": {"author": "Pink Floyd", "context": "Time (Wakati)", "text": "Ticking mbali wakati kwamba kufanya up a mwanga mdogo siku, wewe fritter na taka ya masaa katika mkono off-njia. Kicking kote juu ya kipande cha ardhi katika mji wa nyumbani kwako, kusubiri kwa mtu au kitu kwa kuonyesha njia."}, "1440447": {"author": "Erasure", "context": "Star (Nyota)", "text": "We go kusubiri kwa kuoga nyota kuja chini. Kutoka Moscow kwa Mars, ulimwengu kuanguka chini. You got kuangalia mziki ngumu kuna siri nyota moto huko nje mahali fulani. Siyo satelaiti ya upendo lakini laser risasi nje shiny ulimi wake huko."}, "1440015": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Massa Fiction)", "text": "Get it sawa Buster - I'm si kusema hapa tafadhali, I'm hapa kukuambia nini cha kufanya na kama self-utunzaji ni wamiliki Instinct wewe wewe I'd bora kufanya hivyo na kufanya haraka! I'm here to msaada - ikiwa msaada wangu si appreciated kisha nyingi luck, waungwana."}, "1440299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Bonfire katika upotovu)", "text": "Faini bado siku moja, katika kifafa ya euphoria, baada alikuwa ilichukua simu na kuchukuliwa amri kwa vifungo kwamba alileta naye dola hamsini elfu tume, kama kwamba, hii alikuwa bubbled phrase sana mpaka ubongo wake. On Wall Street yeye na wachache wengine walikuwa kuwa unakubalika kuwa - Masters wa Ulimwengu."}, "1440089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python na Roho Grail)", "text": "Kila mtu akasema mimi nilikuwa Daft kujenga castle juu Swamp, lakini mimi kujengwa yote sawa tu kuonyesha yao. Ni sank ndani ya Swamp. Basi mimi kujengwa pili mmoja. Kwamba sank ndani ya Swamp. Basi, mimi akajenga tatu. Kwamba kuchomwa chini, wakaanguka juu, basi sank ndani ya Swamp. Lakini moja ya nne walikaa up. Na kwamba's what you're kwenda kupata, Lad, nguvu castle katika yote ya Uingereza."}, "1440234": {"author": "Rene Descartes", "context": "Discourse on Method (Discourse tarehe Method)", "text": "Kwa haitoshi kuwa na nia nzuri; jambo kuu ni kutumia vizuri. Nafsi ni kubwa kuliko uwezo wa makasoro vilevile fadhila kubwa. Na wale walio kuendelea polepole sana tu wanaweza kufanya maendeleo makubwa sana, mradi wao daima kufuata njia ya haki, kuliko wale walio haraka na kupotea kutoka humo."}, "1440162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Njia ya amani Warrior)", "text": "Disillusion ni zawadi kubwa naweza kukupa. Lakini, kwa sababu ya fondness kwa udanganyifu, unaweza kufikiria muda hasi. Wewe commiserate na rafiki kwa kusema, Oh, ni lazima disillusioning uzoefu kwamba wamekuwa, wakati mnavyopaswa kuwa kuadhimisha pamoja naye. Neno dis-udanganyifu ni halisi ya kumkomboa kutoka udanganyifu. Lakini wewe cling Illusions yako."}, "1440096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Kuondoka Microsoft kwa Change Dunia)", "text": "Angalia, unapaswa kukubali na wewe mwenyewe kwamba Microsoft mapenzi miss you kwa mwezi au mbili. Mtu mapenzi haraka kujaza utupu. Itakuwa kama ninyi kamwe kazi huko. Jiulize, Je, kuna maelfu bitana up ili kusaidia vijiji maskini kujenga shule na maktaba?"}, "1440374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Kwa ujumla, wengi wa malengo haya ni alama rahisi kama wewe ni sahihi amevaa sare. Unapaswa nyayo daima moja au mavazi Fashionable outfit kunyongwa katika chooni kwa heists sahihi. Sare maalumu, kama mtawa na padre garb, inaweza kufaa zaidi. Check out sare duka lako kwa anuwai za mavazi ambayo wewe utapata, na hasa nje ya kila aina ya maduka."}, "1440264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "text": "Kidole pete yako ni vigumu zaidi ya yote vidole kudhibiti. Utapata taarifa kwamba wakati unapohama pete yako kidole vidole wengine wako utakwenda involuntarily vilevile. Hii ni kitu ambacho itakuwa chini ya tatizo kama wewe kamilifu keyboarding wako ujuzi."}, "1440371": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Hema)", "text": "Kulikuwa na hatua PA juu katika magharibi ya Massachusetts na kids alikuja kutoka maili kuzunguka kupata messed up on the music. Na yeye alimfukuza kutoka Bowdoin na carload ya girlfriends, kukutana na baadhi ya wavulana na labda kula baadhi uyoga. Na wao walivyofanya, na yeye got wagonjwa, na sasa yeye's akalazwa na njia pia shaky."}, "1440415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Pili wa Kiingereza kama F-ing Lugha: Jinsi Msiape ufanisi, Explained in Detail mbalimbali Mifano kwa maisha ya kila siku Taken)", "text": "Katika lugha ya Kiingereza, kuapa ni muhimu kwa mawasiliano. Iwapo unataka kufanikiwa katika biashara, shule, au kijamii duara, nguvu amri ya msamiati ni muhimu kabisa."}, "1440309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Involuntarily mimi akapiga seaward - na wanajulikana ila moja ya kijani mwanga, dakika na mbali, ili tupate wamekuwa mwisho wa Dock."}, "1440167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Ambaye ana deposit box usalama kamili ya pesa na pasi sita na bunduki? Ambaye ana akaunti benki idadi hip yao? Mimi kuja hapa, na jambo la kwanza kufanya ni I'm I'm kuambukizwa ya sightlines na kuangalia kwa ajili ya exit."}, "1440079": {"author": "David Lynch", "context": "Wild at Heart (Wild ifikapo Moyo)", "text": "Barks wangu mbwa baadhi. Kiakili wewe picha mbwa wangu, lakini mimi si nilikuambia aina ya mbwa niliyo nayo. Labda wewe hata picha Toto, kuanzia The Wizard of Oz. Lakini mimi kuwaonya ninyi, mbwa wangu daima pamoja nami. Woof!"}, "1440276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Hadithi maarufu wa Uchumi, Sura ya 4: Fable ya Keys)", "text": "Typing mashindano zinazotolewa mtihani mwingine wa Qwerty keyboard. Mashindano haya ni kiasi fulani konventionella underplayed katika historia. Wao mashine mbalimbali wanaohusika, kwa viwanda mbalimbali wakidai kushikilia rekodi kasi."}, "1440035": {"author": "Guy Ritchie", "context": "Snatch", "text": "Jina langu ni Kituruki. Funny jina an Englishman, najua. Wazazi wangu kuwa walikuwa kwenye ndege hiyo wakati kugonga. Hiyo ni jinsi gani walikutana. Wao aitwaye mimi baada ya jina la ndege. Siyo watu wengi aitwaye baada plane crash."}, "1440022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock na Two Smoking Mapipa)", "text": "Tatizo ni, Willie, ni kwamba Charles na wewe mwenyewe si ya paka saa quickest bora ya nyakati. Basi tu kufanya kama mimi kusema na kushika ngome locked!"}, "1440080": {"author": "David Lynch", "context": "Blue Velvet", "text": "Ni jua, woodsy siku katika Lumberton, ili kupata wale chainsaws nje. Hii ni nguvu WOOD - sauti ya kimuziki Lumberton. Katika sauti ya kuanguka mti, ni 9:30. Kuna kuni lotta zima kusubiri nje huko, ili kupata hebu wanakwenda."}, "1440319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Kuandika Secrets)", "text": "Kukumbuka kuwa ucheshi ilivyoandikwa nyuma. Hiyo ina maana wewe kwanza kupata cliche unataka kazi, kisha kujenga hadithi pembezoni."}, "1440122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Kama kuna jambo moja historia ya evolution ina alitufundisha ni kwamba maisha si kuzuiliwa. Maisha mapumziko bure, expands wilaya mpya, na shambulio kupitia vikwazo, painfully, labda hata hatari."}, "1440185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts tarehe Kurudisha American Dream)", "text": "Indonesia ni taifa ya visiwa - zaidi ya elfu seventeen wote, kuenea kando ya ikweta kati ya India na Pacific Oceans. Wamarekani wengi hawawezi Locate Indonesia kwenye ramani. Ukweli ni puzzling kwa Indonesians, tangu kwa kipindi cha miaka sitini ya hatima ya taifa yao imekuwa imefungwa moja sera ya nje ya Marekani."}, "1440294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Nini Videospel kutufundisha Je Kuhusu Kujifunza na Literacy)", "text": "Binadamu wanahitaji mazoezi ya kujifunza nini wao ni mpango mzuri kabla ya bwana yake. Aidha, wao huvaa kupoteza mpango mzuri wa kujifunza zao walipo wakiacha kufanya mazoezi ya stadi hii inayohusika na kujifunza katika maisha yao ya kila siku."}, "1440379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Bado kuna baadhi ya maeneo ambapo unaweza kupata wote unaweza kula kwa bei fasta. Fried kuku ni bora na rahisi ya mfukoni, au lazima sisi kusema mkoba. Mwingine hila ni pour pili yako free kikombe cha kahawa ya moto ndani ya plastiki mfuko sewed ndani yako mfukoni na kuchukua ni pamoja nanyi."}, "1440356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Wengi Mito Ili Msalaba)", "text": "Kuvuka mito mingi lakini siwezi wanaonekana kupata njia yangu juu. Wandering, mimi waliopotea kama mimi kusafiri ardhini cliffs wa Dover nyeupe. Kuvuka mito mingi na ni mapenzi yangu tu kwamba mimi anayeshika hai."}, "1440316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Kuandika Secrets)", "text": "Quality ucheshi inte ge moja tu na kisha gag kodi watazamaji's uvumilivu zinazoendelea kuanzisha mpya. Mara you've got watazamaji laughing au kwenye roll, ni vyema kukaa pamoja toppers - Punch mfululizo wa mistari, kila kuhusiana na mmoja uliopita."}, "1440221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Let me get this Nyooka. Unaweza kufikiri kwamba mteja wako, mmoja wa tajiri, wengi wanaume wenye nguvu duniani, ni siri ya wanamgambo ambao usiku wake kumpiga inatumia wahalifu na massa bare mikono yake? Na mpango wako ni usaliti this person?"}, "1440210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (The Catcher katika Ngano nyekundu)", "text": "Watu wengi, hasa hii moja wana psychoanalyst guy hapa, anayeshika akinitaka ikiwa nitakacho wakati mimi mwenyewe kuomba kurejea shule ijayo Septemba. Ni kama kijinga swali, kwa maoni yangu. I mean, how do you know what you're kwenda kufanya mpaka wewe kufanya hivyo? Jibu ni, huna. Nadhani mimi, lakini jinsi gani sijui? Naapa ni kijinga kama swali."}, "1440250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ergonomics ni kwamba muda unachanganya neno la Kigiriki ergon, maana yake kazi, na neno la Kiingereza uchumi. Michael alisema, ni utafiti na usimamizi wa uhusiano kati ya mfanyakazi na mazingira."}, "1440414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen ya Farting)", "text": "Kila kitu sisi vivyo hivyo kushikilia dear lösa ndani yake ya awali ya kiini: maadili, kanuni, malengo, na matarajio. Kama sisi kuwapokea umakini, tutakuwa kuteseka wanapokuwa imeibiwa kutoka kwetu, kama Bwana Buda kufundishwa. Lakini kama sisi kuona kwamba wote ni Soccer Comedy katika upepo, na waache kuruka, basi tunaweza kukaa katika kiini asili, ambayo ni manukato na tamu, badala ya fart, ambalo si."}, "1440284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (Basi Long, na Thanks kwa wote Samaki)", "text": "Sayari hii ina, au tuseme alikuwa, tatizo, ambayo ilikuwa hii: watu wengi juu yake walikuwa na furaha kwa pretty mengi ya muda. Wengi walikuwa alipendekeza kwa ufumbuzi tatizo hili, lakini wengi wa hawa inaielezea kwa harakati ya kijani kidogo vipande vya karatasi, ambayo ni odd kwa sababu wote haikuwa ndogo vipande vya karatasi ya kijani ambayo yalikuwa furaha."}, "1440238": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Yote ya mwaka wanyama kazi kama watumwa. Lakini walikuwa heri katika kazi zao; wao grudged hakuna jitihada au dhabihu, vema kwamba kila kitu walivyofanya mara kwa faida ya wao wenyewe na wale wa aina yao atakayekuja baada yao, na si kwa pakiti ya upuuzi, thieving binadamu ."}, "1440070": {"author": "Pink Floyd", "context": "Another Brick in the Wall (Another Brick katika Wall)", "text": "Hatuhitaji hakuna elimu. Hatuhitaji no walidhani kudhibiti. Hakuna giza sarcasm darasani - walimu waache kids peke yake! Yote katika yote tu ni tofali jingine katika ukuta."}, "1440344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got a smile kwamba, inaonekana kwangu, inanikumbusha wa utoto kumbukumbu, ambapo kila kitu kilikuwa kama fresh kama bluu angavu angani. Sasa na kisha wakati mimi kuona uso wake yeye anachukua mimi mbali ya kwamba mahali maalum na kama I'd staré I'd muda mrefu mno pengine kuvunja chini na kulia."}, "1440204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Yoyote idadi finite kugawanywa na infinity ni kama karibu na hakuna kitu kama hufanya tabia mbaya, hivyo wastani wa wakazi wote wa sayari katika Ulimwengu inaweza alisema kuwa sifuri. Kutoka hii kinachofuata ni kwamba idadi ya Ulimwengu mzima pia ni sifuri, na kwamba watu wowote unaweza kukutana mara kwa mara ni bidhaa tu ya deranged mawazo."}, "1440076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Kuna Buggy mwingine ni. Madereva wangapi tenda Buggy wana? Hivyo, basi, kusema tu I'm kuendesha Buggy hii, na kama wewe fix mtazamo wako, unaweza wapanda pamoja na mimi. Sasa utaona yangu mmoja zaidi muda, kama mkiwatendea mema. Utaona yangu, mara mbili zaidi, kama wewe kufanya vibaya."}, "1440363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Nadhani kila wakati wa wewe Najisikia kulia kwa risasi na uliwachukua moto wa buluu. It's hakuna tatizo la mgodi, lakini ni tatizo Sioni, kuishi maisha ya kuwa siwezi kuwaacha nyuma."}, "1440066": {"author": "Pink Floyd", "context": "Comfortably Numb (Väl The Hills Have Eyes)", "text": "Hello, hello, hello, kuna mtu yeyote katika there? Nod tu kama unaweza kusikia mimi. Je kuna mtu yeyote nyumbani? Njoo njoo tarehe, nje nasikia you're kujihisi chini. Mimi inaweza kupunguza maumivu yako na kupata miguu yako tena. Kupumzika, kupumzika, kupumzika, nahitaji habari baadhi kwanza. Haki ya msingi ya ukweli, unaweza kuonyesha yangu ambapo hurts?"}, "1440236": {"author": "Rene Descartes", "context": "Discourse on Method (Discourse tarehe Method)", "text": "Wale ambao kuendelea polepole sana tu wanaweza kufanya maendeleo makubwa sana, mradi wao daima kufuata njia ya haki, kuliko wale walio haraka na kupotea kutoka humo."}, "1440304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Niruhusu kwanza apologize kwa usumbufu. Mimi kufanya, kama wengi wenu, kufahamu comforts ya kawaida ya kila siku - ya usalama wa ukoo, na utulivu wa marudio. Mimi kufurahia nao kama kiasi kama bloke yoyote."}, "1440197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Wakati You Are Engulfed katika Mioto)", "text": "Kitu pekee ya kuzuia mimi kufanya ni kufua nguo baada ya kuzinunua katika duka thrift - hii baada ya kuambukizwa crabs kutoka jozi ya kutumika suruali. Nilikuwa midtwenties yangu na wakati pengine ingekuwa itched mwenyewe njia yote ya mfupa alikuwa rafiki yangu si kuchukuliwa kwa drugstore."}, "1440395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (Spam: A Biography: The Amazing True Story of America's Muujiza Nyama!)", "text": "Badala ya wafanyakazi wa kukodisha wakati wa kilele kuua Nguruwe katika baridi na kisha kuwekewa yao wakati kazi mbali sjunkit chini, Jay alikuwa aliweka mfumo wa kulipa mshahara wafanyakazi wa steady mwaka mzima."}, "1440282": {"author": "game by Valve Software", "context": "Portal", "text": "I'd kama tu kumweka nje kwamba walipewa kila nafasi ya kufanikiwa. Kulikuwa hata kwenda kuwa chama kwa ajili yenu. A big chama kuwa marafiki zako wote walikuwa wanakaribishwa. Mimi kuwaalika rafiki yako rafiki bora Cube. Shaka hakuweza kuja kwa sababu aliuawa naye. Marafiki wengine wako wote asingeweza kuja aidha kwa sababu huna yoyote marafiki."}, "1440065": {"author": "Pink Floyd", "context": "Echoes", "text": "Overhead ya albatross hangs motionless juu ya hewa na kina kirefu chini ya rolling waves, katika labyrinths wa marijani mapango - ya mwangwi wa mbali huja Tide willowing hela ya mchanga, na kila kitu ni kijani na Submarine."}, "1440348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Rafiki yangu, nitakuwa pedagogiska, na kusema mnavyopaswa kuanza na Logic. Siku zitatumika kuruhusu unajua kwamba mara moja alifanya nini katika pigo moja, kama kula na kunywa hivyo rahisi na bure, inaweza tu kufanyika kwa Moja, mbili, tatu."}, "1440388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "A Zelote inaweza kuwa, kwa mfano, mtu binafsi na kuendesha kwa kisasi binafsi ili kuhakikisha kwamba overpowering kamili kujitoa kwa sababu. Au, kupitia mafunzo na kisaikolojia intensive ghiliba, an wasomi timu ya wafuasi Fanatic inaweza mafunzo sadaka hata maisha yao wenyewe kukamilisha utume fulani."}, "1440426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Kwanza, safu ya ukaumuka bakes ndani mkate, mdogo-maji-maudhui nyenzo pamoja na idadi kubwa ya hewa ndogo nonconnecting liko chinichini. Pili, kuweka nyanya dehydrates, na tatu, a tata mozzarella undergoes mfululizo wa transitions yanayohusiana na denaturation protini lipid rearrangement kutoka mara kioevu bilauri disordered zaidi majimbo."}, "1440241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "Kwa karne, vita ya maadili ilikuwa wakapigana kati ya wale ambao alidai kuwa maisha yako ni ya Mungu na wale ambao alidai kuwa ni jirani yako. Na hakuna mtu akaja kusema kwamba maisha yako ni wewe na kwamba ni vizuri kuishi hivyo."}, "1440168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Anyway, kama mimi alikuwa akisema, shrimp ni matunda ya bahari. Unaweza Barbecue yake, chemsha, broil yake, bake yake, saute yake. Kuna shrimp-kabobs, shrimp Creole, shrimp Gumbo. Pan Fried, deep Fried jongeza-Fried."}, "1440396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (The Metrosexual Guide to Sinema: A Handbook kwa Modern Man)", "text": "Kwa baadhi, sheria ya etiquette inaweza kuonekana outdated, stuffy na unnecessary, lakini ukweli unabakia kuwa kutumika kama aina ya kijamii whacker gugu-unsavory kuondoa popping up growths kutoka katika ulimwengu's Finer bustani. Ukweli ni kwamba hisia kwanza ndio kawaida ya kudumu, na hisia mbaya wakatimwingine kwanza kuwa suala la kupuuzia."}, "1440017": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Massa Fiction)", "text": "Vizuri, njia ya wao kufanya inaonyesha ni mmoja wao kufanya show. Kuwa show ya kuitwa majaribio. Basi kuonyesha kwamba kuonyesha kwa watu ambao hufanya inaonyesha, na juu ya nguvu ya kuonyesha kwamba mmoja wao kuamua kama wao You're itafanya inaonyesha zaidi. Baadhi piloter kupata ilichukua na kuwa mipango ya televisheni. Baadhi ya kufanya hivyo, kuwa chochote. Alishirikiana katika moja ya ndio akawa chochote."}, "1440209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (The Catcher katika Ngano nyekundu)", "text": "Kama wewe kweli unataka kusikia kuhusu hilo, jambo la kwanza you'll labda wanataka kujua ni wapi mimi alizaliwa, na kile lousy utoto wangu alikuwa kama, na jinsi wazazi wangu walikuwa occupied na wote walikuwa mbele yangu, na yote ambayo Daudi Copperfield aina ya Crap, lakini mimi sijisikii kama anaenda ndani yake, kama unataka kujua ukweli."}, "1440324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Kuwa Logical: A Guide to Good Kufikiria)", "text": "Mambo unaweza kufikiriwa kama lengo au subjective. Mambo na matukio Lengo ni ukweli. A subjective ukweli ni kwamba mmoja ni mdogo na subject zinaendelea yake. Kuanzisha subjective ukweli wa ukweli unategemea kabisa juu ya uaminifu wa wale ambao wanadai kuwa uzoefu wao."}, "1440285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Dunia ni dunia, dunia ni mpira, mpira katika mchezo na hakuna sheria wakati wote. Na kama mimi ajabu katika uzuri wa yote, wewe kwenda na tone kuwa na mapumziko na falls."}, "1440413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Jinsi ya Kupata mtu yeyote kufanya chochote utakacho!)", "text": "Ya tabia mbaya ni kwamba utakuwa ujumla vinyama kukutana nao. Sababu ni kwamba watu ambao wana kitu kinaenda kwa ajili yao katika maisha yao, watu ambao passionately kuishi maisha kwa lengo, ni kawaida pia busy hai ili ndoto zao hutegemea nje trolling kwa vifaranga vyake."}, "1440042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Kuna kitu kuhusu wewe mwenyewe kwamba hawajui. Kitu ambacho wewe kukana hata lipo, mpaka ni kuchelewa mno kufanya lolote kuhusu hilo. Ni sababu tu wewe amka asubuhi. Sisi kushiriki ni addiction. We're junkies kibali. We're yote katika hiyo kwa slap nyuma na dhahabu watch."}, "1440155": {"author": "Al Gore", "context": "An Inconvenient Truth (An Inconvenient Haki)", "text": "Tatizo sisi sasa uso ni kwamba hii thin layer wa anga ni kuwa thickened kwa wingi mkubwa wa binadamu husababishwa dioksidi kaboni na gesi nyingine. Na kama thickens, ni mitego mengi ya mionzi Infraröd ambayo vinginevyo kuepuka anga na kuendelea nje ulimwengu. Kama matokeo ya joto ya Dunia anga na bahari ni kupata warmer hatari."}, "1440029": {"author": "U2", "context": "One Tree Hill", "text": "Na duniani moyo giza en firezone ambako Washairi kuzungumza kisha nyoyo zao alitokwa na damu kwa hiyo. Jara kuimba, wimbo wake wa silaha, katika mikono ya upendo. Unajua bado damu yake kilio kutoka ardhini. Ni anaendesha kama mto na bahari. Sisi kukimbia anaendesha kama mto na bahari."}, "1440091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python na Roho Grail)", "text": "Mfalme, eh? Very nice. Na kupata how'd kwamba, eh? Kwa kutumia wafanyakazi. By kunyongwa kwenye ubeberu outdated ambalo linaendeleza daima fundisho kuu ya kiuchumi na kijamii tofauti katika jamii yetu."}, "1440019": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Massa Fiction)", "text": "Unajua wanaiita nini robo-pounder na jibini katika Ufaransa? Royale na ost. Unajua kwa nini wanayaita a Royale na jibini? Kwa sababu ya mfumo tani."}, "1440132": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Sisi kukaa kimya na kuangalia duniani kote yetu. Hii imechukua maisha yetu kujifunza. Ni zamani inaonekana tu wanaweza kukaa karibu na mtu mwingine na si kusema chochote na bado kujisikia content. Vijana, brash na papara, lazima kila kuvunja ukimya. Ni na taka, kwa ukimya ni safi."}, "1440211": {"author": "Jonathan Swift", "context": "Gulliver's Travels (Gulliver's Safari)", "text": "Lakini, kuomba jinsi inaweza kuwa ambayo mimi kusema hivyo miaka mingi iliyopita, na wakati kuhusu umbali ligi elfu tano, katika utawala mwingine, kutumika kwa yeyote Yahoos, ambaye sasa ni alisema serikali ya mifugo; hasa wakati mimi kidogo mawazo, au kumwogopa, ya unhappiness ya kuishi chini yao?"}, "1440143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "text": "Ni kiasi haimaanishi kuweza filter nje wengi siku spam sasa, kwa sababu spam kisasa yanazidi kukua. Hakika, wengi anti-spam mbinu hivyo mbali wamekuwa kama wadudu kwamba kufanya lolote zaidi ya kujenga mpya, sugu Strain ya Bugs."}, "1440394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (Spam: A Biography: The Amazing True Story of America's Muujiza Nyama!)", "text": "Badala ya wafanyakazi wa kukodisha wakati wa kilele kuua Nguruwe katika baridi na kisha kuwekewa yao wakati kazi mbali sjunkit chini, Jay alikuwa aliweka mfumo wa kulipa mshahara wafanyakazi wa steady mwaka mzima. A 1937 Fortune magazine makala kuhusu hili na maendeleo mengine ya kazi sera saa Hormel tupate kisima mshtuko wale familiar tu kwa kazi kampuni mahusiano katika miaka ya 1980."}, "1440366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kuandika Better Maneno ya Nyimbo Yako)", "text": "A chorus ni high-myeyuko wa lyric nishati liksom music nishati. Katika chorus wewe kutangaza kile wimbo ni kweli juu."}, "1440321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Kuwa Logical: A Guide to Good Kufikiria)", "text": "Sote tunajua watu wenye kung'aa sana lakini daima wasio uangaze linapokuja kuwa kimantiki. Wao wana uwezo kufikiri mantiki - kwamba ni, uwazi na ufanisi - lakini kwamba hana uwezo huongeza wazi yenyewe."}, "1440144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones na Mwisho Crusade)", "text": "He's got siku mbili kichwa kuanza juu yenu, ambayo ni zaidi kuliko yeye mahitaji. Brody's got marafiki katika kila mji na kijiji kutoka hapa Sudan, yeye anaongea lugha dazeni, anajua kila mtaa desturi, yeye I'll samling katika, kutoweka, you'll kamwe kumwona tena. Kwa bahati yoyote, he's got ya grail tayari."}, "1440437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristotle: Introductory Somaji)", "text": "Kila Craft kila uchunguzi, na vivyo hivyo kila hatua na uamuzi, inaonekana lengo katika baadhi mema; hivyo mema imekuwa vema kama ilivyoelezwa kwamba saa ambayo inalenga kila kitu. Hata hivyo, kuna tofauti ya wazi kati ya ncha lengo. Kwa maana mwisho ni shughuli nyingine, wakati mwingine bidhaa nje ya shughuli; na wakati kuna zaidi ya kukomesha vitendo, wa bidhaa kwa asili ni bora kuliko shughuli."}, "1440336": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Massa Fiction)", "text": "Na mimi atakupiga chini juu yako kubwa Furious kisasi na hasira wale ambao jaribio la sumu na kuharibu ndugu zangu. Na utajua jina langu ni Bwana wakati mimi walei kisasi juu yangu kwako."}, "1440123": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Labda kile kitamu Ngano Nadhani kama kweli walionja walionja kama oatmeal, au tonfisk samaki. Kinachokufanya ajabu kuhusu mambo mengi. Unaweza kuchukua kuku, kwa mfano: hawakuweza labda takwimu nje kufanya nini kuku ladha kama, ambayo ni kwa nini kuku ladha kama kila kitu."}, "1440302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palm Jumapili)", "text": "Mimi nilikuwa na rafiki ambaye alikuwa Drinker nzito. Kama mtu akamwuliza kama yeye I'd been kulewa usiku kabla, atakuwa na jibu daima off-handedly, Oh, I kufikiria. I've always liked kwamba jibu. Ni maisha kama anakubali ndoto."}, "1440139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "text": "Popularity ni nusu tu kuhusu attraktivitet binafsi. Ni mengi zaidi kuhusu muungano. Kuwa maarufu zaidi, unahitaji kuwa daima kufanya mambo ambayo kuleta karibu na watu wengine maarufu, na chochote huleta watu karibu kuliko kawaida ya adui."}, "1440047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (En Clockwork Orange)", "text": "Lakini ghafla, mimi viddied kwamba kufikiri mara kwa gloopy ndio, na kwamba wale oomny matumizi kama, msukumo na kile Bog zituma. Sasa ilikuwa lovely music kwamba alikuja ndani yangu misaada. Kulikuwa na kufungua dirisha stereo juu, na mimi viddied sahihi mara moja nini cha kufanya."}, "1440106": {"author": "Jon Krakauer", "context": "Into The Wild (Katika The Wild)", "text": "Mimi walidhani kupanda Ibilisi's thumb skulle fix yote ambayo ilikuwa na makosa na maisha yangu. Katika mwisho, bila shaka, ni iliyopita karibu chochote. Lakini nimekuja kufahamu kuwa milima kufanya receptacles maskini kwa ndoto. Na mimi aliishi kuwaambia tale wangu."}, "1440339": {"author": "Bennett Miller", "context": "Capote", "text": "Najua nini kusababisha maana. Hakuna neno au sentensi au wazo kwamba unaweza illuminate kwa ajili yangu."}, "1440063": {"author": "Eckhart Tolle", "context": "The Power of Now (Nguvu ya Sasa)", "text": "Kila wewe watch akili, wewe kuondoa akili fahamu kutoka fomu, na kisha inakuwa nini tunaita Muangalizi au shahidi."}, "1440440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Hivi alizungumza Zarathustra: A Kitabu kwa Hamna na tafsiri)", "text": "Wakati umefika kwa mtu kuweka mwenyewe lengo. Wakati umefika kwa mtu kupanda mbegu ya matumaini juu yake. Udongo wake bado ni tajiri wa kutosha. Lakini siku udongo hii itakuwa maskini domesticated na hakuna mti tall wataweza kukua katika hayo."}, "1440173": {"author": "James Joyce", "context": "Dubliners", "text": "Ndiyo, magazeti walikuwa sahihi: theluji ilikuwa ni ya jumla kote Ireland. Ilikuwa kuanguka katika kila sehemu ya giza kuu wazi, juu ya treeless milima kuanguka softly juu ya Bog wa Allen na, mbali zaidi upande wa magharibi, softly kuanguka ndani ya giza Shannon mutinous mawimbi."}, "1440295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Video Games Je nini kutufundisha Kuhusu kujifunza na kusoma)", "text": "Good michezo kutoa wachezaji seti ya matatizo na changamoto kisha waache matendo haya mpaka wana routinized yao mastery."}, "1440346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Ni hii halisi ya maisha? Ni hii fantasy tu? Caught katika landslide, hakuna kuponyoka kutoka ukweli. Fungua macho yako, angalia hadi mbinguni na kuona. I'm kijana maskini tu, mimi haja hakuna huruma. I'm rahisi kwa sababu kuja, rahisi kwenda, kidogo juu, kidogo chini. Njia yoyote upepo unavuma kwa kweli si jambo gani kwangu."}, "1440111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Kama wewe ni aliyopewa wengi mno uchaguzi, ikiwa ni kulazimishwa uzingatie zaidi fahamu yako ni starehe na, wewe kupata aliyepooza. Snap hukumu yanaweza kufanywa katika snap kwa sababu wao ni frugal, na kama tunataka kulinda hukumu snap yetu, tuna kuchukua hatua kulinda kwamba frugality."}, "1440130": {"author": "E.R. Frank", "context": "Life Is Funny (Maisha Je Mapenzi)", "text": "Wakati ni suala gumu. Una miezi yote, hata miaka, wakati hakuna mabadiliko a speck, wakati huwezi kwenda popote au kufanya chochote au kufikiria wazo moja mpya. Na kisha unaweza kupata hit kwa siku, au saa moja au nusu ya pili hufanyika sana wakati wake kama wewe karibu got kuzaliwa tena katika baadhi brand-new mtu wewe kwa uhakika damn kamwe inatarajiwa kukutana."}, "1440291": {"author": "Carl Sagan", "context": "Contact (Mawasiliano)", "text": "Mara ya kwanza walikuwa alijaribu kuweka kutafuta utulivu. Baada ya yote, hawakuwa na uhakika kabisa ilikuwa ni extraterrestrial ujumbe. A mapema au kupotosha tangazo ingekuwa mahusiano ya umma janga."}, "1440402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Ninja Kitabu)", "text": "Sweeter ni kuwepo tu katika akili au kuwepo wawili katika akili na ukweli? Flipping nje na kilio juu Guitars ni kiasi sweeter wakati mtu ni kweli kufanya hivyo. Basi wakati sisi mimba sweetest kuwa wa milele, sisi ni wa conceiving ni kuwa lipo wawili katika akili na katika ukweli."}, "1440005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875 (Wa Umri wa Capital, 1848-1875)", "text": "Tatu, hata hivyo, vita hivi sasa angeweza kuwa waged na teknolojia mpya ya capitalism. Tangu teknolojia hii, kupitia kamera na Telegraph, pia mageuzi ya kuripoti vita katika vyombo vya habari, sasa kuletwa vividly sina ukweli zaidi kabla ya kusoma na kuandika umma."}, "1440009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Moyo ni Lonely Hunter)", "text": "Lakini watu wawili hawakuwa lonely saa yote. Nyumbani walikuwa content kula na kunywa, na Mwimbaji skulle majadiliano kwa mikono yake bidii na rafiki yake kuhusu yote ambayo ilikuwa katika mawazo yake. Hivyo miaka ya kupita katika njia utulivu mpaka Mwimbaji kufikiwa na umri wa miaka thelathini na mbili."}, "1440028": {"author": "U2", "context": "One Tree Hill", "text": "Sisi wanapuuza kukabiliana na baridi, chill kudumu, kama siku begs usiku kwa huruma ya upendo. Mwanga wa jua hivyo ni majani hakuna vivuli, makovu tu, carved ndani jiwe juu ya uso wa dunia. Mwezi ni juu na juu One Tree Hill tunaona jua kwenda chini katika macho yako."}, "1440078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Sasa mimi nataka kufikiri na kuacha kuwa smart aleck. Mtu's mtizamo huenda baadhi ya njia - njia ya maisha yake itakuwa. Ni kwamba kitu wewe kukubaliana na? Basi tangu unakubali, lazima awe mtu asiye huduma kuhusu maisha mema."}, "1440381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Ninja wote ni watu wa amani, na lazima daima kubaki hivyo au kupoteza wengi hawana mamlaka maalum kuendelezwa. Beyond hili, pia Ninja hawatambui jinsi saa fieldcraft, infiltrating, na Espionage. Scouting yao kwa sababu ya ujuzi na pembeni kinesthetic usikivu, Ninja wapinzani wao customarily mshangao kidogo zaidi ya nusu ya muda."}, "1440107": {"author": "Mike Judge", "context": "Office Space (Ofisi Space)", "text": "Na mimi akasema, Sijali ikiwa wao walei me off aidha, kwa sababu mimi aliiambia Bill kwamba kama wao hoja yangu wakati dawati moja zaidi, basi I'm kuacha, I'm going to quit."}, "1440016": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Massa Fiction)", "text": "Ezekiel twenty tano, saba: Njia ya mtu mwenye haki beset pande zote na maovu ya ubinafsi na ukorofi wa watu wabaya. Heri yeye, ambaye kwa jina ya mapendo na mapenzi mema, wachungaji wanyonge kupitia bonde la giza, kwa kweli yeye ni mlinzi wa ndugu yake na waliopotea finder ya watoto."}, "1440109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Je harufu ya kwamba? Napalm, mwana. Hakuna mwingine katika dunia smells kama hayo. Nampenda napalm harufu ya asubuhi. Unajua, wakati mmoja tulikuwa na kilima bombed, kwa masaa kumi. Smelled kama ushindi. Hero vita hii's gonna mwisho."}, "1440307": {"author": "Jonathan Glazer", "context": "Sexy Beast (Sexy Mnyama)", "text": "Najua bloke ambaye anajua a bloke ambaye anajua a bloke. Sasa, najua unajua bloke hii. Hii ni bloke mnajua."}, "1440092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated (Kila kitu Je Illuminated)", "text": "Hakikisha kupata mlango wakati mimi nipo gone. Kuna hatari ya watu wengi ambao wanataka kuchukua vitu kutoka kwa Wamarekani, na pia kidnap yao. Usiku mwema!"}, "1440240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Kuna nadharia ambayo inasema kwamba kama anybody milele discovers hasa ni nini Ulimwengu ni kwa nini na kwa nini ni hapa, itakuwa instantly kutoweka na kuwa kubadilishwa kwa kitu hata zaidi na inexplicable bizarre."}, "1440200": {"author": "David Sedaris", "context": "Holidays on Ice (Holidays Ice)", "text": "Ili kuwa ni Elf mimi kujazwa nje kurasa kumi 'yenye thamani ya fomu, alichukua chaguo multiple personality mtihani, kontrollerat sitt mbili za mahojiano na madawa ya mtihani. Mahojiano kwa mara ya kwanza ujumla, iliyoundwa ili kuondokana dhahiri sociopaths. Katika mahojiano ya pili sisi waliulizwa nini sisi alitaka kuwa elves."}, "1440365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kuandika Better Maneno ya Nyimbo Yako)", "text": "Most popular song lyrics zina sehemu mbili - mstari na daraja, ambapo daraja hutoa Tofauti mstari lakini sio mahali ambapo wimbo ni muhtasari."}, "1440342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got macho ya bluest mbinguni kama walidhani ya mvua. I hate kuangalia ndani wale macho na kuona ni Ounce ya maumivu. Inanikumbusha nywele yake ya joto mahali salama kama mtoto I'd kujificha na kuomba kwa ajili ya radi na mvua kwa kupita kwangu kimya kimya na."}, "1440422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Hakuna kimwili kujitenga baada ya slicing, ili makali yanaweza kupuuzwa na tunaweza kutibu pizza, kwa makusudi Thermal, kama usio ndege. Utaratibu hupunguza joto tatizo-kuhamisha dimension moja inawakilishwa na vector kawaida kwa uso pizza."}, "1440086": {"author": "Martin Scorsese", "context": "Casino", "text": "Katika casino, utawala wa Kardinali ni kuzishika kucheza na kuwaweka kuja nyuma. Muda wao kucheza, hutokwa zaidi, na mwisho, sisi kupata wote. Kuendesha casino ni kama kuiba benki bila Cops kote."}, "1440051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "I've seen mambo ninyi watu hawaamini. Kushambulia meli moto mbali bega wa Orion. I watched C-beams pambo katika giza Tannhauser karibu na mlango. Wakati wale wote watakuwa wamepoteza katika wakati, kama machozi katika mvua."}, "1440401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter ya Farting Dog)", "text": "Yeye imeweza kufungua mlango cupboard pua yake akamkuta 25-pound mfuko wa Asili-fart mbwa biskuti ya daktari alikuwa eda kwa ajili yake, ambayo ilikuwa alimfanya fart zaidi. Hata ingawa alijua wao alimfanya fart zaidi, hakuweza kushindana. Yeye alikula hela mkoba."}, "1440043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Oh neema! Neema na mbinguni! Oh, ni gorgeousity alifanya gorgeousness na mwili. Ilikuwa kama ndege ya rarest-spun mbinguni metali au kama mvinyo FEDHA inapita katika spaceship, mvuto nonsense wote sasa. Kama mimi slooshied mimi alijua kama lovely pictures!"}, "1440441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Hivi alizungumza Zarathustra: A Kitabu kwa Hamna na tafsiri)", "text": "Wakati umefika kwa mtu kupanda mbegu ya matumaini juu yake. Udongo wake bado ni tajiri wa kutosha. Lakini siku moja udongo huu watakuwa maskini na domesticated, na hakuna mti mrefu wataweza kukua ndani yake."}, "1440430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Mionzi inaweza kuwa amedhamiria unakubalika katika kanuni, kama sisi alijua reflectance ya mozzarella na cardboard katika muda wavelength mikoa ya riba. Mchakato ni wazi serikali na Stefan-Boltzmann nne mionzi nguvu sheria. Hapa, oregano na vifaa vingine kuwaeleza ameketi juu ya uso wa baadhi yapate umuhimu kama wao iliyopita uso mng'aro appreciable njia yoyote."}, "1440323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Kuwa Logical: A Guide to Good Kufikiria)", "text": "Mara nyingi, sisi kusadiki kwamba hali itakuwa familiar lakini kurejea utendaji wa hali sawa we've uzoefu kabla. Lakini, katika mantiki strictest, hakuna kurudia prestanda. Kila hali ni ya kipekee, na sisi lazima alert uniqueness wake."}, "1440417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Kufuga Smart Kids for Dummies)", "text": "Bustani kujua jinsi ya kukua top-notch mazao. Wao kuamua ambayo mimea kustawi chini inapatikana hali bora, mpango Kuwekwa slutligen yao, na kulisha kupanda mbegu kwa chakula na maji. Mimea kuwa makini zaidi kupokea kustawi, blomstrande ndani colorful matunda na maua."}, "1440027": {"author": "Mira Nair", "context": "The Namesake", "text": "Basi I'm inches mbili mbali kutoka kwake. Luscious midomo yake sehemu. Tu kama I'm karibu busu yake, yeye anaangalia mimi na yeye anasema, what's your name? Gogol Ganguli. Mwisho wa Seduction 101."}, "1440207": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo Na Juliet)", "text": "Wako tis lakini jina kuwa ni adui yangu. Wewe mwenyewe, ingawa si Montague. What's Montague? Ni wala mkono wala mguu, wala mkono wala uso, wala sehemu yoyote ya mali ya mtu. O, kuwa baadhi jina jingine! What's in a name? Kwamba, ambayo sisi kuita umeongezeka kwa neno yoyote kama ingekuwa harufu tamu."}, "1440384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Watu wengi wenyewe na kupelekea kikomo uchoshi, maisha mwanga mdogo kwa kukubali hukumu ya wengine kwamba wao ni mdogo intelligence. Hii siyo hivyo. Kwa sababu moja tu hana habari na mchakato Sensory Replay ni njia ile ile kama mtu mwingine haimaanishi kuwa kuna ukosefu wa ufahamu au riba."}, "1440008": {"author": "Naomi Klein", "context": "No Logo (Hakuna Opereta)", "text": "Mitaani walikuwa akalipa na Misa Critical bike ride na mafuriko na wanaharakati walikuwa wamevaa begagnade suti na misemo walijenga juu ya migongo yao. Wao danced katika ofisi doorsteps ya minara, walianzisha mnyororo binadamu kote Hazina na amani uliofanyika kukaa-ins saa kadhaa ya mabenki."}, "1440330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-Saa Workweek)", "text": "Hebu uso yake: kuna tani ya mambo katika maisha yako ya nyumbani na kwamba huna matumizi, haja, au hata hasa wanataka. Kama wewe kutambua au siyo, clutter hii inajenga indecision na distractions, kuteketeza makini na kufanya unfettered furaha halisi chore."}, "1440101": {"author": "The Beatles", "context": "Across the Universe (Hela Universe)", "text": "Picha ya kuvunjwa mwanga ambayo ngoma kabla yangu kama milioni macho - wanayaita mimi juu na juu kote ulimwengu. Meander mawazo kama upepo Restless barua ndani ya sanduku - Tumble upofu wao kama wao kufanya njia yao hela ulimwengu."}, "1440007": {"author": "William Faulkner", "context": "The Sound and the Fury (The Sound na hasira)", "text": "Siku dawned hatarini na chill, en kusonga ukuta wa kijivu mwanga nje ya kaskazini ambayo, badala ya kumumunyisha ndani unyevu, walionekana katika dakika disintegrate na venomous chembe, kama vumbi kwamba, wakati Dilsey alifungua mlango wa cabin na yalipotokea, needled laterally katika mwili wake, hata kiasi precipitating a unyevu kama dutu kushiriki ubora wa thin, siyo kabisa tone la mafuta."}, "1440064": {"author": "Counting Crows", "context": "Round Here", "text": "Hatua ya nje mlango wa mbele kama ghost ndani ya ukungu ambapo hakuna mtu matangazo ya Tofauti ya nyeupe juu nyeupe. Na katika kati ya mwezi na wewe Malaika kupata bora ya crumbling mtazamo tofauti kati ya makosa na haki. Mimi kutembea katika hewa kati ya mvua kupitia mwenyewe na kurudi tena. Wapi? Sijui."}, "1440355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mito mingi Msalaba)", "text": "Kuvuka mito mingi lakini siwezi wanaonekana kupata njia yangu juu. Wandering, mimi waliopotea kama mimi kusafiri ardhini cliffs wa Dover nyeupe. Kuvuka mito mingi na ni mapenzi yangu tu kwamba mimi anayeshika hai. Nimekuwa licked, nikanawa up kwa miaka, na mimi kuishi tu kwa sababu ya kiburi wangu."}, "1440247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Koma na daima vipindi kwenda ndani quotation marks. Semicolons daima Colons na kwenda nje quotation marks. Swali alama na pointi Moderators kwenda ndani quotation alama walipo kuomba imenukuliwa nyenzo tu. Wao kwenda nje wakati wao yanahusu sentensi nzima."}, "1440136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "text": "Mfano wa uchoraji yaweza kutufundisha sisi si tu jinsi ya kusimamia kazi zetu wenyewe, lakini jinsi ya kufanya kazi pamoja. A lot ya sanaa kubwa ya zamani ni kazi ya mikono mbalimbali, ingawa kuna jina moja tu juu ya ukuta huo ijayo katika makumbusho."}, "1440268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "The typewriter alikuwa na tatizo, ingawa. Jaribu aina haraka juu yake, na aina baa banged ndani mmoja kwa mwingine na got stuck. Ufumbuzi tatizo ulisababisha keyboard tunajua leo."}, "1440058": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "My darling, unaweza kuwa akasimama ili kuweza kuanguka. I mean, ikiwa kushika ameketi punda wako, hakuna's gonna kutokea. Ni shujaa wapiganaji kuanguka mbali farasi zao katika vita. Vipi wamepiga magoti waoga kujua kuanguka ni nini?"}, "1440327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-Saa Workweek)", "text": "Kuweza kujiondoa mambo ambayo si kazi ni muhimu kwa kuwa mshindi. Anaenda kwenye mradi au kazi bila kufafanua wakati worthwhile inakuwa kama fujo ni kwenda kwenye Casino bila cap kile utakuwa kamari: hatari na wajinga."}, "1440071": {"author": "Pink Floyd", "context": "Another Brick in the Wall (Another Brick katika Wall)", "text": "Hatuhitaji hakuna elimu. Hatuhitaji no walidhani kudhibiti. Hakuna giza sarcasm darasani - walimu waache kids peke yake! Yote katika yote tu ni tofali jingine katika ukuta. Kama huna yer kula nyama, huwezi pudding yoyote. Jinsi unaweza pudding yoyote kama huna yer kula nyama?"}, "1440245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Wakati wewe ni chapa kwenye typewriter, inaonekana moja kwa moja maoni yako juu ya karatasi. Wakati wewe ni chapa kwenye kompyuta, input yako inaonekana kwenye screen na ni baada ya kuhamishiwa karatasi sahihi amepewa amri."}, "1440375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Sare maalumu, kama mtawa na padre garb, inaweza kufaa zaidi. Check out sare duka lako kwa anuwai za mavazi ambayo wewe utapata, na hasa nje ya kila aina ya maduka."}, "1440026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (Mji wa Mungu (stad de Deus, Brazili))", "text": "Kile lazima wamekuwa kisasi omvandlas Mwepesi wa wote nje vita. Mji wa Mungu alikuwa kugawanyika. Unaweza hawakuweza kwenda kutoka sehemu moja hadi nyingine, hata kutembelea ndugu. The Cops kufikiriwa yeyote wanaoishi katika makazi duni ya Hoodlum. Got kutumiwa watu wanaoishi katika Vietnam, na kujitolea zaidi na zaidi saini hadi kufa."}, "1440334": {"author": "George Lucas", "context": "Star Wars", "text": "Pursued kwa Dola's sinister mawakala, Princess Leia jamii ndani yake nyumbani Starship, msimamizi wa imeibiwa mipango ambayo inaweza kuokoa watu wake na kurejesha uhuru wa Galaxy."}, "1440060": {"author": "Randy Pausch", "context": "The Last Lecture (Hotuba ya Mwisho)", "text": "Haijalishi jinsi mambo mabaya, unaweza daima kufanya mambo mabaya. Samtidigt ni mara kwa mara ndani ya uwezo wako ili kuwafanya bora zaidi. Mimi kujifunza somo hili vizuri on New Year's Eve, 2001."}, "1440266": {"author": "Betty Owen", "context": "Typing for Beginners (1975)", "text": "On a manual typewriter, mgomo muhimu kwa nice makali kiharusi - si ngumu kiharusi, lakini kufunga mmoja. Ya sauti lazima makali na ya haraka. Kama wewe ni kusukumana funguo zenu kuliko bevarar yao, watakuwa mushy sound."}, "1440287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Sayansi kama Mshumaa katika Meusi)", "text": "Witch katika majaribio, ilikuwa karibu haiwezekani kutoa alibis bidii kwa watuhumiwa witches: The sheria ya ushahidi alikuwa na tabia ya pekee. Kwa mfano, katika kesi zaidi ya moja mume attested kuwa mkewe alikuwa amelala katika mikono yake katika dakika sana, alikuwa mshitakiwa wa frolicking kwa shetani; lakini uvumilivu askofu mkuu alielezea kuwa pepo ilibidi kuchukuliwa mahali pa mke."}, "1440050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Sijui kwa nini yeye kuokolewa maisha yangu. Labda kwa wale iliyopita wakati yeye alitupenda maisha zaidi kuliko yeye milele alikuwa kabla. Sio tu maisha yake, anybody's maisha, maisha yangu. I'd alitaka yeye wote walikuwa sawa majibu wengine sisi tunataka. Wapi mimi kuja kutoka? Where am I going? How long have I got?"}, "1440049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Kijana hana chaguo halisi, ina yeye? Self-riba, hofu ya maumivu ya kimwili alimfukuza kwake kuwa kitendo cha grotesque self-kubwa. Unafiki ilikuwa wazi ya kuonekana. Yeye hukoma kuwa ya kuchukiza kuwa wrongdoer. He ceases pia kuwa na uwezo wa maadili kiumbe uchaguzi."}, "1440337": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Massa Fiction)", "text": "Heri yeye, ambaye kwa jina ya mapendo na mapenzi mema, wachungaji wanyonge kupitia bonde la giza, kwa kweli yeye ni mlinzi wa ndugu yake na waliopotea finder ya watoto."}, "1440041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Jambo moja I've learned katika miaka saba iliyopita: katika kila mchezo na con daima kuna mpinzani, na daima kuna mteswa. Ya trick wakati ni kujua you're Mwisho, hivyo unaweza kuwa zamani."}, "1440099": {"author": "Albert Camus", "context": "The Stranger", "text": "Kama kwamba alikuwa kipofu chuki nikanawa nami safi, kuondoa matumaini yangu; kwa mara ya kwanza, kwa kuwa usiku hai kwa ishara na nyota, mimi mwenyewe kufunguliwa kwa upole kutofautiana wa dunia."}, "1440172": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Mimi bado ona mambo ambayo si hapa. Mimi si tu kuchagua kukubali kwao. Kama mlo wa akili, mimi si tu kuchagua indulge fulani appetites; kama hamu yangu ruwaza; labda hamu yangu na kufikiria ndoto."}, "1440312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Kuandika)", "text": "Parisian Kifaransa ni tofauti kutoka Mkoa Kifaransa na Kijerumani ni tofauti kidogo amesema katika kaskazini na kusini mwa Ujerumani. Sound ngumu? Karibu ya kimataifa ya biashara na siasa."}, "1440418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Kufuga Smart Kids for Dummies)", "text": "Kids wako wa mapema kufahamu thamani ya kazi, zaidi watakuwa na mafanikio. Kazi sehemu ya maisha. Unaweza kazi kupata pesa, kuweka chakula mezani, na kutunza nyumba yako mpangilio na safi. Kids wako, kazi inahusisha skolarbete, homework, na lagarbete nyumbani na katika jamii."}, "1440059": {"author": "Randy Pausch", "context": "The Last Lecture (Hotuba ya Mwisho)", "text": "Hela yangu kazi kitaaluma, I'd mema aliyopewa baadhi pretty mazungumzo. Lakini kuhesabiwa msemaji bora katika idara ya Sayansi ya Kompyuta ni kama kuwa na inayojulikana kama tallest ya Saba Dwarfs."}, "1440382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Ninja wote ni watu wa amani, na lazima daima kubaki hivyo au kupoteza wengi hawana mamlaka maalum kuendelezwa. Beyond hili, pia Ninja hawatambui jinsi saa fieldcraft, infiltrating, na Espionage."}, "1440386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Lengo ukimbizi wa kweli ni kuwa sage, au kuliko mtu. Kuna sheria hayabadiliki wa ulimwengu, ambayo lazima sage katika maelewano pamoja. Ninja espouse madhehebu tofauti baadhi ya sheria hasa kulingana na umuhimu wao mkubwa kuliko wengine. Lakini kila sheria ni muhimu katika haki yake mwenyewe, na lazima kufikiriwa sawa na mapumziko."}, "1440100": {"author": "Albert Camus", "context": "The Stranger", "text": "Kana kwamba alikuwa kipofu chuki nikanawa nami safi, kuondoa matumaini yangu; kwa mara ya kwanza, kwa kuwa usiku hai kwa ishara na nyota, mimi mwenyewe kufunguliwa kwa upole kutofautiana wa dunia. Kupata ni kiasi kama mwenyewe, nilihisi ningeli kuwa na furaha na kwamba nilikuwa na furaha tena."}, "1440317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Kuandika Secrets)", "text": "The Beginner anaandika vipande ishirini tu. Anaandika ya kikazi mara tatu zinahitajika nini, kama wengi kama sitini bits mbalimbali, inaufanya kujaribu kuwatoa kwenye vikundi vidogo (lakini kamwe familia yako mwenyewe), rewrites utkasten, rewrites baadhi zaidi, kisha hatimaye settles tarehe ishirini ambayo kazi bora kwa ajili ya kuwa watazamaji maalum ."}, "1440258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "text": "Njia ya mwisho Compose ni kuweza keyboard kama kufunga kama unaweza kufikiri. Hii si rahisi kufanya, lakini lazima lengo lako angalau kuendeleza uwezo wa kufikiri wa neno na wana vidole mwafaka bomba funguo sahihi bila kudakiza mchakato wa kufikiri hivyo mawazo yako yanaweza mtiririko kwenye screen."}, "1440118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing na Bears: Managing Hatari tarehe Software Projects)", "text": "The pathology ya kuweka tarehe ya mwisho ya mwanzo tarehe articulable garantier kimsingi kwamba ratiba itakuwa missed. Hata mkakati wa Picking ya uwezekano wengi date siyo hasa salama, kama eneo wa kushoto wa kilele cha Mchirizo ni vigumu tatu. Hiyo inasema kuna theluthi mbili ya kukosa nafasi ya mwisho."}, "1440097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Space ni kubwa. Really big. Wewe tu hawaamini jinsi vastly hugely mindbogglingly ni kubwa. Mimi maana unaweza kufikiri ni njia ya muda mrefu chini ya barabara ya duka, lakini kwamba karanga tu na nafasi."}, "1440367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kuandika Better Maneno ya Nyimbo Yako)", "text": "Kama hao kutumia jina au siyo, wengi lyrics zina mistari kwamba evocative kwanza kunyakua ya msikilizaji's makini. Mara nyingi mawazo ya kwanza nzuri Mpya wanaweza kufanya wengine wa lyric kati yake."}, "1440024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock na Two Smoking Mapipa)", "text": "Let's aina ya wanunuzi kutoka spiers, masikini kutoka tamaa, na wale ambao uaminifu kwangu kutoka wale ambao hawana, kwa sababu kama huwezi kuona thamani hapa leo, you're si hapa ununuzi. You're shoplifting hapa. Yeyote kama kujitia?"}, "1440261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "text": "Keying Nakala haraka ni muhimu, lakini ni muhimu zaidi kuweza kufanya ni kuangalia kitaaluma. Akiwasilisha Nakala ni zaidi kuweka kingine baada barua moja. Kufanya asilia lättolkad inahusisha positioning, style, na kawaida."}, "1440196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Wakati You Are Engulfed katika Mioto)", "text": "I've hii daima kanzu kujiuliza kuhusu biashara. Ninapokuwa katika maukumbi, mimi aidha zizi mgodi Lap yangu au kutupa armrest ni juu yangu, lakini daima Patsy HERS kuenea nje, kaimu kama ikiwa kiti cha nyuma walikuwa baridi, na asingeweza uwezekano kufurahia lenyewe wakati ni mateso ."}, "1440188": {"author": "John McCain", "context": "Faith of My Fathers (Imani ya baba zangu)", "text": "Baadhi piloter kama msisimko wa misioni yetu, akijua kwamba wao ni wa muda mfupi, lakini wengi wetu juu fiercely koncentrera ili kupata malengo yetu na kuepukana na msiba kwamba sisi wanakumbuka zaidi wakati vividly madeni yetu ni juu kuliko sisi kufanya exhilaration wetu wakati it's going on ."}, "1440148": {"author": "Camilla Morton", "context": "How to Walk in High Heels (Jinsi Tembea katika High visigino)", "text": "Supamaketi aisles ni mahali pa kamilifu mazoezi glide yako. Siyo tu kufanya wewe kupata hisa juu yako yote na groceries wow ya wenyeji lakini unaweza kupata upp till tjugo-nne aisles 'yenye thamani ya Runway-laini uso kwa mazoezi juu, wakati akiwa na Trolley mkono, mwisho stabilizer kwa novice stiletto wearer."}, "1440393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (Spam: A Biography: The Amazing True Story of America's Muujiza Nyama!)", "text": "Jay chuma mwenyewe kukuza na Lieutenant juu ya nguvu zake commonsense pendekezo kwamba jeshi angeweza kuokoa nafasi nyingi za mizigo kwa deboning nyama kabla shipping ni ng'ambo."}, "1440183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts tarehe Kurudisha American Dream)", "text": "Matokeo imekuwa kuibuka kwa nini baadhi ya wito wa mshindi-kuchukua-yote uchumi, ambayo haina steady Tide lazima kuinua boti wote. Muongo uliopita, tumekuwa kuonekana uchumi imara lakini kazi anemic ukuaji; leaps kubwa katika uzalishaji lakini gorofa-bitana mshahara; hefty ushirika faida, lakini ikipungua sehemu ya faida hizi kwenda wafanyakazi."}, "1440318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Kuandika Secrets)", "text": "The Beginner anaandika vipande ishirini tu. Anaandika ya kikazi mara tatu zinahitajika nini, rewrites, utkasten, rewrites baadhi zaidi, kisha hatimaye settles tarehe ishirini ambayo kazi bora kwa ajili ya kuwa watazamaji maalum."}, "1440121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminator 2: Siku ya Kiyama)", "text": "The Terminator wouldn't stop, ingekuwa kamwe kuondoka naye. Ingekuwa hurt kamwe yeye au kelele wakati yeye au kupata kulewa na hit yeye au wanasema ilikuwa busy pia kutumia muda mwingi pamoja naye. Na atakufa kulinda naye. Wote skulle-kuwa baba kwamba alikuja juu ya miaka, jambo hili, hii mashine, ilikuwa ni kitu tu kwamba kipimo up. Mwendawazimu katika dunia, ilikuwa sanest uchaguzi."}, "1440020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'katika Wind)", "text": "Lazima barabara ngapi mtu kutembea chini kabla kumwita mtu? Ndiyo, na jinsi wengi lazima bahari nyeupe Sail njiwa kabla ya yeye kulala katika mchanga? Ndiyo, na mara ngapi lazima ya cannon balls kuruka kabla You're milele marufuku? Jibu, rafiki yangu, ni blowin 'katika upepo; blowin jibu ni' katika upepo."}, "1440110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology Made Ridiculously Wikipedia)", "text": "Usawa ndani ya seli itakayokigusa ya ukuta cytoplasmic membrane. Membrane ya cytoplasmic ina protini kuwa span ya lipid bilayer. Cytoplasmic ya bakteria membrane (tofauti na ile ya wanyama) has no cholesterol au nyingine sterols."}, "1440032": {"author": "U2", "context": "A Sort of Homecoming (A Sort ya Homecoming)", "text": "Na unajua ni muda wa kwenda, kupitia sleet na kuendesha theluji, hela mashamba ya maombolezo, mwanga kwa mbali. Na wewe njaa kwa wakati - wakati kuponya, wanataka muda, na ardhi yako inaondoka chini ndoto yako mwenyewe landscape."}, "1440055": {"author": "Jason Reitman", "context": "Juno", "text": "Mimi najua kuwa wewe hawakuwa kuchoka siku hiyo kwa sababu kulikuwa stuff mengi kwenye TV, na kisha Mradi wa Blair Witch alikuwa anakuja juu Starz na wewe walikuwa kama, Mimi hawajaona hii tangu akatoka na kama hivyo na sisi wanapaswa kuangalia ni na kisha, lakini oh, hakuna, tunapaswa kufanya nje badala tu!"}, "1440303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Good jioni, London. Niruhusu kwanza apologize kwa usumbufu. Mimi kufanya, kama wengi wenu, kufahamu comforts ya kawaida ya kila siku - ya usalama wa ukoo, na utulivu wa marudio. Mimi kufurahia nao kama kiasi kama bloke yoyote. Lakini katika roho ya commemoration, Nilidhani tungeweza alama hii ya Novemba 5, siku ambayo ni cha kusikitisha tena ikumbukwe, kwa kuchukua muda fulani nje ya maisha yetu ya kila siku na kukaa chini na kuzungumza kidogo."}, "1440187": {"author": "John McCain", "context": "Faith of My Fathers (Imani ya baba zangu)", "text": "Zima kwa till sjöss Aviator ni walipigana katika muda mfupi, vurugu bursts. Misioni yetu iliyopita lakini saa moja au mbili kabla ya sisi ni wazi wa hatari na nyuma juu ya carrier kucheza poker buddies yetu. Sisi ni taabu kuepushwa na endelevu ya infantrymen ambao slog kupitia masharti na hatari kubwa kwa miezi juu ya mwisho."}, "1440135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Mimi waliwakanusha wale majibu; badala, mimi alichagua kitu tofauti. Mimi alichagua haiwezekani. Mimi alichagua Kunyakuliwa, mji ambapo msanii isingekuwa hofu ya censor. Ambapo mwanasayansi isingekuwa ndogo amefungwa na maadili. Ambapo isingekuwa kubwa lazimishwa na ndogo! Na pamoja na jasho brow zako, Kunyakuliwa wanaweza kuwa mji wako vilevile."}, "1440151": {"author": "Al Gore", "context": "An Inconvenient Truth (An Inconvenient Haki)", "text": "Kuna sehemu mbili duniani kuwa kutumika kama canaries katika mgodi wa makaa ya mawe - hasa katika mikoa ambayo ni nyeti kwa madhara ya joto duniani. Kwanza ni Arktis. Ya pili ni Antarctic. Katika wote waliohifadhiwa maeneo haya, wanasayansi ni kuona mabadiliko ya haraka na mapema zaidi madhara makubwa ya mabadiliko ya hali ya hewa kuliko mwingine popote duniani."}, "1440104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Muundo na Bonding (Basic Concepts ya Kemia))", "text": "Ya kemia ya element imedhamiria kwa namna ambayo elektroni ni mpangilio wake katika chembe. Kama mipangilio ni msingi wa kisasa klassificering upimaji wa vipengele: Jedwali ya Mfumo."}, "1440191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Advertising ina watu hawa Chasing Cars na nguo hawana haja. Yamekuwa vizazi kazi katika ajira wao chuki, tu ili waweze kununua nini kwa kweli hawana haja."}, "1440048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Kulikuwa na mimi, kwamba ni Alex, na yangu droogs tatu, kwamba ni Pete, Georgie, na dim, dim kuwa kweli dim, na sisi ameketi katika maamuzi Korova Milkbar up rassoodocks wetu wafanyeje na jioni."}, "1440403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Ninja Kitabu)", "text": "Wakati sisi mimba sweetest kuwa wa milele, sisi ni wa conceiving ni kuwa lipo wawili katika akili na katika ukweli. Tangu ninja ni kwamba kuwa zaidi ambayo yanaweza sweeter chochote mimba na kwamba kuwa ipo katika akili na katika ukweli halisi, ya ninja lipo katika ukweli."}, "1440383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Scouting yao kwa sababu ya ujuzi na pembeni kinesthetic usikivu, Ninja wapinzani wao customarily mshangao kidogo zaidi ya nusu ya muda."}, "1440311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Wakati sisi vunjwa nje katika usiku wa baridi na theluji halisi yetu, theluji, akaanza kunyoosha badala yetu na Twinkle dhidi ya madirisha, na taa dim ndogo wakiongozwa na vituo Wisconsin, mwitu mkali ghafla Brace alikuja ndani ya hewa."}, "1440102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen na Art of Motorcycle Maintenance)", "text": "Mahali kuboresha dunia ni ya kwanza katika moyo mmoja na kichwa na mikono, na kisha kufanya kazi nje kutoka huko. Watu wengine wanaweza majadiliano kuhusu jinsi ya kupanua hatima ya mwanadamu. Mimi tu wanataka majadiliano kuhusu jinsi ya kurekebisha na pikipiki. Nadhani kuwa nini nina kusema ina zaidi ya thamani ya kudumu."}, "1440332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-Saa Workweek)", "text": "Ilikuwa vigumu mambo nilikuwa toss mara moja walidhani walikuwa na thamani ya kutosha kutumia fedha na kama ngumu kujitenga mwenyewe kutoka zivaliwe na nguo ragged nilikuwa kwa sababu Sentimental. I'd Mara ya kwanza kupita njia ngumu chache maamuzi, ingawa, kwa kasi amekuwa kujengwa na ilikuwa ni breeze."}, "1440368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kuandika Better Maneno ya Nyimbo Yako)", "text": "West mtego kwenu kwenda kusema mambo hutaki kusema. A neno kama moto ni mfano mzuri. Kabla kujua you're kufikia kwa hamu, au kupata elimu ya juu, au kumwita mtu mwongo, au kuweka kwenye pyre yao, hata kama kwamba hakuwa ungekuwa nini anaenda kusema."}, "1440147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "The National Rifle Association anasema kwamba, Bunduki si kuua watu, uh, watu kufanya. Lakini nadhani, nadhani bunduki husaidia. You know? Nadhani inasaidia. I just think amesimama tu kwenda, Bang! Hiyo si anaenda kuua watu wengi mno, ni? Unaweza I'd kuwa kweli dodgy juu ya moyo kuwa hivyo."}, "1440164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Nilipokuwa na umri wako, televisheni aliitwa vitabu. Na hiki ni kitabu maalum. Ilikuwa kitabu baba yangu alitumia kusoma kwangu wakati mimi ni mgonjwa, na mimi alitumia kusoma kwa baba yako. Na leo I'm gonna kusoma kwa ninyi."}, "1440364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Kuandika Better Maneno ya Nyimbo Yako)", "text": "Most popular song lyrics zina sehemu mbili - mstari na daraja, ambapo daraja hutoa Tofauti mstari lakini sio mahali ambapo wimbo ni muhtasari - au mstari na chorus. A chorus ni high-kumweka ya lyric's nishati kama vile muziki wa nishati."}, "1440333": {"author": "George Lucas", "context": "Star Wars", "text": "Ni kipindi cha vita vya wenyewe kwa wenyewe. Waasi spaceships, bevarar kutoka wigo yaliyofichika, wana alishinda ushindi wao wa kwanza dhidi ya maovu Galactic Dola. Wakati wa vita, Rebel wapelelezi imeweza kuiba mipango ya siri ya Dola's ultimate silaha."}, "1440354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Mimi akaenda kwa sababu mimi skogar alitaka kuishi kwa makusudi, na mbele ya muhimu tu ukweli wa maisha, na kuona kama mimi hakuweza kujifunza nini ilikuwa kufundisha, na siyo, wakati mimi alikuja kufa, kugundua kuwa sikuwa aliishi."}, "1440425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Mabadiliko ya tatu kutokea wakati sifa disk equilibrates na muundo high-joto tanuri. Kwanza, safu ya ukaumuka bakes ndani mkate, mdogo-maji-maudhui nyenzo pamoja na idadi kubwa ya hewa ndogo nonconnecting liko chinichini. Pili, kuweka nyanya dehydrates, na tatu, a tata mozzarella undergoes mfululizo wa transitions yanayohusiana na denaturation protini lipid rearrangement kutoka mara kioevu bilauri disordered zaidi majimbo."}, "1440278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Hadithi maarufu wa Uchumi, Sura ya 4: Fable ya Keys)", "text": "Kulingana na hadithi maarufu, ya keyboard Dvorak zuliwa na Agosti, profesa wa elimu katika Chuo Kikuu cha Washington, ni bora kwa vastly keyboard Qwerty zilizotengenezwa na Christopher Sholes kwamba sasa katika matumizi ya kawaida. Sisi ni kuamini kwamba, ingawa Dvorak vastly keyboard ni bora kwa Qwerty, karibu hakuna mtu treni tarehe Dvorak kwa sababu kuna wachache mno Dvorak typists."}, "1440174": {"author": "James Joyce", "context": "Dubliners", "text": "Mimi waliochota mablanketi juu ya kichwa yangu na kujaribu kufikiri ya Krismas. Lakini bado uso kijivu ikifuatiwa yangu. Ni jiingiza, na mimi kueleweka kwamba taka kukiri kitu fulani. Nilihisi nafsi yangu katika baadhi receding ond kupendeza na kanda, na huko tena nimeona ni kusubiri kwa ajili yangu."}, "1440253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Lengo yako iwe kugusa aina; kuwa ni, kwa aina bila kuangalia vidole. Kama wewe kichwa chako kugeuka nyuma na nje kati ya keyboard na nakala, utakuwa si tu kutoa mwenyewe shingo ngumu lakini pia polepole chini, kufanya makosa, na kupoteza nafasi yako."}, "1440094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Kisima det hivyo hutokea tu, hii Hacienda anakuja na yake binafsi sana pwani. Na hii beach tu binafsi ili kuangalia kinachotokea hasa katika Moonlight bathed zuri. Na kuna hivyo hutokea tu kuwa mwezi kamili nje usiku."}, "1440277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Hadithi maarufu wa Uchumi, Sura ya 4: Fable ya Keys)", "text": "Chini ya headline ajabu Typing, New York Times kuripotiwa kwenye maandamano chapa kupewa siku iliyotangulia katika Brooklyn na Thomas Osborne wa Rochester, New York. The Times iliripoti kwamba Mheshimiwa Osborne ana chapa championship kwa haraka, kuwa yametimia maneno 126 Toronto dakika saa Agosti 13, 1888."}, "1440057": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Ya tausi si kucheza hivyo haitafanya mvua. Ya tausi si kucheza hivyo haitafanya mvua? Have you been sigara Ganja?"}, "1440283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (The Restaurang saa ya Mwisho wa Ulimwengu)", "text": "Tangu kila kipande ya jambo katika Ulimwengu ni katika baadhi ya njia nyingine zilizoathirika kwa kila jambo katika kipande cha Ulimwengu, ni katika nadharia inawezekana extrapolate nzima ya uumbaji - kila jua, kila sayari, orbits yao, utungaji na yao wao kiuchumi na historia ya kijamii kutoka, wanasema, moja ya kipande kidogo Fairy cake."}, "1440243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "You're kama mwanafunzi, katibu, ofisi administrator, meneja, programu za kompyuta, au mhandisi, chapa ni ustadi lina thawabu nyingi. Ni ujuzi ambayo yanaweza kufungua milango na kuongeza nafasi yako ya kazi."}, "1440377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Bado kuna baadhi ya maeneo ambapo unaweza kupata wote unaweza kula kwa bei fasta. Sew kwenye mfuko wa plastiki tee-shirt yako au mshipi na kuvaa wamefunguliwa-utrusta Jacket au koti kufunika noticeable bulge yoyote. Fried kuku ni bora na rahisi ya mfukoni, au lazima sisi kusema mkoba. Mwingine hila ni pour pili yako free kikombe cha kahawa ya moto ndani ya plastiki mfuko sewed ndani yako mfukoni na kuchukua ni pamoja nanyi."}, "1440176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ilikuwa ni ajabu usiku, aina ya uzoefu usiku mmoja tu wakati mmoja ni vijana. Angani ilikuwa ili angavu, na kulikuwa na nyota wengi kwamba, wakiangalia zaidi, mmoja hakuweza kusaidia anashangaa jinsi whimsical waovu wengi hivyo watu wangeweza kuishi chini kama mbinguni."}, "1440308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Involuntarily mimi akapiga seaward - na wanajulikana ila moja ya kijani mwanga, dakika na mbali, ili tupate wamekuwa mwisho wa Dock. Wakati nikaona Gatsby zaidi kwa mara moja alikuwa zikaondolewa, na mimi alikuwa peke yake unquiet tena katika giza."}, "1440215": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "You found paradiso katika Amerika. Umekuwa biashara nzuri, alitoa maisha mazuri, polisi zinalindwa wewe na kulikuwa na mahakama ya sheria na hawakuwa na haja ya wewe rafiki kama mimi. Lakini sasa nijia nanyi husema Don Corleone, nipe uadilifu. Lakini huwezi kuuliza kwa heshima. Huwezi kutoa urafiki. Huwezi kufikiri kuwaita hata mimi Godfather."}, "1440362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Nadhani kila wakati wa wewe Najisikia kulia kwa risasi na uliwachukua moto wa buluu. It's hakuna tatizo la mgodi, lakini ni tatizo Sioni, kuishi maisha ya kuwa siwezi kuwaacha nyuma. Hakuna mantiki katika akiniambia hekima ya mpumbavu haitafanya kukuweka bure. Lakini hiyo ndiyo njia kwamba huenda, na ni nini hakuna mtu anajua, wakati kila siku inakua kuchanganyikiwa wangu."}, "1440205": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo Na Juliet)", "text": "A glooming amani asubuhi hii nayo huleta. Ya jua kwa huzuni wala kuonyesha kiongozi wake. Go hivyo kuwa na majadiliano zaidi ya haya mambo ya kusikitisha. Baadhi itakuwa yafuta na baadhi ya kuadhibiwa. Kwa mara kamwe hadithi ole zaidi kuliko huu wa Juliet Romeo wake."}, "1440189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Kupotea kwa Ndiyo: Mijadala Mkataba Bila Kutoa Kwa)", "text": "Kutathmini chaguo kutoka upande mwingine wa kuliangalia, fikiria jinsi gani wanaweza criticized kama wao antog yake. Andika nje kifungo au mbili belyser nini wengine wenye nguvu zaidi upande critic wanaweza kusema kuhusu uamuzi unafikiria ya kuuliza."}, "1440310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Wakati sisi vunjwa nje katika usiku wa baridi na theluji halisi yetu, theluji, akaanza kunyoosha badala yetu na Twinkle dhidi ya madirisha, na taa dim ndogo wakiongozwa na vituo Wisconsin, mwitu mkali ghafla Brace alikuja ndani ya hewa. Sisi akauchomoa katika kina kirefu breaths ya kama sisi kutembea nyuma kutoka kwa chakula cha jioni kwa njia ya baridi vestibules, unutterably kufahamu utambulisho wetu kwa nchi hii kwa moja saa ajabu, kabla sisi melted indistinguishably ndani yake tena."}, "1440145": {"author": "Jack Kerouac", "context": "On the Road", "text": "Ya watu tu kwa mimi ni mwendawazimu wale, wale ambao ni mwendawazimu kuishi, wazimu kwa majadiliano, wazimu kuokoka, wanataka kila kitu kwa wakati huo, wale ambao kamwe yawn au kusema jambo la kawaida, lakini kuchoma, kuchoma , kuchoma, kama Fabulous manjano Kirumi Exploding mishumaa kama buibui hela nyota, na katikati, unaweza kuona bluu center-mwanga pop, na kila mtu anakwenda Ahh ..."}, "1440038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Unajua kwa nini wao kumwita Franky Four Fingers Doug? Kwa sababu inafanya stupid Bets na watu hatari, na wakati yeye hana kulipa up, wao kumpa Ladies, Doug. Na I'm not talking about foreskin aidha yake."}, "1440412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Jinsi ya Kupata mtu yeyote kufanya chochote utakacho!)", "text": "Ukweli wa mambo ni kuwa kuna mengi ya kupatikana kwa wanaume (na zaidi ya kutosha ambao siyo inapatikana, lakini bado jaribu) ya tofauti ya shaba, kwamba unaweza kuchagua kutoka, lakini tabia mbaya ni kwamba utakuwa ujumla kukutana vinyama yao."}, "1440084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am Amerika (Na Basi Unaweza!))", "text": "Na leo, Lady Uhuru ni chini ya mashambulizi kutoka cable channels, internet blogs, na Anime celebritocracy, nje kuna spewing ukweli kama nzige wengi akishuka juu America's mazao ya kommen, zabuni maadili. Na kama mkulima au kibiblia yoyote mwanachuoni atakuambia, damn nzige ni vigumu kujikwamua."}, "1440037": {"author": "Guy Ritchie", "context": "Snatch", "text": "That's Tommy. Yeye anawaambia watu alikuwa mmoja aitwaye baada ya bunduki, lakini najua alikuwa kweli maarufu aitwaye baada ya karne ya 19 Ballet dancer."}, "1440301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five", "text": "Wakati wote wakati wote. Haibadilishi. It doesn't zikopeshe yenyewe na maonyo au maelezo. Ni tu ni. Ichukue sasa kwa sasa, na utapata kwamba sisi wote, kama I've alisema kabla, Bugs katika kahawia."}, "1440326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-Saa Workweek)", "text": "I have quit tatu ajira na imekuwa fired kutoka wote mapumziko. Kupotea fired, pamoja na wakati mwingine anakuja kama mshangao na kuondoka wewe scrambling kuokoa, mara kwa mara ni godsend: mtu mwingine hufanya maamuzi kwa ajili yenu, na ni vigumu kukaa katika kazi vibaya kwa mapumziko ya maisha yako."}, "1440328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (The 4-Saa Workweek)", "text": "Njia mbadala binge kusafiri - the mini kustaafu - unahusu relocating mahali mmoja mmoja hadi miezi sita kabla ya kwenda nyumbani au kuhamia locale mwingine. Badala ya kutaka kuona dunia, sisi ni lengo uzoefu katika speed ambayo ni lets change yetu."}, "1440256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "text": "Fikiri kuzingatia kama kama harakati kidole mbili badala ya wawili single-kidole harakati: Hivi, wakati wowote mliona neno kama kuanza mara moja ungependa misuli haki yako forefinger na kushoto forefinger (ikiwezekana katika mpangilio sahihi). Hii itakuwa dhahiri kuongeza mwitikio wako wakati na kuharakisha keyboarding yako."}, "1440372": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Hema)", "text": "Yeye alikuwa rough edges kote. Yeye I'd been shule, lakini kamwe kumaliza. Yeye I'd been jela, lakini kamwe gerezani. Na ilikuwa siku yake ya kwanza off katika milele, mtu. Tamasha ilionekana kama pretty mpango mzuri."}, "1440010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi (Ujio wa Umri katika Mississippi)", "text": "Wilkinson County alikuwa mpokeaji wa moja ya mwezi tofauti lakini sawa shule kujengwa kote Kusini kama matokeo ya uamuzi wa Mahakama 1954. Ilikuwa chini ya ujenzi juu ya hamsini na mbili-ekari vitimbi katika Woodville kwa karibu mwaka, wakati mimi kumaliza mwaka 1959."}, "1440391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Stupid kumi Mambo ya Wanawake Kufanya fujo Up maisha yao)", "text": "Mimi dhati wanawake wanaamini kwamba kama utafiti male masomo juu ya dhana ya madai, ujasiri, hatima, kusudi, heshima, ndoto, hujitahidi, ustahamilivu, lengo orientation, nk, wangeli kutimiza zaidi maisha, pick bora wanaume na nani kuwa ionekane , na kuwa na uhusiano bora pamoja nao."}, "1440202": {"author": "Bryan Singer", "context": "The Usual Suspects (The Usua)", "text": "Ambaye ni KEYSER Soze? Yeye ni walidhani kuwa Kituruki. Wengine husema baba yake alikuwa Kijerumani. Hakuna aliamini yeye alikuwa halisi. Hakuna milele aliona yeye au anybody alijua kwamba milele kazi moja kwa moja kwa ajili yake, bali kusikia Kobayashi kumweleza hivyo, anybody anaweza kuwa kazi kwa Soze. Ninyi kamwe alijua. Hiyo ilikuwa nguvu zake. Hila kubwa Ibilisi milele vunjwa mara kushawishi dunia hakuwa kuwepo."}, "1440420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Kufuga Smart Kids for Dummies)", "text": "Habari njema ni kwamba mtoto wako ana asili ya kutaka kufanya vizuri. Kazi wako kama mzazi ni kuleta ubora na nje Cherish hii mpaka siku yako ya kuondoka kids nyumbani, na kisha baadhi."}, "1440087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python na Roho Grail)", "text": "Nini? A A kumeza kubeba nazi? Si swali ambapo yeye kuondokana nayo! Ni swali rahisi uzito ratios! Ounce mitano ndege A asingeweza kubeba nazi pound moja. Sikiliza - ili kudumisha hewa-speed velocity, mahitaji ya kula kumpiga forty-mabawa yake mara tatu kila pili, sawa?"}, "1440161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Njia ya amani Warrior)", "text": "Maisha sio mateso; it's just kwamba atateswa hiyo, kuliko kufurahia hayo, mpaka wewe hebu nenda wa akili yako's attachments na kwenda tu kwa wapanda hiari, haijalishi nini kinatokea."}, "1440003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Kwa ambaye Kengele vägavgifter)", "text": "Hakuna mtu ni kisiwa, mzima wa yenyewe; kila mtu ni kipande ya bara, sehemu ya kuu. Clod kuwa ikiwa nikanawa mbali na bahari, Ulaya ni ya chini, vilevile kama promontory walikuwa, vilevile kama Manor wako au rafiki yako mwenyewe yalikuwa: mtu yeyote kifo diminishes yangu, kwa sababu mimi kushiriki katika watu na kamwe hiyo kutuma kujua kwa ambaye kengele vägavgifter; ni vägavgifter kwako."}, "1440126": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Hebu mimi nawaambia you're nini hapa. You're here kwa sababu unajua kitu. Unajua nini huwezi kueleza, lakini unajisikia hivyo. You've waliona ni hela yako ya maisha, kwamba kuna kitu kibaya na ulimwengu. Nyinyi hamjui ni nini, lakini kuna, kama Splinter katika akili yako, kuendesha gari wewe wazimu. Ni hisia kwamba umeleta kwangu. Unajua nini I'm talking about?"}, "1440445": {"author": "Plato", "context": "Plato: Five Dialogues", "text": "Fikiria hili: Je, wema kuwa kupendwa na miungu kwa sababu ni wema, au ni wema kwa sababu ni kuwa na kupendwa na Miungu? Sisi kusema kitu unafanywa na kitu kubeba, ya kitu kuongozwa na kitu kuongoza, ya kitu kuonekana na kitu kuona, na wewe kuelewa kwamba mambo haya yote ni tofauti kutoka kwa mmoja kwa mwingine na jinsi waliyo khitalifiana? Hivyo pia kuna kitu kupendwa na - kitu tofauti - kitu upendo."}, "1440088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python na Roho Grail)", "text": "Kusikiliza, ajabu wanawake lyin 'katika mabwawa distributin' mapanga hakuna msingi wa mfumo wa serikali. Mtendaji mkuu hupata nguvu kutoka kwa mamlaka kutoka kwa raia, si kutoka kwa baadhi ya viumbe farcical sherehe."}, "1440117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Hofu na Loathing katika Las Vegas)", "text": "Je ilikuwa ni ya miaka mitano? Sita? Inaonekana kama maisha, aina ya kilele kwamba kamwe anakuja tena. San Francisco katikati ilikuwa sixties muda maalum sana na mahali kuwa sehemu ya. Lakini hakuna maelezo, hakuna changanya maneno au muziki au kumbukumbu unaweza kugusa hisia kwamba kujua kuwa kulikuwa na hai katika kona ya muda na dunia. Maana yoyote."}, "1440054": {"author": "Jason Reitman", "context": "Juno", "text": "Yeah, unaweza tu kuchukua Soupy-Sales kwa Prom 'kusababisha naweza kufikiria mambo COOLER wengi kufanya usiku. Nipate pumice miguu yangu, nipate kwenda Bren's Waunitaria Kanisa, labda kupata hit by lori kamili ya moto takataka juisi, unajua? Mambo kusababisha wale wote, itakuwa exponentially COOLER kuliko kwenda Prom na wewe."}, "1440142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "text": "Ni sana America's faida ya kuwa ni congenial anga kwa haki ya aina ya unruliness - kuwa ni nyumbani sio tu kwa smart, lakini kwa smart-alecks. Na Hackare ni invariably smart-alecks. Kama tulikuwa likizo ya kitaifa, itakuwa Aprili 1."}, "1440045": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Clockwork Orange A)", "text": "Bora. Yeye's enterprising, aggressiva, outgoing, vijana, bold, ond. Yeye I'll yafanya. Yeye ni mkamilifu. Mimi nataka rekodi yake alimtuma kwangu. Hii ond Hoodlum vijana watakuwa kubadilishwa nje ya yote kutambuliwa."}, "1440398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mwanaume Delivery: Utoaji, Effeminacy Na Wanaume katika Awali wajawazito kisasa Uhispania)", "text": "Tuweze kuanza kwa kuuliza kwa nini mtu mimba image imekuwa chanzo cha iliendelea fascination hela karne. Mythology, Folklore, dini, fasihi, sayansi, siasa, falsafa, utu, na saikolojia vilevile maukumbi, filamu, televisheni, Visual utamaduni, na cyberrymden zote zina alama ya picha na hadithi yake attesting rufaa."}, "1440178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Mimi hisia ghafla alikuwa ningeli kuwa wote waliondoka peke yake, kwamba kila mara ikipungua mbali kutoka kwangu, kuepuka yangu. You are, bila shaka, haki ya kuuliza kwamba kila mtu ni nani, kwa I've ingawa aliishi Petersburg kwa miaka nane sasa, mimi si kusimamiwa moja kufanya rafiki."}, "1440350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Bado mtandao wa mawazo kama hana creases na ni zaidi kama Weaver's mästerverk; hatua moja, elfu threads Simama, huku na huko akamtandika kila Shuttle, na nyuzi kati yake juu, ghaibu na Mpole, kila pigo kuathiri mahusiano elfu."}, "1440115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "A giant inverted chuma piramidi ni uwiano juu yake kikamilifu uhakika. Yeyote harakati za piramidi atawaingiza ni kuipindua juu. Chini ya piramidi ni dola mia muswada huo. Jinsi gani unaweza kuondoa muswada bila disturbing ya piramidi? Njia pekee unaweza kupata jibu ni kama wewe huja ghafla katika blink wa jicho."}, "1440360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Nakumbuka wakati sisi akiketi katika serikali yard in Trenchtown. Kuchunguza wanafiki kama wangeweza mingle na watu wema sisi kukutana. Nzuri tulikuwa marafiki, wema marafiki sisi waliopotea njiani. Katika mwanga huu baadaye huwezi kusahau nyuma yako, hivyo kavu machozi yako, mimi kusema."}, "1440180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Mimi nilikuwa na hisia ya kuwa wameachwa na kila wakati mji wote waliondoka na kushoto kwa sommaren. Kama mimi akaenda Nevsky Avenue, kwa park, au kutangatanga kando ya embankments, mimi kamwe wakaja watu hela nilikuwa accustomed kukutana katika baadhi ya maeneo muhimu katika masaa fulani mwaka wote mzima. Wao, bila shaka, hawakujua yangu; lakini nilijua wao wote haki."}, "1440338": {"author": "Bennett Miller", "context": "Capote", "text": "Milele tangu nilipokuwa mtoto, folks have walidhani walikuwa mimi pegged, kwa sababu ya njia I am, njia ya mimi kuongea. You're daima na wao vibaya."}, "1440347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Hii ni maisha halisi? Ni hii fantasy tu? Caught katika landslide, hakuna kuponyoka kutoka ukweli. Fungua macho yako, angalia hadi mbinguni na kuona."}, "1440040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Sitaki kwenda huko. He's a bastard hatari. Taken disco biskuti wengi mno katika joto ya Kirusi kukhitalifiana. He's got kama njugu hizi nyingi kama yeye ana wale njugu."}, "1440233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism (Mipaka ya Power: Mwisho wa Marekani Exceptionalism)", "text": "Katika 1972, uzalishaji mafuta ndani peaked na kisha wakaanza inexorable wake, hayawezi kusahihishwa kushuka. Ya mwaka kabla, haki ya kuweka bei ya mafuta yasiyosafishwa alikuwa kupita katika mikono ya mtayarishaji mpya ya kundi, ya Shirika la Petroli Nje ya Nchi."}, "1440305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Natumaini kwamba anaye nyinyi kuepuka mahali hapa. Natumaini kwamba dunia anarudi na kwamba mambo mazuri. Lakini kile Mimi matumaini zaidi ya yote ni kwamba unaelewa namaanisha nini wakati mimi nawaambia kwamba hata ingawa sijui wewe, na hata nipate kamwe kukutana kwenu, kucheka na wewe, kilio na wewe, au kiss you, I love wewe."}, "1440158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Njia Warrior amani)", "text": "Ubongo inaweza kuwa chombo. Inaweza wanakumbuka namba za simu, kutatua math Puzzles, au kuunda ushairi. Katika njia hii, ni kazi kwa ajili ya mapumziko ya mwili, kama trekta. Lakini wakati huwezi kuacha kufikiria ya kwamba tatizo math au namba ya simu, au wakati mawazo na kumbukumbu troubling hutokea bila dhamira yako, siyo ubongo wako kufanya kazi, lakini akili yako Mabedui. Kisha akili udhibiti wewe; basi trekta has kukimbia mwitu."}, "1440114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Hii mtu haki hapa, McGUINNESS alisema, akizungumzia saa Kenna, he's anaenda kubadilisha ulimwengu. Hiyo ilikuwa hisia instinctive wake, na meneja wa bendi kama U2 ni mtu ambaye anajua music. Lakini watu ambao ulimwengu Kenna ilitakiwa kuwa kubadilika, ni walionekana, asingeweza hawakubaliani zaidi, na wakati wote matokeo ya utafiti wa walaji alikuja katika, Kenna's mara moja na kuahidi stalled kazi ghafla."}, "1440214": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "We've inayojulikana kila mengine kwa miaka mingi lakini hii ni mara ya kwanza you've milele kuja kwangu kwa shauri au kwa msaada. Siwezi kukumbuka iliyopita wakati wewe walioalikwa mimi nyumba yako kwa kikombe cha kahawa, ingawa mke wangu ni wako tu Godmother mtoto."}, "1440376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Kwa ujumla, wengi wa malengo haya ni alama rahisi kama wewe ni sahihi amevaa sare. Daima unapaswa kuwa na kemikali moja au mavazi Fashionable outfit kunyongwa katika chooni kwa heists sahihi."}, "1440297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Video Games Je nini ili kutufundisha sisi Kuhusu kujifunza na kusoma)", "text": "Good michezo kukaa ndani, lakini wakati nje makali, ya mchezaji wa serikali ya umahiri. Hiyo ni, wanajisikia doable lakini changamoto. Hii inawafanya pleasantly frustrating."}, "1440293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Driva Up: Je Computer Games Kubadili maisha yetu?)", "text": "Kujibu mmoja alisema Kwa wanawake - mengi ya michezo ni Crap - hao You're kuhusu majeshi na risasi. Asilimia tisini ya michezo si kile Mimi kufikiria kwa mapana provocative watazamaji. Hii inaonekana kuwa ni kawaida ya wasiwasi."}, "1440034": {"author": "Guy Ritchie", "context": "Snatch", "text": "Je kuhusu Tony? Unajua, Bullet jino Tony. Yeye I'll kupata wewe Musa katika kijiti, ikiwa kulipa kwake. Yeye got risasi mara sita, alikuwa na risasi molded ndani dhahabu. Yeye bora, unayo nafasi ya kupata Franky."}, "1440011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, I've flown kutoka upande mmoja wa Galaxy ya mwingine, na kuonekana I've mengi ya ajabu stuff. I've lakini kamwe kuona jambo kufanya mimi kuamini kwamba kuna nguvu moja Nguvu zote kudhibiti kila kitu. Hakuna nishati fumbo shamba kwamba udhibiti MY hatima."}, "1440400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter ya Farting Dog)", "text": "Wakati Betty na Billy akaanguka wamelala, yeye alitembea chini jikoni ili kuona kama kulikuwa na kitu chochote kuzunguka kula. Yeye imeweza kufungua mlango cupboard pua yake akamkuta 25-pound mfuko wa Asili-fart mbwa biskuti ya daktari alikuwa eda kwa ajili yake, ambayo ilikuwa alimfanya fart zaidi. Hata ingawa alijua wao alimfanya fart zaidi, hakuweza kushindana. Yeye alikula mfuko mzima."}, "1440192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Leo, ninyi watu tena funza. Leo, wewe ni wa majini. You're sehemu wa kindugu. Kutoka sasa mpaka siku wewe kufa, popote wewe ni, kila Marine ni ndugu yako. Wengi utaenda Vietnam. Baadhi yenu hatakuja nyuma. Lakini Marine Corps maisha ya milele. Na kwamba maana YOU kuishi milele."}, "1440421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Baada ya kuondolewa kutoka katika tanuri, ya pizza ni sliced na plated haraka katika gorofa cardboard box, ambayo ni mara moja na mara nyingi C. taped imefungwa. Hakuna kimwili kujitenga baada ya slicing, ili makali yanaweza kupuuzwa na tunaweza kutibu pizza, kwa makusudi Thermal, kama usio ndege."}, "1440358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready (Watu Get Ready)", "text": "Watu kupata tayari, kuna treni inakuja. Huna haja hakuna mizigo, unaweza tu kupata ombord. Wote unahitaji imani ni kusikia diesels humming. Hawahitaji hakuna tiketi, wewe tu kumshukuru Bwana."}, "1440387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Lengo ukimbizi wa kweli ni kuwa sage, au kuliko mtu. Kuna sheria hayabadiliki wa ulimwengu, ambayo lazima sage katika maelewano pamoja. Ninja espouse madhehebu tofauti baadhi ya sheria hasa, lakini kila sheria ni muhimu katika haki yake mwenyewe, na lazima kufikiriwa sawa na mapumziko."}, "1440129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Hata Cowgirls Pata Blues)", "text": "Watu walikuwa wamepewa ishara - a nguvu, lucid ishara - kuwa ufugaji mijini na teknolojia concomitant wake si njia sahihi ya kushiriki sayari hii ya ukarimu. (Kweli, isitoshe kuna njia ya kuishi juu ya hii tremorous tufe katika mirth na afya nzuri, na pengine na njia moja tu - ya kiviwanda, urbanized, ufugaji njia - stupidly kuishi hapa, na mtu ana hit juu kwamba mmoja njia sahihi.)"}, "1440031": {"author": "U2", "context": "One Tree Hill", "text": "Siamini katika painted waridi au mioyo damu ubakaji wakati risasi usiku wa huruma. I'll see you tena wakati nyota kuanguka kutoka mbinguni na mwezi ina akageuka nyekundu juu One Tree Hill."}, "1440206": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo Na Juliet)", "text": "Kaya wawili, wote sawa sawa katika heshima (katika haki Verona, ambapo sisi walei scene wetu), kutoka grudge kale kuvunja uasi mpya, ambapo vyama vya kiraia damu hufanya mikono najisi. Kutoka nje ya janga kiunoni ya hizi mbili maadui jozi ya nyota-walivuka wapenzi kuchukua maisha yao; misadventured piteous overthrows ambaye anajua pamoja na mauti yao kuzika wazazi wao ugomvi."}, "1440296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Video Games Je nini ili kutufundisha sisi Kuhusu kujifunza na kusoma)", "text": "Kubaki ndani Mema michezo, bali nje makali, wa spelare's utawala wa umahiri. Hiyo ni, wanajisikia doable lakini changamoto. Hii inawafanya pleasantly frustrating - a mtiririko jimbo kwa binadamu."}, "1440018": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Massa Fiction)", "text": "Kama I'm curt na wewe ni kwa sababu muda ni kipengele. Nadhani kufunga, mimi majadiliano haraka na wewe nahitaji guys kutenda kufunga kama unataka kupata nje ya hili. Hivyo, pretty tafadhali pamoja na sukari juu. Safi gari!"}, "1440138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "text": "Kids smart wachache wanaweza vipuri kipaumbele kwamba umaarufu inahitaji. Isipokuwa wao pia kutokea kwa kuangalia kuwa wema, wanariadha asili, au ndugu wa popular kids, wao I'll zinaelekea kuwa Nerds. Na hilo kwa nini maisha ya watu smart ni mbaya kati, kusema, ya umri wa miaka kumi na saba. Maisha katika umri revolves kuwa mbali zaidi kuliko kuzunguka umaarufu kabla au baada."}, "1440182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Wamekuwa I'd kutembea kwa masaa na, kama kawaida, I'd waliopotea track ambapo mimi mara, wakati mimi ghafla I'd alitambua fika mji mipaka. Mimi mara alijisikia furaha na bila kusita, kupita zaidi ya kizuizi na found myself walking kati ya kulima mashamba na ängar."}, "1440260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "text": "Ulimwengu wa chapa imebadilika. Katika miaka ya 1970, kila biashara alikuwa rum kamili ya makatibu ambao kazi ilikuwa aina ya barua ambayo yamekuwa mkono-written. Walikuwa kuiga kuandika katika lättolkad zaidi format. Mapema katika miaka ya 1980, kompyuta binafsi akawa ofisi mashine ya kawaida."}, "1440228": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Yeye canceled ahadi zake zote na vunjwa pamoja muhimu yake ya vitabu, na sasa hapa alikuwa ameketi ndani dusty, smelly ghala. Nje, msafara mkubwa mara kuwa tayari kwa kuvuka mwa Jangwa la Sahara, na ilikuwa imepangwa kupita Al-Fayoum."}, "1440044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Unahitaji kuchukua ni yoyote si zaidi, sir. You've imeonekana kwangu kwamba yote haya ultraviolence na kuua ni vibaya, vibaya, na makosa sana. Alijifunza nami I've somo sir. I've seen sasa nini I've kamwe kuona mbele. I'm kutibiwa! Sifa Bog! I'm kutibiwa!"}, "1440343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Inanikumbusha nywele yake ya joto mahali salama kama mtoto I'd kujificha na kuomba kwa ajili ya radi na mvua kwa kupita kwangu kimya kimya na."}, "1440125": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "You're here kwa sababu unajua kitu. Unajua nini huwezi kueleza, lakini unajisikia hivyo. You've waliona ni hela yako ya maisha, kwamba kuna kitu kibaya na ulimwengu. Wewe sijui ni nini, lakini kuna, kama Splinter katika akili yako, kuendesha gari wewe wazimu. Ni hisia kwamba umeleta kwangu."}, "1440053": {"author": "David Cronenberg", "context": "Eastern Promises (Ahadi ya Mashariki)", "text": "Mimi haja ya usalama wangu na kichwa wazi. Leo mimi kuvunja sheria yangu na mimi kunywa vodka. Nami kesho kutafsiri yake, na kisha nitaleta I've done nini wako nyumbani."}, "1440006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ecology wa Childhood Cracker)", "text": "Kuumbwa kuishia katika South Georgia, katika sana tamu makali ya ardhi. Tu angani, widest wa upana, goes on, flatness dhidi flatness. Angani inaonekana hivyo karibu kwamba, kwa muda mrefu ngazi ugani wa kutosha, unafikiri unaweza kugusa, na wakati mwingine unaweza kufanya, wakati mawingu akishuka katika usiku kuweka faini pelt ya umande juu ya nyasi, na kuacha nyuma nyeupe trails ya ukungu na ukungu."}, "1440134": {"author": "Bram Stoker", "context": "Dracula", "text": "Mimi walisubiri muda walionekana kutokuwa na mwisho, na nilihisi crowding mashaka na hofu juu yangu. Aina ya mahali gani alikuwa mimi kuja, na miongoni mwa watu wa namna gani? Nini aina ya adventure ilikuwa mbaya ambayo nilikuwa kujiingiza?"}, "1440429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Mozzarella safu ya melted, ambayo tutakuwa mteule MML, ni dhahiri chanzo cha majeraha ya paa la kinywa na kutoka hatua ya mtazamo wa matibabu fizikia ni wazi ufunguo kikali katika pizza etiology wa kuchoma."}, "1440222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Je mimi kweli kuangalia kama guy na mpango? Unajua nini mimi? I'm a mbwa Chasing Cars. I wouldn't kujua nini cha kufanya na moja ikiwa mimi caught it. Unajua, mimi tu ya kufanya mambo. The Mob ina mipango, mipango ya Cops kuwa, unajua, wao You're schemers. Schemers kujaribu kudhibiti yao ya walimwengu. I'm si schemer. Ninajaribu schemers jinsi ya kuonyesha jitihada zao pathetic kudhibiti mambo ya kweli ni."}, "1440186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (The Audacity of Hope: Thoughts tarehe Kurudisha American Dream)", "text": "Indonesia ni taifa ya visiwa - zaidi ya elfu seventeen wote, kuenea kando ya ikweta kati ya India na Pacific Oceans."}, "1440275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Hadithi maarufu wa Uchumi, Sura ya 4: Fable ya Keys)", "text": "Typing mashindano zinazotolewa mtihani mwingine wa Qwerty keyboard. Mashindano haya ni kiasi fulani konventionella underplayed katika historia. Kwa kweli, chapa contests na maandamano ya kasi walikuwa na haki ya kawaida katika kipindi hiki. Wao wanaohusika mashine mbalimbali, pamoja na viwanda mbalimbali wakidai kushikilia rekodi kasi."}, "1440335": {"author": "George Lucas", "context": "Star Wars", "text": "Wakati wa vita, Rebel wapelelezi imeweza kuiba mipango ya siri ya Dola's ultimate silaha. Pursued kwa Dola's sinister mawakala, Princess Leia jamii ndani yake nyumbani Starship, msimamizi wa imeibiwa mipango ambayo inaweza kuokoa watu wake na kurejesha uhuru wa Galaxy."}, "1440218": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Mimi alisema kuwa Ningependa kuona kwa sababu mimi alisikia kwamba walikuwa ni mtu mbaya. Mtu kutendewa kwa heshima lakini lazima niseme hakuna wewe na mimi nitakupa sababu yangu. Ni kweli, nina mengi ya marafiki katika siasa. Lakini wasingeli hivyo kirafiki ikiwa walijua wangu badala biashara ilikuwa dawa ya kamari ambao wanauona ni wapole makamu, lakini dawa, kwamba's a chafu biashara."}, "1440263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "text": "Mara nyingi waandishi kuamini kwamba wanaweza kusisitiza maneno na kuweka mtaji wote nao katika barua. Tatizo tu ni kwamba wakati wote ni kutumiwa barua mtaji, uwezo wa kusoma maneno ni kupungua kwa kasi kwa sababu wote ni barua rectangles. Ufanisi zaidi njia A kusisitiza maneno ni kutumia sparingly bold, italics, underline, na michanganyiko ya mitindo haya."}, "1440067": {"author": "Pink Floyd", "context": "Comfortably Numb (Väl The Hills Have Eyes)", "text": "Hakuna maumivu, wewe ni receding. A mbali moshi meli unakaribia. Wewe ni kuja tu kwa kupitia katika mawimbi. Midomo yako kusonga lakini siwezi kusikia nini you're akisema. Nilipokuwa mtoto, nilikuwa homa. Mikono yangu alijisikia kama balloons mbili. Sasa mimi nimepata hisia kwamba mara nyingine tena. Siwezi kuelezea huwezi kuelewa. Sio hii jinsi I am."}, "1440171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Kama sisi sote kwenda kwa blonde na kuzuia kila mengine, si mmoja wetu utazidi yake. Hivyo basi sisi kwenda kwa marafiki zake, lakini wao wote kutupatia baridi bega kwa sababu hakuna mtu anapenda kuwa pili ya uchaguzi. Lakini nini ikiwa hakuna kati yetu inakwenda kwa blonde? Hatutaweza kupata katika kila njia nyingine na sisi si tusi wengine wasichana. Ni njia pekee ya kushinda."}, "1440193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Meusi Umri Warrior na Mythic Hero)", "text": "Wakati Uingereza wanakabiliwa na wapige porojo katika machafuko na giza, aliibuka shujaa walifanikiwa ambao siyo tu katika kupata makabila feuding kazi pamoja dhidi ya adui yao ya kawaida, lakini akawaongoza katika mfululizo wa ushindi kuwa imara smashing yeye kama takwimu kubwa uwezo na umuhimu - takwimu yameiva kwa yanayoendelea ndani ya hadithi-mizigo mfalme wa baadaye akaunti."}, "1440406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete mjinga's Guide to Kuboresha Your IQ)", "text": "Union amefafanua akili kama, uwezo wa mahusiano apprehend alijua ukweli (na hali) ili kuongoza hatua ipasavyo kuelekea malengo tarajiwa. Kwa maneno mengine, mtu wa akili anaweza kutambua tatizo na kutafuta ufumbuzi wake slutligen. Hivyo, akili ni ufanisi."}, "1440380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-i-festo ya Dude Majadiliano)", "text": "Wanasema kwamba haki baada ya Mungu aliumba mtu, yeye akachukua ubavu kutoka kwake na akafanya kifaranga. Hiyo kweli kidogo umbo hadithi - ukweli ni kwamba, baada ya Mungu aliona kwamba alikuwa mtu mwema, yeye aliumba mtu mwingine na kuona kwamba ilikuwa yote mema."}, "1440246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Hata mwenyekiti bora iliyoundwa wala kufanya up kwa mkao mbaya. Bad mkao ni mzizi wa matatizo mengi ya kimwili. Hivyo kukaa mnyofu na wala slouch. Wako nyuma lazima sawa na kuunga mkono ghorofani sehemu ya mwili wako."}, "1440340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Kama mimi kuondoka hapa kesho, je bado kumbuka mimi? Kwa maana mimi lazima anasafiri sasa, 'kusababisha kuna maeneo mengi mno I've got kuona. Lakini kama mimi na wewe kaa hapa, msichana, mambo tu hawakuweza kuwa sawa. 'Cause I'm kama bure kama ndege sasa, na hii ndege huwezi kubadilika."}, "1440416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Nani Kata ya Jibini: A Utamaduni Historia ya Fart)", "text": "Tofauti nyingine sinnena nne ziko katika mikoa ya kimantiki forebrain, hisia zetu ni harufu wired moja kwa moja katika mfumo limbic, kinachojulikana reptilian pishi ya ubongo kuwajibika kwa hisia zetu msingi zaidi, kutoka chuki na tamaa."}, "1440146": {"author": "Frank Darabont", "context": "The Shawshank Redemption (Ukombozi wa Shawshank)", "text": "Mwaka 1966, Andy Dufresne Shawshank kutoroka kutoka gerezani. Waligundua yote yeye alikuwa gerezani Muddy seti ya nguo, a bar ya sabuni, na mwamba wa zamani nyundo, damn karibu zivaliwe chini nub. Nilikuwa kufikiri ingekuwa kuchukua miaka mia-sita kwa Tunnel chini ya ukuta nayo. Old Andy alifanya hivyo chini ya ishirini."}, "1440073": {"author": "Pink Floyd", "context": "Time (Wakati)", "text": "Ticking mbali wakati kwamba kufanya up a mwanga mdogo siku, wewe fritter na taka ya masaa katika mkono off-njia. Kicking kote juu ya kipande cha ardhi katika mji wa nyumbani kwako, kusubiri kwa mtu au kitu kwa kuonyesha njia. Uchovu wa uongo katika mwanga wa jua, anakaa nyumbani watch mvua. Wewe ni vijana na maisha ni muda mrefu, na kuna wakati kuua leo. Na kisha siku moja kupata, miaka kumi have got nyuma yenu, hakuna mmoja aliiambia wewe lini kukimbia, you missed the mapya bunduki."}, "1440432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Hapa, oregano na vifaa vingine kuwaeleza ameketi juu ya uso wa baadhi yapate umuhimu kama wao iliyopita uso mng'aro appreciable njia yoyote."}, "1440052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Sisi alianza kutambua kwao ajabu obsession. Baada ya yote, ni kihisia inexperienced, kwa miaka michache tu ambazo hazina uzoefu up ambayo mimi na wewe chukua kwa granted. Zawadi yao kama sisi na zamani, sisi kuunda pillow mto au hisia zao, na kwa sababu hiyo, tunaweza kuwadhibiti bora."}, "1440140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "text": "Kwa sababu wao You're chini ya kiwango, Nerds lengo ni salama kwa shule nzima. Kama mimi kumbuka usahihi, maarufu zaidi kids don't kuwatesa Nerds; hawana haja stoop na mambo kama hayo. Wengi wa mateso hutoka kids chini chini, katikati neva madarasa."}, "1440108": {"author": "Mike Judge", "context": "Office Space (Ofisi Space)", "text": "Na mimi akasema, Sijali ikiwa wao walei me off aidha, kwa sababu mimi aliiambia Bill kwamba kama wao hoja yangu wakati dawati moja zaidi, basi I'm kuacha, I'm going to quit. Wao I've moved dawati langu tayari mara nne mwaka huu, na mimi kutumika kuwa juu kwa dirisha, na mimi naweza kuona squirrels, na walikuwa ndoa, lakini basi, wao switched kutoka kwa Swingline Boston stapler, lakini mimi naendelea Swingline stapler wangu."}, "1440083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am Amerika (Na Basi Unaweza!))", "text": "I'm kuwaambia kuwa kama it is. Kupata kutumika au kuweka kitabu hiki chini. Kwa sababu kitabu hiki ni kwa ajili ya America's Heroes. Na ambao ni Heroes? Watu ambao alinunua kitabu hiki. Watu ambao kuazima kitabu hiki si Heroes. Wao si bora kuliko ustawi Queens mooching off mfumo kama kadi-kubeba maktaba kadi-flygbolag. Kwa ajili ya rekodi, we're sadaka siyo kitabu hiki kwa maktaba. Hakuna bure umesimama."}, "1440082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am Amerika (Na Basi Unaweza!))", "text": "Sasa unaweza kujiuliza, ikiwa na wewe mwenyewe maana mimi, Stephen, kama huna kama vitabu, kwa nini wewe kuandika moja? Wewe tu mwenyewe kwa hila aliuliza swali. I didn't kuandika hivyo. Mimi dictated yake. Mimi kelele ndani ya Tape recorder juu ya Siku ya Columbus weekend, kisha kukabidhiwa kwa wakala wangu na kusema, Sell huu."}, "1440428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Compositional Eusebio kutoka safu ya nyanya itakuwa inatarajiwa kuwa na joto relativt uwezo na Asili conductance. Ni hivi inavyotumika kama buffer kati mozzarella na kuokwa ukaumuka."}, "1440255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "text": "Kuna hila kwa kujifunza aina kasi zaidi. Hiyo ni aina ya hila maneno kuliko barua."}, "1440274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Layouts keyboard nyingine wamekuwa umba tangu, lakini awali unaendelea kustawi. Ni maandamano wakieleza wa uwezo wa hali na malipo ya kuwa kwanza."}, "1440012": {"author": "George Lucas", "context": "Star Wars", "text": "Yale mema's ujira ikiwa si kuzunguka matumizi yake? Licha, wakishambulia kituo kuwa vita si wazo la ujasiri wangu. Ni zaidi kama ... kujiua."}, "1440165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You) (Mimi Am Amerika (Na Basi Unaweza))", "text": "Basi moyo yangu inakwenda nje kwao. Figuratively. I would entrust kamwe kweli moyo wangu wanasayansi - hao I'd implant pengine ni katika baboon. Kisha a baboon kwa moyo wangu ungekuwa kivitendo Unstoppable."}, "1440359": {"author": "Johnny Cash", "context": "I Walk the Line (Mimi Walk the Line)", "text": "Wewe nimepata yangu njia ya kushika upande wako. Wewe nipe kusababisha kwa upendo siwezi kujificha. Kwa maana wewe najua I'd hata kujaribu kugeuza Tide. You're kwa sababu yangu, mimi kutembea mstari."}, "1440392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (Spam: A Biography: The Amazing True Story of America's Muujiza Nyama!)", "text": "Jay made up kwa ukosefu wa Glamour katika zoezi wake kwa kuwa na romance na binti Miller mitaa, ambayo yeye ulioanzishwa na kuruhusu hewa nje ya baiskeli yake matairi ya magari. Yeye pia chuma mwenyewe kukuza na Lieutenant juu ya nguvu zake commonsense pendekezo kwamba jeshi angeweza kuokoa nafasi nyingi za mizigo kwa deboning nyama kabla shipping ni ng'ambo."}, "1440128": {"author": "Edward Said", "context": "Orientalism", "text": "The rikta alikuwa karibu Ulaya uvumbuzi, na tangu zamani amekuwa pa romance, exotic viumbe haunting kumbukumbu na Mandhari, ajabu uzoefu. Sasa ilikuwa kutoweka; katika hisia ilikuwa kilichotokea, muda wake alikuwa juu."}, "1440442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Lakini ikiwa katika ufanisi sababu inawezekana kwenda kwenye infinity, kutakuwa hakuna ufanisi kwanza kusababisha, wala kuwa kuna athari mwisho, wala yeyote kati ufanisi husababisha; yote ambayo ni wazi uongo. Hiyo ni muhimu kukubali kusababisha ufanisi kwanza, ambapo kila mtu anatoa jina la Mungu."}, "1440039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Ni aligeuka kuwa tamu-kuzungumza, tatoo-jamili pikey alikuwa gypsy bare-knuckle Boxing champion. Ambayo hufanya naye vigumu kuliko coffin msumari. Hivi sasa, hiyo kitu ya mwisho Tommy's akili. Kama hana nzuri sana kuamka katika dakika michache ijayo, Tommy anajua kuwa yeye you'll akazikwa pamoja naye."}, "1440224": {"author": "Paulo Coelho", "context": "The Alchemist", "text": "Ni uwezekano wa kuwa na ndoto ya kuja kweli kwamba inafanya maisha ya kuvutia, yeye mawazo, kama yeye anaonekana tena kwenye msimamo wa jua, na tanga tanga kasi yake. Alikuwa ghafla ikumbukwe kwamba, katika Tarifa, kulikuwa na mwanamke ambaye ni mzee kufasiriwa ndoto."}, "1440098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "Kwa kweli ni muhimu kupeleka kwamba email? Zaidi ya kutuma barua pepe, kazi zaidi wengine kufanya prioritera maombi yako. Jinsi mambo mengi you're kutaja ni muhimu? Kama una kujadili masuala 10, mapumziko yao katika makundi mawili na lengo muhimu kikundi."}, "1440137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "text": "Kama uchoraji, wengi software ni lengo kwa watazamaji binadamu. Na hivyo Hackare, kama Wasanii, lazima empathy kufanya kazi kubwa kweli kweli. Una kuweza kuona vitu kutoka user's kumweka ya mtazamo."}, "1440419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Kufuga Smarta Kids for Dummies)", "text": "Najua kwamba wazo la kuongeza vizuri-rounded, smartare kids inaweza ngumu. Na cha kusikitisha, hakuna rahisi formula lipo. Kids ni kama ngumu, mbalimbali, na kusisimua watu kama ninyi. Habari njema ni kwamba mtoto wako ana asili ya kutaka kufanya vizuri. Kazi wako kama mzazi ni kuleta ubora na nje Cherish hii mpaka siku yako ya kuondoka kids nyumbani, na kisha baadhi."}, "1440446": {"author": "Erasure", "context": "Blue Savanna", "text": "It's a blue savanna wimbo: mahali kuvuka jangwa, wakati mwingine katika masaa mapema, katika ulimwengu Restless, juu ya kufungua barabara. My nyumbani ni mahali ambapo moyo ni, tamu kwa Waislamu, na wewe tu - I kutuma upendo wangu kwenu."}, "1440021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man (Mheshimiwa Tamborine Man)", "text": "Hey Mheshimiwa Tambourine Man, kucheza wimbo kwa ajili yangu, I'm si Sleepy na hakuna mahali nitakacho; Hey Mheshimiwa Tambourine Man, kucheza wimbo kwa ajili yangu, katika Jingle I'll jangle asubuhi kuja followin 'wewe."}, "1440119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Siku ya Kiyama)", "text": "Rolls ya baadaye haijulikani kuelekea kwetu. Mimi uso yake kwa mara ya kwanza kwa maana ya tumaini, kwa sababu kama mashine, en Terminator, wanaweza kujifunza thamani ya maisha ya binadamu, labda tunaweza pia."}, "1440179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Mimi nilikuwa na hisia ya kuwa wameachwa na kila wakati mji wote waliondoka na kushoto kwa sommaren. Niliogopa kuwa aliondoka peke yake, na kwa siku tatu mimi roamed dejectedly kupitia mji, hawawezi kuelewa nini kinatokea mara yangu. Kama mimi akaenda Nevsky Avenue, kwa park, au kutangatanga kando ya embankments, mimi kamwe wakaja watu hela nilikuwa accustomed kukutana katika baadhi ya maeneo muhimu katika masaa fulani mwaka wote mzima. Wao, bila shaka, hawakujua yangu; lakini nilijua wao wote haki."}, "1440399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Mwanaume Delivery: Utoaji, Effeminacy, na wajawazito Wanaume katika Early Modern Uhispania)", "text": "Wakati kwa kuzingatia umuhimu wa utamaduni huu intriguing Interlude, tuweze kuanza kwa kuuliza kwa nini mtu mimba image imekuwa chanzo cha iliendelea fascination hela karne."}, "1440435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "text": "Kwa kusoma kylning wa pizza katika mazingira ya mvuto bure nafasi Shuttle, tunaweza kuamua hasa zaidi umuhimu wa convective mtiririko."}, "1440320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Kuandika Secrets)", "text": "Utawala mmoja muhimu: kuhakikisha joke ni ya mwisho iwezekanavyo mawazo, na wala kuongeza maneno mengine hukumu baada ya mzaha. Kama wewe kufanya, mapenzi ya watazamaji wanadhani kwamba wako kuchukua-off mara tu kuanzisha laugh kubwa kwa kuja."}, "1440286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Sayansi kama Mshumaa katika Meusi)", "text": "We've mpangilio ustaarabu wa kimataifa katika mambo muhimu ambayo wengi wanategemea maana sana sayansi na teknolojia. Tuna vitu hivyo pia hupangwa kuwa karibu hakuna mtu anaelewa sayansi na teknolojia. Hii ni dawa kwa janga."}, "1440208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (The Catcher katika Ngano nyekundu)", "text": "Wakati mimi kwa kweli wasiwasi kuhusu kitu fulani, sijui mpumbavu tu kote. Mimi hata kwenda bafuni wakati mimi wasiwasi kuhusu kitu fulani. Tu I don't go. I'm too wasiwasi kwenda. I'm too wasiwasi kupinga wasiwasi wangu kwenda."}, "1440152": {"author": "Al Gore", "context": "An Inconvenient Truth (An Inconvenient Haki)", "text": "Warmer maji huongeza unyevu wa dhoruba, na anashikilia zaidi warmer hewa unyevu. Wakati hali dhoruba trigger a downpour, zaidi ya hayo lipo katika fomu ya big, mmoja wa muda mvua na snowfalls."}, "1440248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Koma na daima vipindi kwenda ndani quotation marks. Semicolons daima Colons na kwenda nje quotation marks."}, "1440373": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Hema)", "text": "Yeye alikuwa rough edges kote. Yeye I'd been shule, lakini kamwe kumaliza. Yeye I'd imekuwa jela, lakini kamwe gerezani. Na ilikuwa siku yake ya kwanza off katika milele, mtu. Tamasha ilionekana kama pretty good mpango: kryssningsfartyg baadhi vifaranga vyake na kupata suntan. Na rafiki yake akampa nne, lakini alisema kuchukua moja tu. Lakini kisha yeye got kuchoka na yeye kuishia kuchukua zote nne, hivyo sasa mtu wangu ni kwamba Anyways kuchoka. The paramedics kupatikana kwake, alikuwa kutetereka upande wa hatua."}, "1440237": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Yote ya mwaka wanyama kazi kama watumwa. Lakini walikuwa heri katika kazi zao; wao grudged hakuna jitihada au dhabihu, vema kwamba kila kitu walivyofanya mara kwa faida ya wao wenyewe na wale wa aina yao atakayekuja baada yao."}, "1440390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Stupid kumi Mambo ya Wanawake Kufanya fujo Up maisha yao)", "text": "Kinyume na Feminist cant, kuna mambo mengi tunaweza kujifunza kutoka kwa watu wa mtazamo kuhusu maisha na utambulisho binafsi. Kukataa kujifunza chochote kinachoweza kuthibitisha manufaa kwa mwenyewe ni kazi ufafanuzi wa kijinga."}, "1440030": {"author": "U2", "context": "One Tree Hill", "text": "Sisi wanapuuza kukabiliana na baridi, chill kudumu, kama siku begs usiku kwa huruma ya upendo. Mwanga wa jua hivyo ni majani hakuna vivuli, makovu tu, carved ndani jiwe juu ya uso wa dunia. Mwezi ni juu na juu One Tree Hill tunaona jua kwenda chini katika macho yako."}, "1440077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Sasa jibu gani kusababisha mlidhani kwamba's kile Mimi walitaka kusikia, au gani kufikiria kuhusu kile Mimi alisema na kusababisha wewe jibu wanaamini kuwa na haki?"}, "1440075": {"author": "David Lynch", "context": "Inland Empire", "text": "Mvulana kidogo alikwenda kucheza. Alipoifungua mlango wake, aliona dunia. Kama yeye kupitishwa kupitia doorway, yeye unasababishwa alirudisha. Maovu alizaliwa, na wakafuata boy."}, "1440300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love (Kula, Ombeni, Upendo)", "text": "I am kujifunza kuhusu maneno ishirini mwezi Kiitaliano siku. Ambapo mimi kupata nafasi ya ubongo kuhifadhi maneno haya? Nina matumaini kwamba labda akili yangu imeamua wazi nje baadhi kale mawazo hasi na kusikitisha kumbukumbu na nafasi yao pamoja na maneno haya shiny mpya."}, "1440298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Kitabu cha New Sun)", "text": "Inawezekana kwamba mimi tayari baadhi yangu presentiment zijazo. The rusted mlango umefungwa na waliosimama mbele yetu, pamoja na mto wisps ukungu wa threading Spikes wake kama mlima mapito, inabakia katika akili yangu sasa kama ishara ya ugeni wangu."}, "1440153": {"author": "Al Gore", "context": "An Inconvenient Truth (An Inconvenient Haki)", "text": "Warmer maji huongeza unyevu wa dhoruba, na anashikilia zaidi warmer hewa unyevu. Wakati hali dhoruba trigger a downpour, zaidi ya hayo lipo katika fomu ya big, mmoja wa muda mvua na snowfalls. Partly kama matokeo, idadi ya matukio ya gharika kubwa imeongezeka kwa muongo muongo, kila bara."}, "1440288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Sayansi kama Mshumaa katika Meusi)", "text": "Lucid lakini yote yanaweza recollections uongo ikiwa ni kwa urahisi kuwa wachache cues na maswali. Kumbukumbu zinaweza yaliyochafuliwa. Kumbukumbu za uongo zinaweza implanted hata katika akili ya kwamba wenyewe wala kufikiria mazingira magumu na uncritical."}, "1440120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminator 2: Siku ya Kiyama)", "text": "The Terminator wouldn't stop, ingekuwa kamwe kuondoka naye. Ingekuwa hurt kamwe yeye au kelele wakati yeye au kupata kulewa na hit yeye au wanasema ilikuwa busy pia kutumia muda mwingi pamoja naye. Na atakufa kulinda naye. Wote skulle-kuwa baba kwamba alikuja juu ya miaka, jambo hili, hii mashine, ilikuwa ni kitu tu kwamba kipimo up."}}