{"1120370": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Er was een podium en een PA-up in het westen van Massachusetts en de kinderen kwamen uit mijl rond te krijgen messed up op de muziek. En ze reed uit Bowdoin met een carload van vriendinnen enkele jongens ontmoeten en misschien nog enkele champignons eten."}, "1120182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ik had lopen voor uren en, zoals gebruikelijk, zou ik kwijt van waar ik was, toen ik plotseling besefte ik bereikte de stadsgrenzen. Ik voelde me onmiddellijk gelukkig en, zonder aarzeling, voorbij de barrière en vond mezelf lopen tussen de akkers en weilanden."}, "1120083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Ik vertel het zoals het is. Wen er maar aan of in dit boek neer. Omdat dit boek is voor Heroes Amerika. En wie zijn de helden? De mensen die dit boek kochten. Mensen die dit boek lenen zijn niet Heroes. Ze zijn niet beter dan het welzijn van koninginnen mooching uit het systeem zoals kaart-uitvoering bibliotheek card-maatschappijen. Voor de goede orde, we zijn niet bieden dit boek aan bibliotheken. No free rides."}, "2830007": {"author": "Guilermo & Tropical Danny", "context": "Toppertje", "text": "Toen de avond zijn einde naderde, zei ze, \"Schatje ik ben morgen vrij.\" Het is tijd voor de laatste ronde. Ze sprong de bar op, en weet je wat ze zei?"}, "2830041": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "De vrouwen van de C-ploeg brachten nog meer eten en Wen en de Pool zeiden tegen elkaar dat het best lekker was, al proefden ze niet veel en al had de Pool nauwelijks honger en Wen zei: \"Ik heb al zoveel zoetigheid naar binnen gewerkt. Ik zit vol.\" Maar ze hadden nauwelijks zoetigheid naar binnen gewerkt. Ze zaten gewoon vol. Propvol."}, "1120565": {"author": "Jan Terlouw", "context": "Oorlogswinter", "text": "De volgende dag werd het nog erger. Zo vroeg hij kon zat Michiel op de fiets. Nu bereikte hij het boerderijtje van Bertus Hardhorend zonder moeilijkheden. Op het erf was niemand te zien, behalve de kettinghond, die te keer ging alsof zijn staart in brand stond. Michiel ging naar binnen. Niemand op de deel. Niemand in de heerd. Waar zaten Bertus en zijn vrouw Jannechien?"}, "1120014": {"author": "George Lucas", "context": "Star Wars", "text": "De vuilstortkoker was een prachtig idee! Wat een ongelooflijke geur die je hebt ontdekt! Laten we hier weg!"}, "2830042": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "De Pool knikte. Dat had hij niet verwacht. Dat er nog werd gebeden. Voor hem was bidden een hobby van mensen van vroeger, toen er nog geen smartphones waren. Ze communiceerden met God omdat er geen spelletjes waren die ze op hun telefoon konden spelen, geen sms'jes die ze konden versturen."}, "1120072": {"author": "Pink Floyd", "context": "Time (Tijd)", "text": "Ticking weg de momenten die samen een saaie dag, beignet u en afval de uren in een off-hand weg. Kicking rond op een stuk grond in uw eigen stad, wachtend op iets of iemand aan te tonen u de weg."}, "2830090": {"author": "Gary Keller & Jay Papasan", "context": "1 Ding", "text": "Als iedereen hetzelfde aantal uren per dag heeft, waarom lijkt het dan alsof sommige mensen zo veel meer gedaan krijgen dan andere? Hoe lukt het hen meer te doen, meer te bereiken, meer te verdienen en meer te hebben? Als tijd de valuta is van prestaties, waarom krijgen sommigen voor hun toegewezen deel dan veel meer muntjes dan anderen?"}, "1120096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World", "text": "Kijk, moet je toegeven aan jezelf dat Microsoft u mist voor een maand of twee. Iemand zal snel vult de leegte. Het zal zijn zoals je nog nooit gewerkt. Vraag jezelf, Zijn er duizenden rij staan om te helpen arme dorpen te bouwen scholen en bibliotheken?"}, "2830108": {"author": "poem by Marianne Busser, Ron Schröder", "context": "Het Grote Versjesboek", "text": "Kleine tuttebollekakkie heeft een lepel in haar hand. Ze staat in de grote keuken van haar eigen restaurant en ze roert in alle pannen, in de tuttebolle-pap, ze bakt worstjes en kroketjes, ja - dat is ontzettend knap. Ze kookt tuttebolle-soepjes, ze maakt kip met appelmoes, ze bakt tuttebolle-visjes voor haar lieve kleine poes. Hier Minetje - proef een stukje, neem een hapje uit mijn hand. Maar Minetje wil niet proeven want het visje is van zand."}, "2830068": {"author": "James Joyce", "context": "Ulixes", "text": "De lucifer in de opgestoken hand van de geestelijke verteerde zichzelf in een lange zachte vlam en werd losgelaten. Aan hun voeten verkwijnde de rode stip: en muffe lucht sloot zich om hen heen."}, "1120433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Convectie speelt ook een kleine rol als gevolg van de relatieve slankheid van de lucht laag en de aanwezigheid van de bovenste karton hitteschild. De isolatie-eigenschappen van het karton een belangrijke rol spelen, omdat zij dienen om de temperatuur over het luchtruim te minimaliseren. Door het bestuderen van de koeling van pizza in de ernst vrije omgeving van de space shuttle konden we meer exact vast te stellen het belang van convectieve stromen."}, "1120417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Gardeners weten hoe om te groeien top-notch gewassen. Zij bepalen welke planten gedijen het beste onder voorwaarden beschikbaar zijn van plan hun optimale plaatsing, en voeden de zaden van planten met voedsel en water. Planten die krijgen de meeste aandacht gedijen, bloeien in kleurrijke vruchten en bloemen."}, "1120183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "Het resultaat is de opkomst van wat sommigen noemen het 'winner-take-all economie, waarin een opkomend tij niet noodzakelijkerwijs lift alle boten. De afgelopen tien jaar hebben we gezien de sterke economische groei, maar bloedarm groei van de werkgelegenheid; grote sprongen in productiviteit, maar platte-voering lonen; forse bedrijfswinsten, maar een steeds kleiner deel van deze winst naar de werknemers."}, "1120262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Intoetsen tekst snel is belangrijk, maar het is belangrijker om te kunnen maken het er professioneel uitzien. Het maken van de tekst leesbaar houdt positionering, stijl en grootte."}, "2830038": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "De boer sprak over de pony alsof ze een ex van hem was die hij niet kon uitstaan. Zou de boer überhaupt nog een vrouw hebben?"}, "1120479": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Formeler gezegd: netwerken met harmonische bronnen. Uit het gedrag bij dergelijke signalen is namelijk goed te zien hoe het netwerk zich zal gedragen bij aansturing met andere signaalvormen. We zoeken weer de eenvoudige weg: echte signalen zijn veel grilliger, en daarmee is veel moeilijker te rekenen."}, "2830136": {"author": "Koningkrijk der Nederlanden", "context": "Nederlandse Grondwet", "text": "Het koningschap gaat bij overlijden van de Koning krachtens erfopvolging over op zijn wettige nakomelingen, waarbij het oudste kind voorrang heeft, met plaatsvervulling volgens dezelfde regel. Bij gebreke van eigen nakomelingen gaat het koningschap op gelijke wijze over op de wettige nakomelingen eerst van zijn ouder, dan van zijn grootouder, in de lijn van erfopvolging, voor zover de overleden Koning niet verder bestaand dan in de derde graad van bloedverwantschap."}, "1120495": {"author": "Herman Boel", "context": "555 Feiten Waar Je Helemaal Niets Aan Hebt", "text": "Ofwel drieënveertig triljoen tweehonderdtweeënvijftig biljard drie biljoen tweehonderdvierenzeventig miljard vierhonderdnegenentachtig miljoen achthonderdzesenvijftigduizend mogelijkheden."}, "1120323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Als logisch: A Guide to Good Thinking)", "text": "Vaak nemen we aan dat een vertrouwde situatie zal zijn, maar een herhaling van een soortgelijke situatie hebben we meegemaakt. Maar in de strikte zin, zijn er geen voorstellingen herhalen. Elke situatie is uniek, en we moeten alert zijn op haar uniciteit."}, "1120525": {"author": "André Van Duin", "context": "Willempie Van Oranje", "text": "Het officiële koningslied leek een mooi gebaar, maar toen het vol taalfouten zat waren de rapen gaar. Dus dacht ik bij mijn eigen, \"Nou laat ik het dan maar doen\". En maakte ik dit liedje op die ouwe hit van toen."}, "2830098": {"author": "Louis Couperus", "context": "De Stille Kracht", "text": "Maar onder al dit vertoon schuilt de stille kracht, en sluimert nu, en wil niet strijden. Onder al dien schijn der zichtbare dingen, dreigt het wezen der stille mystiek, als smeulend vuur in den grond en als haat en mysterie in het hart. Onder al deze rust van grootheid dreigt het gevaar, en rommelt de toekomst als de onderaardsche donder in de vulkanen, onhoorbaar voor het menschelijk oor. En het is alsof de overheerschte het weet en maar laat gaan de stuwkracht der dingen en afwacht het heilige oogenblik, dat komen zal, als waar zijn de geheimzinnige berekeningen. Hij, hij kent den overheerscher met een enkelen blik van peildiepte; hij, hij ziet hem in die illuzie van beschaving en humaniteit, en hij weet, dat ze niet zijn."}, "1120528": {"author": "Nescio", "context": "Dichtertje", "text": "Tweemaal schudde de God van Nederland zijn eerbiedwaardig hoofd en tweemaal schoven z'n eerbiedwaardige grauwe bakkebaarden heen en weer over z'n vest."}, "1120249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Vraagtekens en uitroeptekens ga naar binnen aanhalingstekens wanneer ze van toepassing zijn op de geciteerde materiaal alleen. Ze gaan buiten wanneer ze van toepassing op de hele zin."}, "1120213": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "We kennen elkaar al vele jaren, maar dit is de eerste keer dat je ooit bij mij om raad of om hulp. Ik kan me niet herinneren de laatste keer dat je me uitgenodigd om uw huis voor een kopje koffie, ook al is mijn vrouw is Godmother om uw enige kind. Maar, laten we eerlijk zijn hier. Je wilde nooit mijn vriendschap en je was bang om in mijn schuld."}, "1120411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man om iets te doen You Want!)", "text": "Ik lachen om het hele idee van Mr Right en u moet ook. Hier is waarom: Het concept van een perfecte match, een die geen enkele inspanning van uw kant vereist, schept onredelijke verwachtingen die een kracht verschil tussen 'ideaal' en 'werkelijkheid' die altijd leidt tot teleurstelling."}, "2830063": {"author": "Herman van Veen", "context": "Opzij, Opzij, Opzij", "text": "We kunnen nu niet blijven, we kunnen nu niet langer blijven staan."}, "1120346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Is dit het echte leven? Is this just fantasy? Gevangen in een aardverschuiving, geen vlucht uit de werkelijkheid. Open je ogen, omhoog kijken naar de lucht en te zien. Ik ben gewoon een arme jongen, ik heb geen sympathie. Omdat ik gemakkelijk ben come, easy go, beetje hoog, weinig laag. Any way the wind blows niet echt belangrijk voor mij."}, "1120117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas", "text": "Is het vijf jaar geweest? Zes? Het lijkt een levensduur, het soort van piek die nooit komt weer. San Francisco in het midden jaren zestig was een heel bijzondere tijd en plaats om een deel van. Maar geen uitleg, geen mix van woorden of muziek of herinneringen kunnen raken dat gevoel te weten dat u er was en levend in die hoek van de tijd en de wereld. Wat het betekende."}, "1120558": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Naar mate hij hoger kwam, werden de werkwoorden onregelmatiger en geleidelijk begon hij in een lichte trance te raken. Hoe was het toch weer? Deponentia, semi-deponentia... Volebamus, ferebatis, ferebaris... Door een klein glasvenster in het hout waren vaalbruine vlekken te zien op het witte marmer: Christus' bloed natuurlijk."}, "1120199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "De enige boodschap die ik kreeg was van het bedrijf dat mijn studenten lening, Sallie Mae bezit. Sallie Mae klinkt als een naïeve en hillbilly meisje op blote voeten, maar in feite zijn ze een meedogenloos en agressief conglomeraat van pestkoppen gelegen in een groot bakstenen gebouw ergens in Kansas."}, "1120026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brazilië))", "text": "Wat had moeten zijn wraak snel omgezet in een all out oorlog. De Stad van God was verdeeld. Je kon niet van de ene afdeling naar de andere, zelfs niet voor een bezoek aan een familielid. De politie behandelde iedereen die in de sloppenwijk een gangster. Mensen gewend aan het leven in Vietnam, en meer en meer vrijwilligers aangemeld om te sterven."}, "1120571": {"author": "K3", "context": "De 3 Biggetjes", "text": "Ben je sneller dan een haasje, ben je sluwer dan een vos? Iedereen verdient een plaatsje in het grote dierenbos. Heb je pluimen of een vacht, een zachte rosse huid, heb je stekels, ben je zacht? Dat maakt voor ons niet uit."}, "2830000": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Soms, een enkele keer en om welke reden dan ook, zijn mensen altruïstische wezens - al betekent die reden vaak het tegendeel van altruïsme - en houden ze meer van anderen dan van zichzelf."}, "1120579": {"author": "Harry Mulisch", "context": "De Aanslag", "text": "In die stilte, die de oorlog ten slotte was in Holland, weerklinken op straat plotseling zes scherpe knallen: eerst één, dan twee, snel achter elkaar, na een paar seconden het vierde en het vijfde schot. Even later een soort schreeuw en dan nog een zesde."}, "1120385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Veel mensen beperken zich tot de toonaangevende saai, saai leven door het aanvaarden van het oordeel van anderen dat ze van een lage intelligentie. Dit is niet zo."}, "1120390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Tien Stupid Things Vrouwen doen om Mess van hun leven)", "text": "In tegenstelling tot de feministische cant, er zijn veel dingen die we kunnen leren vanuit het perspectief van mannen over het leven en persoonlijke identiteit. Te weigeren iets dat zou kunnen blijken gunstig om jezelf te leren is een werkdefinitie van dom."}, "1120450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (De Catcher in the Rye)", "text": "De meisjes Ik wil de beste zijn die ik nooit het gevoel net als een grapje. Soms denk ik dat ze het leuk als je ze gelammerd - in feite Ik weet dat ze zou - maar is het moeilijk aan de slag, als je eenmaal heb ze wel een aardig lange tijd en nooit gelammerd hen."}, "1120127": {"author": "Sam Mendes", "context": "American Beauty", "text": "Het was een van die dagen wanneer het een minuut afstand van sneeuwen en er is deze elektriciteit in de lucht, kan je bijna horen. En deze tas was, net als, dansen met mij. Net als een klein kind smeekte me om te spelen met haar. Voor vijftien minuten. En dat is de dag dat ik wist dat er deze hele leven achter de dingen, en dit ongelooflijk welwillende kracht."}, "1120293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Powering Up: Zijn Computerspelletjes Changing Our Lives?)", "text": "Een respondent zei: Voor vrouwen - veel van de games zijn crap - ze zijn over het leger en schieten. Negentig procent van de games zijn niet wat ik als provocerend voor een breed publiek. Dit lijkt een gemeenschappelijke zorg."}, "1120088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Luister, vreemde vrouwen lyin 'in vijvers zwaarden distributin' is geen basis voor een systeem van de overheid. Supreme uitvoerende macht vloeit voort uit een mandaat van de massa's, niet van enkele kluchtige aquatische ceremonie."}, "1120580": {"author": "Wolfgang Goebel", "context": "Kinderspreekuur", "text": "Geef het kind thee, een groentepakje met wortelen, geraspte appel, eventueel wat geprakte banaan, rijstewater of een aftreksel van haver, medicinale bessensap en in water gedoopte beschuit."}, "1120145": {"author": "Jack Kerouac", "context": "On the Road", "text": "De enige mensen zijn voor mij de gekke Ones, degenen die zijn gek te wonen, te gek om te praten, gek om gered te worden, die zich willen van alles tegelijk, degenen die nooit geeuwen of zeggen een alledaags ding, maar branden, branden ,, branden als fabulous yellow Roman candles exploding als spinnen over de sterren, en in het midden, zie je het blauwe licht centrum-pop, en iedereen gaat ahh ..."}, "1120477": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Bij Fourier-analyse wordt een golfvorm beschreven als een theoretisch oneindig aantal sinusvormige signalen met verschillende amplitude, frequentie, en fase. Aangezien de overdrachtsfunctie van een netwerk meestal goed te bepalen is voor deze harmonische signalen (amplitude en fase als functie van frequentie), biedt Fourier-analyse een goede methode om het gedrag van het netwerk voor willekeurige golfvormen te onderzoeken."}, "1120216": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Nu moet je bij mij komen en je zegt, Don Corleone, geef me rechtvaardigheid. Maar je niet vragen met respect. U biedt geen vriendschap. Je hoeft niet eens denken aan mij Godfather bellen."}, "1120448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (De Catcher in the Rye)", "text": "We speelden checkers. Ik gebruikte om haar kind af en toe omdat ze niet zou haar koningen nemen van de achterste rij. Maar ik heb haar niet voor de gek veel wel. Je wilde nooit kid Jane te veel. Ik denk dat ik heel graag het beste wanneer je kind kan de broek uit een meisje als de gelegenheid zich voordoet, maar het is een grappig ding. De meisjes Ik wil de beste zijn die ik nooit het gevoel net als een grapje. Soms denk ik dat ze het leuk als je ze gelammerd - in feite Ik weet dat ze zou - maar is het moeilijk aan de slag, als je eenmaal heb ze wel een aardig lange tijd en nooit gelammerd hen."}, "1120093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Een essentieel kenmerk van de superheld mythologie is, is er de superheld, en er is het alter ego. Batman is eigenlijk Bruce Wayne, Spider-Man is eigenlijk Peter Parker. Toen hij wakker wordt in de ochtend, hij is Peter Parker. Hij heeft te zetten op een kostuum te worden Spider-Man. En het is in die kenmerkend dat Superman staat alleen. Superman werd geen Superman, Superman werd geboren Superman."}, "1120007": {"author": "William Faulkner", "context": "The Sound and the Fury (De Jip en Janneke)", "text": "De dag brak somber en kil, een bewegende muur van grijze licht uit het noordoosten, die in plaats van oplossen in het vocht, leek uiteen te vallen in minuut en giftige deeltjes, zoals stof die, wanneer Dilsey opende de deur van de cabine en kwam, fijne zijdelings in haar vlees, neerslaan niet zozeer een vocht als stof deel te hebben aan de kwaliteit van de dunne, niet helemaal gestolde olie."}, "1120240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Er is een theorie die stelt dat als iemand ooit ontdekt precies wat het Universum is en waarom hij hier is, zal het meteen verdwijnen en worden vervangen door iets nog meer bizarre en onverklaarbare."}, "1120154": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Het probleem waar we nu staan is dat deze dunne laag van de atmosfeer wordt ingedikt door enorme hoeveelheden van door de mens veroorzaakte kooldioxide en andere broeikasgassen. En als het dikker, het vallen veel van de infrarode straling die anders zou ontsnappen aan de sfeer en uit blijven het universum."}, "1120460": {"author": "Guus Meeuwis", "context": "Het is een Nacht", "text": "Een schemering, de radio zacht, en deze nacht heeft alles wat ik van een nacht verwacht."}, "2830066": {"author": "Herman van Veen", "context": "Opzij, Opzij, Opzij", "text": "Een andere keer misschien, dan blijven we wel slapen, en kunnen dan misschien als het echt moet wat over koetjes, voetbal, en de lotto praten."}, "1120591": {"author": "Robert Haasnoot", "context": "Waanzee", "text": "Hij merkt dat hij er zachtmoedig van is geworden. Zijn hart is nog overvol van de liefde die Christus in hem heeft achtergelaten. Zij merken het ook. Arends stem is sereen, zijn gebaren zijn bijna teder."}, "1120019": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Weet je wat ze noemen een wijk-ponder met kaas in Frankrijk? Royale met kaas. Weet je waarom ze noemen het een Royale met kaas? Vanwege het metrieke stelsel."}, "1120052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "We begonnen te herkennen in hen een vreemde obsessie. Immers, ze zijn emotioneel onervaren, met slechts een paar jaar om te slaan van de ervaringen die u en ik als vanzelfsprekend beschouwen. Als we hen cadeau met een verleden, we een kussen of een kussen voor hun emoties, en dus creëren, kunnen we ze beter te controleren."}, "1120260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "De wereld van de typen is veranderd. In de jaren 1970, elk bedrijf had kamers vol secretaresses wiens taak het was om de letters typt dat was met de hand geschreven. Zij waren het kopiëren van het schrijven in een leesbaar formaat. In de vroege jaren 1980, de personal computer werd een gemeenschappelijk bureau machine."}, "1120404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Ninja Boek)", "text": "Is het zoeter te bestaan alleen in de geest of naar beide bestaan in de geest en in werkelijkheid? Flipping out en gejammer over gitaren is veel zoeter wanneer iemand daadwerkelijk doen."}, "1120446": {"author": "Erasure", "context": "Blue Savanna", "text": "Het is een blauw savanne lied: ergens steken de woestijn, ergens in de vroege uurtjes, in een onrustige wereld, op de open snelwegen. Mijn huis is waar het hart, is zoet te geven, om u alleen - ik mijn liefde voor jou."}, "1120441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Aldus sprak Zarathoestra: een boek voor Geen en All)", "text": "De tijd is gekomen voor de mens om het zaad van zijn hoogste hoop plant. Zijn bodem is nog steeds rijk genoeg. Maar op een dag deze bodem zal worden armen en gedomesticeerd, en geen hoge boom in staat zal zijn om te groeien in het."}, "1120235": {"author": "Rene Descartes", "context": "Discourse on Method (Verhandeling over de methode)", "text": "Want het is niet genoeg om een goed verstand hebben, het belangrijkste is om het goed toe te passen. De grootste zielen zijn in staat de grootste ondeugden als de grootste deugden."}, "1120439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Aldus sprak Zarathoestra: een boek voor Geen en All)", "text": "De tijd is gekomen voor de mens om zichzelf een doel. De tijd is gekomen voor de mens om het zaad van zijn hoogste hoop plant. Zijn bodem is nog steeds rijk genoeg. Maar op een dag deze bodem zal worden armen en gedomesticeerd, en geen hoge boom in staat zal zijn om te groeien in het. Ach, de tijd komt dat de mens niet meer zal schieten de pijl van zijn verlangen dan de mens, en de string van zijn boog zal zijn vergeten hoe te snorren."}, "1120248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Komma's en periodes altijd naar binnen aanhalingstekens. Dubbele punten en puntkomma's altijd naar buiten aanhalingstekens."}, "1120403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Ninja Boek)", "text": "Wanneer we bedenken het liefste dat ooit, zijn we vatten van het wezen dat zowel bestaat in de geest en in de werkelijkheid. Aangezien de ninja is dat wordt dan wat er niets zoeter kan worden opgevat en dat dat bestaat in de geest en in de werkelijkheid, de ninja bestaat in de werkelijkheid."}, "1120455": {"author": "Willem Elsschot", "context": "Kaas", "text": "Ik vroeg hem dan ook wat voor soort handel zijn hollandsche vrienden dreven. \"In kaas,\" zei mijn vriend. \"En dat marcheert altijd, want eten moeten de mensen toch.\""}, "2830112": {"author": "Henk Wijngaard", "context": "Ik Heb 'n Truck Als M'n Woning", "text": "Ik voel me rijk als een koning. Ik heb een truck als m'n woning. Ik rij door zon en door regen, je komt me overal tegen."}, "1120311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Toen we haalde in de winter nacht en de echte sneeuw, onze sneeuw, begon uit te rekken naast ons en twinkelen tegen de ramen, en het dimmen van verlichting van de kleine stations Wisconsin bewogen door een sterke wilde brace kwam plotseling in de lucht."}, "2830037": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "Ik wil jou, had hij moeten zeggen en dat zei hij toen ook: \"ik wil jou.\" En hij had haar in zijn armen genomen en ze hadden gehuild, heel anders. Beckers had om de dood gehuild en zij huilden om het leven en hij was weer naar binnen gegaan en had de rekening betaald, ze hadden alleen het voorgerecht op, maar hij had alles betaald."}, "1120520": {"author": "Willem Frederik Hermans", "context": "De Donkere Kamer Van Damokles", "text": "Wij zijn precies elkaars tegenovergestelde, zei Marianne, die bleef lachen, waarom kijk je zo ernstig? Als ze het hebben opgemerkt, dan bestaat hoogstens de kans dat ze tegen een Duitser zeggen: wij hebben gezien dat het haar van die man geverfd was. Het was eigenlijk een blonde man. Is het erg als die Duitsers dat weten?"}, "2830093": {"author": "Katrina Kahler", "context": "Een Leer- en Leesboek voor Beginnende Lezers Level 1 Over Eieren, de Paashaas en Chocolade!", "text": "Groen en rood en geel en blauw, eieren voor mij en eieren voor jou. Heel veel paaseieren heb ik gevonden. Ik zal ze binnen houden, veilig en wel."}, "1120042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Er is iets over jezelf dat je niet weet. Iets dat je zal ontkennen zelfs bestaat, totdat het te laat is om iets te doen. Het is de enige reden waarom je opstaan in de ochtend. We delen een verslaving. We zijn goedkeuring junkies. We zitten allemaal in het voor de klap op de rug en de gouden horloge."}, "1120229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "De meest waardevolle schatten we in het leven zijn de beelden die we opslaan in het geheugen banken van onze hersenen. De som van deze opgeslagen ervaringen is verantwoordelijk voor ons gevoel van persoonlijke identiteit en ons gevoel van verbondenheid met degenen om ons heen."}, "1120392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay, gemaakt voor het gebrek aan glamour in zijn opdracht door het hebben van een romance met de dochter van een plaatselijke molenaar, die hij geïnitieerd door te laten lucht uit haar fiets banden. Hij verdiende hij een promotie tot luitenant op de kracht van zijn verstand suggestie dat het leger veel laadruimte zou kunnen besparen door het uitbenen van rundvlees voor de scheepvaart het buitenland."}, "2830120": {"author": "Marcellus Emants", "context": "Een Nagelaten Bekentenis", "text": "Het begin van de avond was eenvoudig ondraaglijk. In elk ogenpaar las ik een aanklacht; elke wending van een hoofd leek me een teken van verachting; elk woord klonk me als een duistere hartelijkheid."}, "1120095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World", "text": "Mijn hele leven was op een voorspelbaar traject gedomineerd door een paar van de universitaire diploma's en dertien jaar van witte-boorden-werkgelegenheid. Mijn identiteit is gedefinieerd door mijn carrière. Ik nu gepland een radicale verschuiving, een grote sprong in het onbekende: van Corporate Executive aan werklozen kerel opzetten van bibliotheken in de Himalaya."}, "1120272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "In 1873 de Sholes & Glidden Type Schrijver was de eerste massa worden geproduceerd, en het toetsenbord layout was snel standaard op alle schrijfmachines. Andere toetsenbord lay-outs zijn gemaakt omdat, zoals de Blickensderfer en de Dvorak, en sommige zijn aantoonbaar efficiënter, maar het origineel blijft gedijen. Het is een sprekend bewijs van de kracht van inertie en de beloning van zijn eerste."}, "1120345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ze heeft een glimlach die, lijkt mij, doet me denken aan jeugdherinneringen, waar alles was zo fris als de heldere blauwe lucht."}, "1120540": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "Een goed doordachte vormgeving draagt niet alleen bij tot een positief beeld dat je bij de lezer achterlaat, maar maakt je rapport ook veel beter toegankelijk. Via de vormgeving laat je niet alleen je visitekaartje achter - je verhoogt de mate van de door jou beoogde informatieoverdracht aanzienlijk."}, "2830075": {"author": "E. Borgman", "context": "De Werking Van De Heilige Geest", "text": "Spreken over de Heilige Geest is voor theologen al riskant, maar men kan nog zeggen dat zij er in elk geval voor ingehuurd zijn, althans christelijke theologen, althans christelijke systematische theologen."}, "1120471": {"author": "BLØF", "context": "Zoutelande", "text": "Niets is beter dan met jou de kou trotseren. Er zijn mensen die naar warme landen emigreren, maar we hebben geen geld in onze koude handen, dus gaan maar naar je ouders in Zoutelande, in Zoutelande."}, "1120270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes overlegd met een opvoeder die hem hielp het analyseren van de meest voorkomende koppelingen van brieven in het Engels. Hij splitsen die brieven, zodat hun soort bars waren verder uit elkaar en minder kans op vastlopen. Dat op zijn beurt dicteerde de lay-out van het toetsenbord - bekend als QWERTY, voor de eerste vijf letters in de bovenste rij."}, "1120577": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Niet alleen, liefste, houd ik de kranten voor je bij (het panta rhei van het heden), met evenveel ijver ga ik voor je terug in de tijd, me daarbij over je genealogie buigend als over de nerven in een fossiel blad."}, "1120295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Goede spellen bieden spelers een reeks van uitdagende problemen en laat hen de praktijk deze totdat zij hun meesterschap hebben routine."}, "2830124": {"author": "Frank Close", "context": "Niets", "text": "Het is net zo moeilijk te begrijpen hoe bewustzijn ontstaat en afsterft als om te begrijpen hoe iets, het spul waaruit het heelal bestaat, uit niets losbarstte. Was er een schepping of was er altijd al iets? Zou er eigenlijk wel niets kunnen zijn als er niet iemand was om te weten dat er niets was?"}, "1120402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Ninja Boek)", "text": "Is het zoeter te bestaan alleen in de geest of naar beide bestaan in de geest en in werkelijkheid? Flipping out en gejammer over gitaren is veel zoeter wanneer iemand daadwerkelijk doen. Dus als we bedenken van de liefste dat ooit, zijn we vatten van het wezen dat zowel bestaat in de geest en in de werkelijkheid."}, "1120351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Met de komst van Dean Moriarty begon het deel van mijn leven kun je mijn leven een beroep op de weg. Vóór die ik vaak had gedroomd gaan Westen om het land te zien, altijd vaag planning en nooit opstijgen. Dean is de perfecte man voor de weg, omdat hij daadwerkelijk werd geboren op de weg, toen zijn ouders waren die door Salt Lake City."}, "1120524": {"author": "André Van Duin", "context": "De Balletjes Van De Koningin", "text": "De gasten arriveerden één voor één en stuk voor stuk, en wensten hare majesteit van harte en geluk. De glazen met champagne gingen rond als ieder jaar, maar nergens iets te eten, zelfs geen toastje kaviaar. Toen kwam de koningin naar binnen met een grote schaal en riep, \"Ik heb warme balletjes, genoeg voor allemaal!\""}, "1120333": {"author": "George Lucas", "context": "Star Wars", "text": "Het is een periode van burgeroorlog. Rebel ruimteschepen, opvallend uit een verborgen basis, wonnen hun eerste overwinning tegen het kwaad Galactic Empire. Tijdens de slag, spionnen Rebel in geslaagd om geheime plannen te stelen ultieme wapen van het keizerrijk."}, "1120504": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Stil lag Den Haag in de nacht. Er reden nauwelijks nog auto's. De huizen waren lichter van kleur dan die in Amsterdam, maar bijna alle ramen waren donker. De ambtenaren sliepen -- en droomden dat zij de onrust in de hoofdstad, die nu al jarenlang duurde, krachtig de kop in drukten, met tanks op de straathoeken en duikbommenwerpers die raketten op de universitaire instituten afvuurden, waarna zij werden benoemd tot regeringscommissaris van de gepacificeerde stad."}, "2830092": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "Tim kwam nu naar hem toe. De pony en hij stonden net iets hoger dan Tim, zodat hij een beetje naar boven moest kijken en dat gaf de Pool toch een gevoel van autoriteit. Hij stond nu wel op de plek waar de dieren stonden, de seconden, de minuten voor ze verlost werden, maar het was een plek die niet geheel ontdaan was van autoriteit. Het was een heilige plek want alleen de dood maakte alles heilig, zonder dood was er niets heilig. Het eeuwige leven was de grote ontheiliging."}, "2830060": {"author": "Anke Kranendonk", "context": "Wat klopt daar in de nacht?", "text": "Het gordijn wappert in Mees' gezicht. Snel pakt hij het beet en trekt het opzij. Zijn hart klopt in zijn keel, maar hij doet het wel. Het moet! Hij ziet niets. Het is veel te donker buiten."}, "1120373": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Hij was rond de ruwe randen. Hij had op school, maar nooit afgemaakt. Hij had naar de gevangenis, maar nooit de gevangenis. En het was zijn eerste dag in eeuwig, man. Het festival leek een mooie goed plan: cruise enkele kuikens en krijg een zonnebrand. En zijn vriend gaf hem vier, maar zei slechts een. Maar toen kreeg hij vervelen en hij eindigde met alle vier, dus nu mijn man is dat niet vervelen anyways. De paramedici vond hem, was hij te schudden op de zijkant van het podium."}, "1120168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Anyway, zoals ik al zei, garnalen is de vrucht van de zee. U kunt het barbecue, koken, braden het, bakken, bak het. Er is garnalen-Kabobs, garnalen creoolse, garnalen gumbo. Pan gebakken, gefrituurd, roergebakken."}, "1120049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "De jongen heeft niet een echte keuze heeft hij? Self-interest, de angst voor fysieke pijn dreef hem tot dat groteske daad van zelfvernedering. De onoprechtheid was duidelijk te zien. Hij is niet langer een boosdoener. Hij houdt ook een schepsel in staat van morele keuze."}, "1120522": {"author": "Louis Couperus", "context": "Babel", "text": "Laat het zo zijn! Laat mij Astarte wezen, zoals je me eenmaal Astarte hebt gezien... Laat mijn sterrensluier altijd wemelen om mij heen. Laat dit de toren zijn van Astarte, de toren van welke zij beneden vertellen. Laat ons de illusie leven, Cyrus. Wees Baäl, ik ben Astarte... Zie, wij zijn goden en wij blikken lachende naar de werelden beneden ons, die de onze zijn... Zie, onze lach maakt de hemel klaar... Een zwaai van onze handen heeft de wolken verspreid en de zon is onze eigen klaarte..."}, "1120174": {"author": "James Joyce", "context": "Dubliners", "text": "Ik trok de dekens over mijn hoofd en probeerde te denken van Kerstmis. Maar de grijze gezicht nog volgde me. Hij mompelde, en ik begreep dat het gewenst om iets te bekennen. Ik voelde mijn ziel terugwijkende in enkele aangename en vicieuze regio, en er weer ik vond het op me te wachten."}, "2830070": {"author": "James Joyce", "context": "Ulixes", "text": "Je ziet me niet, want ik geniet. Onzichtbaarheid. Spookplezier, opgeborgen: muskusgeurig. En staak het afgekeerd gebroed."}, "1120432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Hier, de oregano en andere sporen materialen zitten op het oppervlak zou kunnen zijn van enig belang als zij het oppervlak uitstraling veranderd in een noemenswaardige manier."}, "2830137": {"author": "Randall Munroe", "context": "Wat Als?: serieuze wetenschappelijke antwoorden op absurde hypothetische vragen", "text": "Toen bouwde het 92e biggetje een huis van verarmd uranium. En de wolf moest toegeven, \"Da's knap.\""}, "1120005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875", "text": "Derde plaats, maar kon deze oorlogen nu worden gevoerd met de nieuwe technologie van het kapitalisme. Aangezien deze technologie, via de camera en de telegraaf, ook getransformeerd de rapportage van de oorlog in de pers, nu bracht zijn werkelijkheid meer levendig voor de geletterde publiek."}, "1120132": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "We zitten stil en kijken naar de wereld om ons heen. Dit heeft ons een leven lang te leren. Het lijkt alleen de oude staat zijn om naast elkaar en niets zeggen zitten en nog steeds voelen inhoud. De jonge, onbezonnen en ongeduldig, altijd moet doorbreken de stilte. Het is een verspilling, want stilte is zuiver."}, "1120362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Elke keer als ik denk aan je ik voel schoot recht door met een bout van blauw. Het is geen probleem van mij, maar het is een probleem vind ik, een leven dat ik niet achter kan laten. Er is geen zin vertellen me de wijsheid van een dwaas zal niet je vrij. Maar dat is de manier waarop het gaat, en het is wat niemand weet, terwijl elke dag mijn verwarring groeit."}, "1120111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Als u een te veel keuzes, als je gedwongen om veel meer dan overwegen je onbewuste is comfortabel met, krijg je verlamd. Snap Judgments kunnen worden gemaakt in een handomdraai, omdat ze zuinig zijn, en als we willen onze snelle oordelen te beschermen, moeten we maatregelen nemen ter bescherming van die soberheid."}, "1120177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Het was een prachtige nacht, de nacht een soort van slechts ervaringen tijdens een is jong. De lucht was zo helder, en er waren zo veel sterren."}, "1120124": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "U moet afvragen: hoe doen de machines weten wat Tasty Tarwe smaakte? Misschien hebben ze hebben het mis. Misschien wat ik denk Tasty Tarwe smaakte eigenlijk smaakte havermout, of tonijn vissen. Dat maakt je af over een heleboel dingen. Je neemt kip, bijvoorbeeld: misschien hebben ze niet konden achterhalen wat er kip smaakt, dat is het maken waarom kip smaakt alles."}, "2830004": {"author": "Greta Seghers", "context": "Memoriaal van de weduwe", "text": "Soms beeld ik me in dat het ouderwetse meubel pardoes het schap af dondert en in zijn val het hoofd van mijn verwekker verbrijzelt. Gekweld door schuldgevoel vraag ik hem dan een halve draai te nemen (hoofd op het voeteneind en voeten op de plaats van het hoofdkussen, dat hij meegrist naar zijn nieuwe positie), zodat ik ongehinderd zijn schedel kan masseren en zijn weinig overgebleven haarslierten borstelen - zacht, hard: het morseschrift van mijn onbeantwoorde kinderliefde."}, "1120288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science als Candle in the Dark)", "text": "Lucid maar geheel valse herinneringen kunnen eenvoudig worden veroorzaakt door een paar aanwijzingen en vragen. Geheugen kan worden besmet. Valse herinneringen kunnen worden ingeplant, zelfs in de hoofden van die niet beschouwen zichzelf kwetsbaar en onkritisch."}, "1120029": {"author": "U2", "context": "One Tree Hill", "text": "En in de wereld een hart van duisternis, een FireZone, waar dichters hun hart spreken dan bloeden voor. Jara zong zijn lied een wapen in de handen van de liefde. Je weet zijn bloed nog steeds kreten uit de grond. Het loopt als een rivier naar de zee. We lopen als een rivier loopt naar de zee."}, "1120077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nu heb je antwoord omdat je dacht dat is wat ik wilde horen, of heb je nadenken over wat ik zei en antwoord ertoe leiden dat u echt van mening dat gelijk te hebben?"}, "1120429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "De gesmolten mozzarella laag, die wij wijzen MML, is het voor de hand liggende bron van trauma aan het dak van de mond en uit het oogpunt van de medische fysica is duidelijk de belangrijkste agent in de etiologie van pizza branden."}, "1120506": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Dat klopt dus niet. Het klopt dat het niet klopt."}, "1120138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Weinig slimme kinderen kunnen sparen de aandacht die populariteit vereist. Tenzij ze ook toevallig goed uit, natuurlijke atleten, of broers en zussen van de populaire kinderen, zullen ze de neiging om nerds worden. En dat is waarom slimme leven van de mensen worst zijn tussen bijvoorbeeld de leeftijd van elf en zeventien. Leven op die leeftijd draait veel meer om populariteit dan voor of na."}, "1120157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "De hersenen kunnen een hulpmiddel zijn. Maar als je niet kunt ophouden te denken van die rekenoefening of telefoonnummer, of wanneer verontrustende gedachten en herinneringen zonder uw intentie ontstaan, is het niet je hersenen werken, maar je gedachten dwalen. Dan is de geest controles je."}, "2830148": {"author": "Carlos I. Calle", "context": "Einstein voor Dummies", "text": "Hoe zou je te werk gaan om de vorm van het universum te ontdekken? Het is gemakkelijker erover na te denken in een denkbeeldig tweedimensionaal universum. Stel dat Rondwereld een van de bewoonde planeten is in een baan om een gele ster in dit tweedimensionale universum. Rondwereld is een erg platte wereld en haar inwoners hadden altijd gedacht dat hun hele universum plas was, zoals een schijf."}, "1120595": {"author": "Nick en Simon", "context": "Rosanne", "text": "Rosanne, ik weet dat er heel veel mannen zijn. Elke keer weer een ander en mij doet 't pijn, want jou liefde waarmee jij mij soms verblijdt wil ik liever, liever, liever, liever voor altijd."}, "1120053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Ik heb mijn bril en een helder hoofd. Vandaag brak ik mijn regels en ik dronk wodka. Morgen zal ik vertalen, en dan zal ik doen wat ik heb gedaan naar uw huis."}, "2830117": {"author": "Multatuli", "context": "Max Havelaar", "text": "Leugens! Nederland is Nederland gebleven omdat onze ouders goed op hun zaken pasten, en omdat ze het ware geloof aanhingen. Dat is de kern van de zaak! En steeds komen er weer leugens bij."}, "1120368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Teksten: Schrijven betere woorden voor je liedjes)", "text": "Rhymes val je in zeggen dingen die je niet wilt zeggen. Een woord als vuur is een goed voorbeeld. Voordat je het weet zit je te bereiken voor de wens, of hoger te krijgen, of te bellen naar iemand een leugenaar, of zetten ze op een brandstapel, zelfs als dat niet was wat je gaat zeggen."}, "1120499": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Wat vroeger de kachel was, dacht hij, waar het gezin omheen zat, was tegenwoordig het televisietoestel. Televisie was het moderne vuur."}, "2830024": {"author": "Arend van Dam", "context": "Rood, wit, blauw en oranje", "text": "Ik pest niet. Ik pest helemaal nooit. Dat hebben we allemaal aan juf Laura beloofd. En daarom pest ik niemand meer. Dat weet je best. Waarom doen jongens altijd zo vervelend? Ze willen altijd hun zin hebben. Ze denken dat ze alles beter weten. Ik heb geen zin om nog naar jouw geklets te luisteren. Als je nu je mond niet houdt, geef ik je zo'n grote schop dat je de hele weet-ik-veel-vakantie niet meer kunt voetballen."}, "1120223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Moet ik echt eruit als een man met een plan? Weet je wat ik ben? Ik ben een hond die achter auto's. Ik zou niet weten wat te doen met een, als ik ving hem. Weet je, ik doe dingen. I'm not a schemer. Ik probeer te laten zien hoe zielig de intriganten hun pogingen om dingen te controleren werkelijk zijn."}, "1120147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "De National Rifle Association zegt dat te doen Guns geen mensen doden, uh, de mensen doen. Maar ik denk, denk ik dat het pistool helpt. Weet je? Ik denk dat het helpt. Ik denk gewoon gaan staan, Bang! Dat zal niet te veel mensen te doden, is het? Je zou moeten echt dodgy op het hart te hebben dat."}, "1120089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Iedereen zei dat ik gek was om een kasteel bouwen op een moeras, maar bouwde ik het allemaal hetzelfde, alleen om te laten zien. Het zonk in het moeras. Dus bouwde ik een tweede. Dat zonk in het moeras. Dus bouwde ik een derde. Dat brandde, viel vervolgens zonk in het moeras. Maar de vierde opgebleven. En dat is wat je gaat krijgen, Lad, het sterkste kasteel in alle van Engeland."}, "1120105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structuur en Binding (Basic Concepts in Chemie))", "text": "De behandeling van atomen, met meer dan een elektron moet rekening worden gehouden met de gevolgen van interelectronic afkeer, orbitaal penetratie de richting van de nucleaire afscherming, en een extra quantum-nummer dat de intrinsieke energie van de elektronen in een orbitaal gespecificeerd. Al deze overwegingen zijn noodzakelijk om de bouw van de moderne vorm van de periodieke indeling van de elementen."}, "2830048": {"author": "J.F. van der Poel", "context": "Kom Terug En Help", "text": "Ze gaan aan een lege tafel van bamboe zitten en krijgen een soort soep, een rijstwafel en een ei, vers uit het kippenhok. De soep is erg kruidig."}, "1120507": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Als zij niet in het buitenland waren voor hun werk, ging er de volgende maanden geen dag voorbij waarop zij elkaar niet zagen. Nooit had Max iemand als Onno ontmoet, Onno nooit iemand als Max - als zelfbenoemde tweeling hielden zij niet op zich te verheugen over elkaar."}, "1120400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter de Farting Dog)", "text": "Toen Betty en Billy in slaap viel, liep hij naar de keuken om te zien of er iets rond te eten. Hij slaagde erin om de kast deur open met zijn neus en vond de 25-pond zak van lage-fart hondenkoekjes de dierenarts had voorgeschreven voor hem, die had hem scheet meer. Hoewel hij wist dat ze hem scheet meer, kon hij niet weerstaan. Hij at de hele zak."}, "2830006": {"author": "Guilermo & Tropical Danny", "context": "Toppertje", "text": "Alle mensen stonden maar te dansen, maar er was niemand net zo mooi als jij. De hele avond hebben we lopen sjansen, en ik vroeg, \"Schat wil jij wat drinken van mij?\""}, "1120045": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Uitstekend. Hij is ondernemend, agressief, uitgaand, jong, vet, boosaardig. Hij zal doen. Hij is perfect. Ik wil zijn platen naar mij. Deze vicieuze jonge Hoodlum zal worden getransformeerd uit alle erkenning."}, "1120134": {"author": "Bram Stoker", "context": "Dracula", "text": "De tijd Ik wachtte leek eindeloos, en ik voelde me twijfels en angsten verdringing op mij. Wat voor soort plaats moest ik komen, en onder wat voor soort mensen? Wat voor soort grimmige avontuur was het op die ik had ingeslagen?"}, "1120513": {"author": "Willem Frederik Hermans", "context": "Nooit Meer Slapen", "text": "Diep in gedachten strompel ik de helling af, bij de tenten vandaan. Pas als ik aan de rand van het water ben, begin ik weer op mijn omgeving te letten. De zon wordt van wolken bevrijd en de rimpels op het meer veranderen in dun vloeibaar koper. Verder niets te horen, niets te zien, behalve de muggen rondom mijn hoofd."}, "1120232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Voorafgaand aan de jaren 1970, omdat de Verenigde Staten lange tijd het nummer van de wereld grootste producent van aardolie geweest, Amerikaanse bedrijven bepalen de globale prijs van olie. In 1972, de binnenlandse olieproductie een piek en daarna begon de onverbiddelijke, onomkeerbare achteruitgang. Het jaar daarvoor had het voorrecht van de vaststelling van de prijs van ruwe olie in handen van een nieuwe telersvereniging, de Organisatie van Olie-exporterende Landen."}, "1120074": {"author": "Morrissey", "context": "Every Day Is Like Sunday", "text": "Sjokkende langzaam over nat zand, terug naar de bank waar uw kleren waren gestolen. Dit is de kuststad, dat ze vergaten te sluiten. Armageddon - come armageddon, kom."}, "1120125": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Je bent hier omdat je weet iets. Wat je weet dat je niet kunt uitleggen, maar je voelt het. Je hebt voelde het je hele leven, dat er iets mis met de wereld. Je weet niet wat het is, maar het is er, net als een splinter in je geest, het rijden je gek. Het is dit gevoel dat heeft u aan mij."}, "1120566": {"author": "Jan Terlouw", "context": "Oorlogswinter", "text": "\"Wanneer is volgens u de oorlog afgelopen?\" Informeerde hij. Oom Ben haalde de schouders op. Ik ken een waarzegster die al vier maal met zekerheid de datum heeft voorspeld, waarop Hitler zou capituleren. Steeds worden haar data door de feiten achterhaald."}, "2830052": {"author": "Morgan Matson", "context": "Een nieuwe zomer, een nieuw begin", "text": "Terwijl ik wiebelend op mijn moeders oude fiets door onze straat reed en uit alle macht probeerde niet te vallen, realiseerde ik me dat fietsen wel degelijk iets was wat je kon verleren."}, "1120365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Teksten: Schrijven betere woorden voor je liedjes)", "text": "Meest populaire song lyrics hebben twee afdelingen - een couplet en een brug, waar de brug biedt een contrast met het vers, maar is niet de plaats waar de song is samengevat."}, "1120256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Stel je overwegen als als een twee-vinger beweging in plaats van twee single-bewegingen van uw vinger: Aldus, wanneer zag je het woord als je meteen zou beginnen spiertrekkingen uw rechter wijsvinger en linker wijsvinger (bij voorkeur in de juiste volgorde). Dit zou zeker het verhogen van uw reactietijd en de snelheid van uw Keyboarding."}, "1120010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi", "text": "Wilkinson County is een ontvanger van een van de nieuwe scheiden, maar gelijk aan scholen gebouwd in de Zuid-als gevolg van de 1954 Hooggerechtshof besluit. Het was in aanbouw op een tweeënvijftig hectare grote perceel in Woodville bijna een jaar, toen ik studeerde af in 1959."}, "1120176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Het was een prachtige nacht, de nacht een soort van slechts ervaringen tijdens een is jong. De lucht was zo helder, en er waren zo veel sterren die, starend naar boven, zou je niet helpen, vroeg me af hoe zo veel grillige boze mensen kunnen leven onder een dergelijke hemel."}, "1120126": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Laat me je vertellen waarom je hier bent. Je bent hier omdat je weet iets. Wat je weet dat je niet kunt uitleggen, maar je voelt het. Je hebt voelde het je hele leven, dat er iets mis met de wereld. Je weet niet wat het is, maar het is er, net als een splinter in je geest, het rijden je gek. Het is dit gevoel dat heeft u aan mij. Weet je wat ik bedoel?"}, "1120001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativiteitstheorie: de Speciale en Algemene Theorie)", "text": "Meetkunde bevat van bepaalde begrippen, zoals 'vliegtuig', 'punt' en 'rechte lijn', waarmee we in staat zijn te associëren meer of minder concrete ideeën, en bepaalde eenvoudige stellingen (axioma's), die in hoofde van deze ideeën , zijn we geneigd te aanvaarden als waar. Dan, op basis van een logisch proces, de rechtvaardiging van die we voelen ons gedwongen toe te geven, alle overige stellingen worden aangetoond dat het volgen van die axioma's, dat wil zeggen ze zijn bewezen."}, "1120592": {"author": "Jenny Han", "context": "De Zomer Waarin Alles Veranderde", "text": "Het werd een zomer die ik nooit, maar dan ook nooit zou vergeten. Dat was de zomer dat het allemaal begon. Dat was de zomer dat ik mooi werd."}, "1120517": {"author": "Renate Dorrestein", "context": "Verborgen Gebreken", "text": "Als ik al ooit echt van hem hield - en waarom zou ik? Geef me één goede reden! Maar zijn er voor de liefde ooit andere redenen dan drogredenen? Bestaat liefde ooit uit iets anders dan je eigen verlangens, je eigen projecties, je eigen illusies?"}, "2830050": {"author": "Muel Kaptein", "context": "Waarom goede mensen soms de verkeerde dingen doen", "text": "Een tjel is dus een interventiemoment: een signaal om pas op de plaats te maken, een time-out te nemen, om de vraag te stellen of we de dingen wel goed zien, of we geen dingen vergeten te zeggen en of we luisteren naar wat anderen zeggen en wat we onszelf te vertellen hebben."}, "2830033": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Was ik je ook maar minder trouw, liefste! Kort en goed: ik zou verliefd willen worden op een of andere man of vrouw. Niet omwille van die andere man of vrouw, maar omdat ik me opnieuw naar de dag wil keren en niet naar de nacht, naar het licht en niet naar het donker. Helaas lukt me dat niet."}, "1120113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Deze man hier, McGuinness zei, wijzend op Kenna, hij gaat de wereld te veranderen. Dat was zijn instinctieve gevoel, en de manager van een band als U2 is een man die weet muziek. Maar de mensen van wie verondersteld werd Kenna wereld te veranderen, het leek, kon niet meer oneens."}, "1120480": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Om uit een gegeven energiebron zo veel mogelijk vermogen te halen, moet de belastingsweerstand gelijkgemaakt worden aan de inwendige weerstand."}, "1120038": {"author": "Guy Ritchie", "context": "Snatch", "text": "Weet je waarom ze noemen hem Franky Four Fingers Doug? Omdat hij dom weddenschappen met gevaarlijke mensen maakt, en als hij niet betalen, geven ze hem de hak, Doug. En ik ben niet praten noch over zijn voorhuid."}, "2830140": {"author": "Verbond van de Nederlandse Ondernemingen", "context": "De Nederlandse Onderneming", "text": "Want wat verwacht men van hem? Een goed renderende onderneming want de welvaart moet omhoog, een goed renderende onderneming want er moet volledige werkgelegenheid zijn, een goed renderende onderneming want er moet bestaanszekerheid zijn."}, "1120316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Kwaliteit humor heeft niet alleen leveren een gag en vervolgens belasting geduld van het publiek ontwikkeling van een nieuwe installatie. Zodra je het publiek lachen of op een rol kreeg, is het beter om te verblijven met toppers - een reeks van Punch lijnen, die elk verband met de vorige."}, "1120291": {"author": "Carl Sagan", "context": "Contact", "text": "Aanvankelijk hadden ze geprobeerd te houden aan de vaststelling stil. Immers, waren ze niet absoluut zeker dat het een buitenaardse boodschap. Een voortijdige of verkeerde aankondiging zou een public relations-ramp."}, "1120129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues", "text": "Ze hadden gekregen een teken - een krachtig, helder teken - dat stedelijke kuddegedrag en de daarmee samenhangende technologieën zijn niet de juiste manier om deel te nemen van de gastvrijheid van deze planeet. (Eigenlijk zijn er talloze manieren om te leven op deze bol in tremorous vrolijkheid en goede gezondheid, en waarschijnlijk slechts een manier - de industrielanden, verstedelijkte, schapendrijven manier - om hier te wonen dom, en de mens heeft getroffen, dat op een verkeerde manier.)"}, "1120384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Veel mensen beperken zich tot de toonaangevende saai, saai leven door het aanvaarden van het oordeel van anderen dat zij zijn van lage intelligentie. Dit is niet zo. Juist omdat men niet verwerken zintuiglijke informatie en de herhaling is op dezelfde manier als ieder ander betekent niet dat er sprake is van een gebrek aan begrip of interesse."}, "1120011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, heb ik gevlogen van de ene kant van de melkweg naar de andere, en ik heb veel rare dingen gezien. Maar ik heb nog nooit iets gezien om me geloven dat er een almachtige Force regelen alles. Er is geen mystieke energieveld dat de controles mijn lot."}, "1120179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ik had de indruk dat de steek gelaten door iedereen als de hele stad stond op en vertrok naar de zomer. Ik was bang om alleen gelaten te worden, en voor drie dagen zwierf ik moedeloos door de stad, niet in staat om te begrijpen wat er gebeurde voor mij. Of ik ging naar Nevsky Avenue, naar het park, of wandelde langs de taluds, ik kwam nooit over de mensen die ik gewend was om te voldoen aan bepaalde plekken op bepaalde uren het hele jaar door. Ze heeft natuurlijk kent mij niet, maar ik wist dat ze allemaal goed."}, "1120555": {"author": "Hans van Keken", "context": "Het Apenstaartje: De Oorsprong Van Het @-teken", "text": "De indeling van de letters op het toetsenbord van de computer is overgenomen van dat van de typemachine. Die indeling noemt men wel naar de eerste letters op de bovenste rij lettertekens: QWERTY."}, "1120426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Eerste, de laag van het deeg tot brood bakt, een laag-water-gehalte materiaal met een groot aantal nonconnecting lucht kleine ruimtes. Ten tweede, de tomatenpuree uitdrogen, en ten derde, de mozzarella ondergaat een complexe reeks van overgangen waarbij eiwit denaturatie en lipide omlegging van reguliere vloeibare kristallen meer ongeordende staten."}, "1120230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Taal is een van de sleutels tot mens. Het stelt ons in staat om te communiceren met andere mensen en een erfenis van onze gedachten en acties voor de toekomstige generaties te verlaten. De dominante temporaalkwab helpt om geluiden verwerken en geschreven woorden in betekenisvolle informatie."}, "2830139": {"author": "Randall Munroe", "context": "Dingen Uitlegger", "text": "Om kracht te maken leggen mensen stukken van dit metaal zo dicht bij elkaar dat ze snel warmte maken, maar niet zo dicht dat er geen houden aan is en ze ontploffen. Dat is moeilijk te doen, maar er zit zo veel warmte en kracht in dit metaal dat sommigen het toch wilden proberen."}, "1120501": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "En toen gebeurde datgene, wat hem na een moment van sprakeloosheid er toe bracht, Quinten in zijn armen te nemen en triomfantelijk door de brandnetels en de bloemen en langs de geometrische stammendans terug te hollen naar het kasteel: Quinten stak zijn vinger uit naar het pilaartje, leunde een beetje achterover en zei met een lach: \"Obelisk.\""}, "1120406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Webster definieert intelligentie als het vermogen om onderlinge relaties van de waargenomen feiten (en situaties) vatten om adequaat te begeleiden acties in de richting van gewenste doelen. Met andere woorden, is het intelligente persoon in staat om een probleem te identificeren en een optimale oplossing te vinden. Vandaar intelligentie is effectiviteit."}, "1120046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Padre, deze zijn subtiliteiten! We zijn niet bezig met motieven, met de hogere ethiek. Wij zijn bezorgd alleen met het kappen van criminaliteit en met de verlichting van de afschuwelijke congestie in onze gevangenissen. Hij zal je ware christen, klaar om de andere wang toe draaien, klaar om te worden gekruisigd dan kruisigen, ziek naar het hart bij de gedachte van het doden van een vlieg. Reclamation! Vreugde voor de engelen van God! Het punt is dat het werkt."}, "2830025": {"author": "Arend van Dam", "context": "Rood, wit, blauw en oranje", "text": "De schuur van opa Joost ligt vol rommel. Een oude stofzuiger, een grasmaaier, een koffiemolen, een kleed, een schilderij."}, "1120462": {"author": "Peter Koelewijn", "context": "Kom Van Dat Dak Af", "text": "Janne Jansen z'n vrouw was een koorddanseres. Bij gebrek aan het touw klom ze op het bordes. Het eten werd koud, en Janne Jansen werd heet, en in de straat weerklonk zijn kreet, \"Kom van dat dak af!\""}, "1120276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, Hoofdstuk 4: Fable of the Keys)", "text": "Typing bedoelde vergelijkende een andere test van het QWERTY-toetsenbord. Deze wedstrijden zijn enigszins onderbelicht in de conventionele geschiedenis. Ze waren veel verschillende machines, met verschillende fabrikanten beweren te houden van de snelheid record."}, "2830047": {"author": "Nielson", "context": "Ijskoud", "text": "Waarom breek je alles af? Is het omdat je eigenlijk geen donder om mij gaf?"}, "1120423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Er is geen fysieke scheiding na het snijden, zodat de rand kan worden genegeerd en we kunnen behandelen de pizza, voor thermische doeleinden, als een oneindige vliegtuig."}, "1120552": {"author": "De Jeugd Van Tegenwoordig", "context": "De Formule", "text": "Exemplarisch, formularisch, een hoop lol, de vorm hilarisch, gele wervelwind, de storm kanarisch, banaan in m'n oor, hoor het commentaar niet. Jasje, dasje, pinnepasje, glitterdrankje, in het handje. Buitenlandje, binnenlandje, pimp een dansje."}, "2830053": {"author": "Wouter van Mastricht", "context": "Straatgeheimen", "text": "De straat waar hij woonde was een beetje gekromd, daarom kon je niet alle huizen in één keer zien. Het huis waar die twee mannen met de honden woonden, bijvoorbeeld, stond verderop, bijna aan het eind, maar was vanaf hier niet te zien."}, "1120187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Combat voor een marine vliegenier wordt gestreden in korte, gewelddadige uitbarstingen. Onze missies laatste, maar een uur of twee voordat we vrij zijn van gevaar en terug op de drager spelen poker met onze vrienden. We zijn gespaard de aanhoudende ellende van de infanteristen die slog door vreselijke omstandigheden en het gevaar voor maanden aan een stuk."}, "2830099": {"author": "Vincent van Meenen", "context": "Licht en Geluid", "text": "Achter me hoor ik de balkondeur opengaan. Het is het geluid van iemand die te lui is om haar handen uit haar zakken te halen om de deur open te trekken, het geluid van iemand die zich er gewoon tussen wringt, zoals je doet wanneer je je te lam voelt, of wanneer het koud is."}, "1120122": {"author": "Steven Spielberg", "context": "Jurassic Park", "text": "Als er een ding is de geschiedenis van de evolutie heeft ons geleerd dat het leven niet zullen worden opgenomen. Life breekt gratis, breidt uit met nieuwe grondgebied, en crashes door barrières, pijnlijk, misschien zelfs gevaarlijk."}, "1120409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Er zijn twee soorten vezels in onze spieren, rood en wit. Rode spiervezels ons in staat stellen te behouden op lange termijn, lage stress activiteit. Witte spiervezels zijn gespecialiseerd voor snelle, snelle bewegingen."}, "2830049": {"author": "L. Berkhuizen & P. van der Kaaij", "context": "Leer ACT!: Vaardigheden voor therapeuten", "text": "Welke waarde is er bij jou veranderd? Welke waarde is vandaag fundamenteel anders dan twee weken geleden?"}, "1120457": {"author": "Willem Elsschot", "context": "Kaas", "text": "Al had ik er mij nog zo op voorbereid, toch schrikte ik van mijn eigen stem. Ik sloeg de ogen neer en wachtte op de uitwerking."}, "1120255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Er is een truc om te leren typen sneller. Die truc is om het type woorden in plaats van letters."}, "1120401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter de Farting Dog)", "text": "Hij slaagde erin om de kast deur open met zijn neus en vond de 25-pond zak van lage-fart hondenkoekjes de dierenarts had voorgeschreven voor hem, die had hem scheet meer. Hoewel hij wist dat ze hem scheet meer, kon hij niet weerstaan. Hij at de hele zak."}, "2830102": {"author": "W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "context": "Overgevoelig voor geluid: leven met hyperacusis", "text": "Het leven heeft mij een afschuwelijke poets gebakken."}, "1120421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Na verwijdering uit de oven, is de pizza gesneden en snel bedekt in een platte kartonnen doos, die onmiddellijk wordt gesloten en vaak dicht geplakt. Er is geen fysieke scheiding na het snijden, zodat de rand kan worden genegeerd en we kunnen behandelen de pizza, voor thermische doeleinden, als een oneindige vliegtuig."}, "1120166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Dus mijn hart gaat uit naar hen. Figuurlijk. Ik zou nooit mijn hart toevertrouwen aan wetenschappers - ze hadden waarschijnlijk het implantaat in een baviaan. En een baviaan met mijn hart zou praktisch niet te stoppen zijn. Baviaan kracht en behendigheid in combinatie met mijn vastberadenheid en media savvy? Het zou een bedreiging voor de hele mensheid."}, "1120071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no onderwijs. We don't need no dacht controle. Geen donker sarcasme in de klas - leerkrachten laten hun kinderen alleen! Al met al is het enkel een andere baksteen in de muur. Als je niet yer vlees eet, kunt u geen pudding. Hoe kunt u een pudding als je niet yer vlees te eten?"}, "1120281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, Hoofdstuk 4: Fable of the Keys)", "text": "Het bewijs in de standaard geschiedenis van Qwerty versus Dvorak is gebrekkig en onvolledig. Ten eerste, de vorderingen voor de superioriteit van de Dvorak toetsenbord zijn verdacht. De meest dramatische claims zijn herleidbaar tot zichzelf Dvorak, en de best gedocumenteerde experimenten, evenals de recente ergonomische studies, suggereren weinig of geen voordeel voor de Dvorak toetsenbord."}, "1120290": {"author": "Carl Sagan", "context": "Contact", "text": "Aanvankelijk hadden ze geprobeerd te houden aan de vaststelling stil. Immers, waren ze niet absoluut zeker dat het een buitenaardse boodschap. Een voortijdige of verkeerde aankondiging zou een public relations-ramp. Maar erger dan dat, zou het interfereren met de data-analyse. Als de pers afstammen, zou de wetenschap zeker lijden."}, "1120440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Aldus sprak Zarathoestra: een boek voor Geen en All)", "text": "De tijd is gekomen voor de mens om zichzelf een doel. De tijd is gekomen voor de mens om het zaad van zijn hoogste hoop plant. Zijn bodem is nog steeds rijk genoeg. Maar op een dag deze bodem zal worden armen en gedomesticeerd, en geen hoge boom in staat zal zijn om te groeien in het."}, "1120285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "De Aarde is een wereld, de wereld is een bal, een bal in een spel met geen regels at all. En net als ik vraag me af aan de schoonheid van dit alles, ga je en zet het en het breekt en valt."}, "1120006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ecologie van een Cracker Childhood)", "text": "De oprichting eindigt in Zuid-Georgië, aan de rand van de zoete aarde. Alleen de hemel, grootste van de brede, gaat op, vlakheid tegen vlakheid. De hemel lijkt zo dichtbij, dat met een lange ladder verlenging genoeg, denk je dat je kon aanraken, en soms moet je doen, als wolken daalt in de nacht tot een boete vacht van dauw ingesteld op de grassen, achterlatend witte paden van mist en mist."}, "1120150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Er zijn twee plaatsen op Aarde die dienen als kanarie in de kolenmijn - gebieden die bijzonder gevoelig zijn voor de gevolgen van de opwarming van de aarde. De eerste is het Noordpoolgebied. De tweede is de Antarctische wateren."}, "1120511": {"author": "Ivo Michiels", "context": "Het Boek Alfa", "text": "Dertig seconden rekende hij, of misschien niet eens, twintig wanneer hij geluk had. Wat betekenden twintig seconden, of dertig, wat betekende één minuut zonder adem in de eindeloosheid van dit middaguur, van deze dag, deze week, de maanden die kwamen, wanneer de tijd stilstond en het al eerder was gebeurd, elders en een beetje anders en toch weer eender, en daarna opnieuw en opnieuw?"}, "1120180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ik had de indruk dat de steek gelaten door iedereen als de hele stad stond op en vertrok naar de zomer. Of ik ging naar Nevsky Avenue, naar het park, of wandelde langs de taluds, ik kwam nooit over de mensen die ik gewend was om te voldoen aan bepaalde plekken op bepaalde uren het hele jaar door. Ze heeft natuurlijk kent mij niet, maar ik wist dat ze allemaal goed."}, "1120391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Tien Stupid Things Vrouwen doen om Mess van hun leven)", "text": "Ik geloof oprecht dat als vrouwen mannelijke lessen op de concepten van de stelling, moed, lot, het doel, eer, dromen, inspanning, doorzettingsvermogen, doelgerichtheid, enz. studie, zouden zij hebben een meer bevredigend leven, pak beter mannen met wie te intiem worden , en hebben een betere relatie met hen."}, "1120002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativiteitstheorie: de Speciale en Algemene Theorie)", "text": "Maar speculaties over de structuur van het heelal ook verplaatsen in een heel andere richting. De ontwikkeling van de niet-Euclidische meetkunde heeft geleid tot de erkenning van het feit, dat wij twijfel kan zaaien over de onbegrensdheid van onze ruimte, zonder in conflict te komen met de wetten van het denken of met ervaring."}, "1120312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Schrijven)", "text": "Parijse Frans is verschillend van Provinciale Frans en Duits wordt gesproken een beetje anders in Noord-en Zuid-Duitsland. Sound ingewikkeld? Welkom op het internationale bedrijfsleven en de politiek."}, "1120069": {"author": "Pink Floyd", "context": "One of My Turns (Een van My Turns)", "text": "Ren naar de slaapkamer, in de koffer aan de linkerkant, vindt u mijn favoriete bijl. Kijk niet zo bang, dit is slechts een voorbijgaande fase - slechts een van mijn slechte dagen. Wil je tv kijken? Of krijgen tussen de lakens? Overwegen of de stille snelweg? Wilt u iets te eten? Wilt u leren om te vliegen? Wil je me zien proberen? Wilt u de politie bellen? Denkt u dat het tijd dat ik gestopt? Waarom ben je weg te lopen ..."}, "1120599": {"author": "Ivo Michiels", "context": "Het Boek Alfa", "text": "Zal ik je eens wat vertellen? Als je soldaat wordt zullen ze je verplichten iemand dood te maken, dan moet je wel durven. Als je soldaat bent en je doet niet mee, als je weigert iemand dood te maken wanneer ze je zeggen dat je iemand moet doodmaken dan word je gewoon zelf doodgemaakt. En als je niet wil soldaat worden wanneer ze je zeggen dat je moet soldaat worden dan komen de gendarmen en jij bent bang voor gendarmen."}, "1120339": {"author": "Bennett Miller", "context": "Capote", "text": "Ik weet wat 'verergeren' betekent. Er is niet een woord of een zin of een concept dat u kunt verlichten voor mij."}, "1120148": {"author": "Camilla Morton", "context": "How to Walk in High Heels", "text": "Supermarkt gangen zijn de perfecte plaats om uw praktijk glijden. Niet alleen krijgt u maximaal voorraad op al uw boodschappen en wow de lokale bevolking, maar je kunt krijgen tot twintig waard vier gangen 'van de baan glad oppervlak te oefenen op, terwijl ze ondersteund door een wagen, de ultieme stabilisator voor de beginnende stiletto drager."}, "1120503": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Precies om middernacht zorgde ik voor kortsluiting. Wie door de stille haagse laan liep, diep in zijn kraag weggedoken tegen de vrieskou (maar zo iemand was er niet op dat moment), zag in het vrijstaande herenhuis opeens alle lichten doven, alsof daarbinnen een reusachtige kaars werd uitgeblazen."}, "1120488": {"author": "Hans van der Hoeven", "context": "Bedrijfsadministratie en ERP", "text": "Boekhouden is een systeem van registreren van veranderingen in de financiële cijfers van een onderneming. Het gaat erom dat een onderneming nauwkeurig zicht houdt op de waarde en omvang van bezittingen, schulden en het eigen vermogen. Daarnaast is het uiteraard nodig dat er gedetailleerd aantekening wordt gehouden van allerlei kosten en opbrengsten die het ondernemen met zich mee brengt."}, "2830133": {"author": "Michael Morrison", "context": "Games programmeren in 24 uur", "text": "Hoewel ze een kromme bevatten, worden ellipsen op een vergelijkbare manier getekend als rechthoeken. Een ellips is gewoon een gesloten curve en kan dus worden gespecificeerd met een omliggende rechthoek."}, "2830088": {"author": "Herman Berger", "context": "Wat Is Metafysica?", "text": "Ik recapituleer de bevindingen van dit hoofdstuk. De opstijgingservaring en de verdichtingservaring zijn beide authentieke ervaringen maar het predikaat \"waar\" is op geen van beide van toepassing, want er is nog geen \"ware ervaring\", tenzij als het telos, het doel, van een niet recupereerbare toekomst."}, "1120050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Ik weet niet waarom hij mijn leven gered. Misschien in die laatste momenten hij hield van het leven meer dan hij ooit tevoren. Niet alleen zijn leven, iemand's leven, mijn leven. Het enige wat hij had gewild waren dezelfde antwoorden van de rest van ons willen. Waar kom ik vandaan? Waar ga ik heen? Hoe lang heb ik?"}, "1120186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "Indonesië is een land van eilanden - meer dan zeventienduizend in alle, verspreid langs de evenaar tussen de Indische en Stille Oceaan."}, "1120251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Een computer heeft een manager voor het beheer van haar activiteiten, net als een bedrijf heeft een manager. En dat is wat DOS is. Een manager."}, "1120034": {"author": "Guy Ritchie", "context": "Snatch", "text": "Hoe zit het met Tony? Je weet wel, Bullet Tooth Tony. Hij vindt u Mozes in de brandende struik, als je hem besteden. Hij kreeg zes keer geschoten, had de kogels gegoten in goud. Hij is de beste kans je hebt op het vinden van Franky."}, "1120047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Maar opeens, viddied ik dat het denken was voor de gloopy Ones, en dat het oomny degenen gebruiken als, inspiratie en wat Bog stuurt. Nu was het mooie muziek die kwam in mijn hulp. Er was een raam open met de stereo op, en ik viddied recht op een keer wat te doen."}, "1120227": {"author": "Paulo Coelho", "context": "The Alchemist (De Alchemist)", "text": "Vele jaren geleden, had een beroemde Arabische alchemist bezocht Europa. Er werd gezegd dat hij de Steen der Wijzen en het levenselixer ontdekt."}, "2830005": {"author": "Paul van Loon", "context": "Weg met die krokodil!", "text": "Met zijn ogen nog halfdicht waggelde hij de trap af. Onder aan de trap bleef hij staan. Hij kon niet geloven wat hij zag. Onder de kapstok lag een krokodil van bijna twee meter, met zijn kop op de krokodillenleren schoenen. De krokodil huilde."}, "1120263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Te vaak schrijvers geloven dat ze woorden kunnen benadrukken door ze in alle hoofdletters. Het enige probleem is dat wanneer alle hoofdletters worden gebruikt, de mogelijkheid om de woorden te lezen is drastisch verminderd, omdat alle letters zijn rechthoeken. Een meer effectieve manier om woorden te benadrukken is spaarzaam te gebruiken vet, cursief, onderstrepen, en combinaties van deze stijlen."}, "1120090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Iedereen zei dat ik gek was om een kasteel bouwen op een moeras, maar bouwde ik het allemaal hetzelfde, alleen om te laten zien. Het zonk in het moeras. Dus bouwde ik een tweede. Dat zonk in het moeras. Dus bouwde ik een derde. Dat brandde, viel vervolgens zonk in het moeras. Maar de vierde opgebleven!"}, "1120206": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Twee huishoudens, zowel gelijk in waardigheid (in reële Verona, waar we leggen onze scène), van oude wrok breken om nieuwe muiterij, waar de burgerlijke bloed maakt civiele handen onrein. Van weer de fatale lendenen van deze twee vijanden een paar ster-gekruiste minnaars nemen hun leven; waarvan misadventured jammerlijk ten val doth met hun dood begraven hun ouders strijd."}, "1120379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Er zijn nog enkele plaatsen waar je kunt alles wat je kunt eten voor een vaste prijs. Gebakken kip is het beste en het makkelijkst te zak, of moeten we zeggen zak. Een andere truc is om uw tweede gratis kopje warme koffie giet het in de plastic zak genaaid in uw zak en mee te nemen."}, "1120057": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "De pauwen zijn niet dansen dus het zal niet regenen. De pauwen zijn niet dansen dus het zal niet regenen? Heb je roken Ganja?"}, "1120573": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Woorden zijn als pistolen. Je hebt het zelf gezegd en je bedoelde mijn woorden. Naast betekenis bezitten ze klank, ritme, melodie: kortom bezwerende kracht."}, "1120059": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Tijdens mijn academische carrière, zou ik gezien een aantal redelijk goede gesprekken. Maar wordt beschouwd als de beste spreker in het departement Computerwetenschappen is als het zijn bekend als de grootste van de zeven dwergen."}, "2830083": {"author": "Hans Declercq", "context": "Een Filosofie van de Fiets", "text": "Wie nooit aan slapeloosheid heeft geleden, kan zich niet voorstellen hoe een nacht je kan toetakelen."}, "1120530": {"author": "Nescio", "context": "Dichtertje", "text": "Op een zomermorgen om half vijf, toen de zon prachtig opkwam, is hij van de Waalbrug gestapt. De wachter kreeg hem te laat in de gaten. \"Maak je niet druk, ouwe jongen,\" had Japi gezegd, en toen was hij er afgestapt met zijn gezicht naar het Noord-Oosten."}, "2830127": {"author": "Frank Close", "context": "Niets", "text": "Het was Galileo die als eerste aantoonde dat lucht gewicht heeft. Hij benutte het feit dat warme lucht opstijgt, en dus bij verwarming uit een open vat zal ontsnappen. Door het vat voor en na het verwarmen te wegen, ontdekte hij dat er met de ontsnapte lucht een deel van het gewicht was verdwenen."}, "1120489": {"author": "M.H. Székel-Lulofs", "context": "Rubber, Roman uit Deli", "text": "Rustig snorde de kleine Chrysler over de brede grintweg. \"Lekker vast lag de wagen,\" dacht Renée tevreden. Ze hield haar ene hand losjes op het stuurwiel."}, "1120073": {"author": "Pink Floyd", "context": "Time (Tijd)", "text": "Ticking weg de momenten die samen een saaie dag, beignet u en afval de uren in een off-hand weg. Kicking rond op een stuk grond in uw eigen stad, wachtend op iets of iemand aan te tonen u de weg. Moe van het liggen in de zon thuisblijven om naar te kijken de regen. Je bent jong en het leven is lang, en er is tijd om te doden vandaag. En dan, een dag vindt u, hebben tien jaar heb achter je, niemand zei je toen te lopen, heb je gemist het startschot."}, "2830030": {"author": "Andy Riley", "context": "Koning Eddie en de Pestende Poppen", "text": "Het verleden was een tijd van tovenarij en monsters en ridders en kastelen. En in een van die kastelen woonde een negenjarige jongen. Zijn naam was Koning Eddie Glimmerbroek, en hij was net van plan om zich in een pak cornflakes te verstoppen."}, "1120485": {"author": "Al Kelley en Ira Pohl", "context": "De Programmeertaal C, Vierde vernieuwde versie", "text": "Een gewone variabele in een programma wordt in een bepaald aantal bytes op een bepaalde locatie (adres) in het computergeheugen opgeslagen. Pointers worden gebruikt om toegang te verkrijgen tot het geheugen en om adressen te manipuleren."}, "2830129": {"author": "Dr Justice & The Smooth Operators", "context": "Wingman Robot", "text": "Hij maakt een analyse, zodat hij dan kan kiezen, uit duizend openingszinnen, en dan is 'ie zo binnen. Het is die wingman robot."}, "1120327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Het 4-urige werkweek)", "text": "In staat zijn om dingen die niet werken stoppen is een integraal onderdeel wordt een winnaar. Going in een project of een baan zonder te bepalen wanneer de moeite waard wordt verspilling is als er in een casino zonder een limiet op wat je wilt gok: gevaarlijk en dwaas."}, "1120165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Dus mijn hart gaat uit naar hen. Figuurlijk. Ik zou nooit mijn hart toevertrouwen aan wetenschappers - ze hadden waarschijnlijk het implantaat in een baviaan. En een baviaan met mijn hart zou praktisch niet te stoppen zijn."}, "1120500": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Je weet toch zelf hoe het is. Als er eten is voor een, is er ook eten voor twee, is er ook eten voor drie. \"Dat is waar. Als er eten is voor honderd, is er ook eten voor honderdtien. Je snapt eigenlijk niet, dat er nog honger is in de wereld.\""}, "1120155": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Het probleem waar we nu staan is dat deze dunne laag van de atmosfeer wordt ingedikt door enorme hoeveelheden van door de mens veroorzaakte kooldioxide en andere broeikasgassen. En als het dikker, het vallen veel van de infrarode straling die anders zou ontsnappen aan de sfeer en uit blijven het universum. Als gevolg hiervan is de temperatuur van de atmosfeer van de aarde en oceanen steeds gevaarlijk warmer."}, "1120372": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Hij was rond de ruwe randen. Hij had op school, maar nooit afgemaakt. Hij had naar de gevangenis, maar nooit de gevangenis. En het was zijn eerste dag in eeuwig, man. Het festival leek een redelijk goed plan."}, "2830122": {"author": "Multatuli (Bewerkt door Martijn Adelmund)", "context": "Max Havelaar met Zombies", "text": "Koffie is schaars sinds de gevreedse ziekte ook in onze hoofdstad uitbrak. Die houdt de mensen wakker in lange waakzame nachten, want in de nacht komen de slapers - mijn zoon Frits zou \"slapelozen\" gezegd hebben, maar Frits is nu dood. Opgegeten. Maar ik loop op de zaken vooruit."}, "1120582": {"author": "De Jong Consulting B.V., C.A. Bastiaanssen", "context": "Het lichamelijk functioneren.: Niveau 3", "text": "Het vegetatieve zenuwstelsel maakt gebruik van onderdelen van de hersenen, van het ruggenmerg en vooral van centra in de hersenstam en van zenuwcelophopingen in onze organen."}, "2830035": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Voorproevend zet de man Gods de lippen aan het wijnglas, neemt een slok van het edele vocht, kokhalst en holt meteen, hand voor de mond, naar de keuken (gelukkig heb ik eerst een rondleiding gegeven, slaapkamer incluis). Daar spuwt hij een gulp wijn, dieprood bloed van Onze Lieve Heer, in de gootsteen."}, "1120396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (De metroseksueel Guide to Style: Een handboek voor de moderne man)", "text": "Voor sommigen kan de regels van de etiquette lijkt achterhaald, bedompt en onnodig, maar het feit blijft dat ze dienen als een soort van sociale weed-Whacker elimineren onsmakelijke gezwellen uit opduiken in fijnere de wereld tuinen. De waarheid is dat de eerste indruk is meestal blijvend Ones, en een slechte eerste indruk kan soms onoverkomelijk zijn."}, "1120554": {"author": "Dick Francis", "context": "Dodelijk Web", "text": "In de loop der jaren had ik heel goed met één hand leren typen. Mijn linkerduim gebruikte ik alleen om de shiftknop in te drukken door de arm bij de elleboog te draaien. Mijn brood verdienen met typen zat er niet in, maar rapporten voor cliënten wist ik toch met een redelijke snelheid te produceren."}, "1120585": {"author": "Peter Bregman", "context": "18 Minuten", "text": "Ik ben de krokodillenman, een gevaarlijk amfibisch monster."}, "1120424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Na verwijdering uit de oven, is de pizza gesneden en snel bedekt in een platte kartonnen doos, die onmiddellijk wordt gesloten en vaak dicht geplakt."}, "1120137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Net als schilderen, is de meeste software die voor een mens publiek. En zo hackers, zoals schilders, empathie moeten hebben om echt grote werk te doen. Je moet in staat zijn om dingen te zien vanuit het oogpunt van de gebruiker bekijken."}, "1120352": {"author": "Jack Kerouac", "context": "On the Road", "text": "Met de komst van Dean Moriarty begon het deel van mijn leven kun je mijn leven een beroep op de weg. Vóór die ik vaak had gedroomd gaan Westen om het land te zien, altijd vaag planning en nooit opstijgen."}, "1120322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Als logisch: A Guide to Good Thinking)", "text": "We kennen allemaal mensen die heel helder zijn, maar die niet altijd schijnen als het gaat om zijn logisch. Zij hebben het vermogen om logisch te denken, maar dat het vermogen gewoonlijk niet manifesteren."}, "1120496": {"author": "Tim Krabbé", "context": "Het Gouden Ei", "text": "Gelijkmatig als ruimteschepen bewogen de cabines vol toeristen zich over de lange brede weg naar het zuiden. De avond begon de golvende landschappen van de Autoroute du Soleil violet te kleuren, het lint auto's dunde uit."}, "2830107": {"author": "poem by Marianne Busser, Ron Schröder", "context": "Het Grote Versjesboek", "text": "Ik zal je leren tellen, doe maar even mee: één appel en één appeltje, dat zijn er samen... twee! Zo leer je heel goed rekenen, dit is de eerste les. Van één naar twee, van twee naar drie en vier en vijf en zes. Maar vallen al die appeltjes dan op de grond - pardoes, dan heb je er geen vijf of zes, dan heb je appelmoes!"}, "2830031": {"author": "Peter Bregman", "context": "18 Minuten", "text": "In plaats van te kijken naar datgene waarin dingen hetzelfde zijn, kunnen we kijken naar datgene waarin ze verschillen. In plaats van te zoeken naar bewijs dat onze visie bevestigt, kunnen we proberen onze visie in twijfel te trekken. In plaats van gelijk te willen hebben kunnen we bereid zijn ongelijk te hebben."}, "1120106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Ik dacht dat het beklimmen van de Devil's Thumb zou vaststellen dat alles mis was met mijn leven. Op het einde, natuurlijk, veranderde het bijna niets. Maar ik kwam te waarderen dat bergen maken slechte houders voor dromen. En ik leefde mijn verhaal te vertellen."}, "1120084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "En vandaag, Lady Liberty is onder aanval van de kabel kanalen, het internet blogs en de Hollywood celebritocracy, daar spuwen feiten zoals zoveel sprinkhanen aflopend inzake de oogst Amerika's van rijpe, offerte waarden. En als iedere landbouwer of bijbelse geleerde zal u vertellen, sprinkhanen zijn verdomd moeilijk kwijt te raken."}, "1120363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Elke keer als ik denk aan je ik voel schoot recht door met een bout van blauw. Het is geen probleem van mij, maar het is een probleem vind ik, een leven dat ik niet achter kan laten."}, "1120305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Ik hoop dat wie je bent, je ontsnappen aan deze plek. Ik hoop dat de wereld draait en dat de dingen beter. Maar wat ik vooral hoop is dat je begrijpt wat ik bedoel als ik zeg u dat, hoewel ik niet weet dat je, en hoewel ik nooit mogen ontmoeten, met u lachen, huilen met u, of kus je, ik hou van jij."}, "1120289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science als Candle in the Dark)", "text": "Lucid maar geheel valse herinneringen kunnen eenvoudig worden veroorzaakt door een paar aanwijzingen en vragen. Geheugen kan worden besmet."}, "1120051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Ik heb dingen die je mensen zouden niet geloven. Aanval schepen op het vuur uit de schouder van Orion. Ik keek C-beams glitter in het donker bij de Tannhauser gate. Al deze momenten zal verloren gaan in de tijd, zoals tranen in de regen."}, "1120516": {"author": "Willem Frederik Hermans", "context": "Nooit Meer Slapen", "text": "Ik neem een van de twee doorweekte pakken knäckebröd uit mijn rugzak. Het papier is gedeeltelijk opengebarsten. De oergezonde crackers, zo geurig en knapperig, aanbevolen door HH doktoren, ook bij bloedarmoede, zijn veranderd in een bruine brij die door de scheur naar buiten puilt."}, "1120173": {"author": "James Joyce", "context": "Dubliners", "text": "Ja, de kranten hadden gelijk: sneeuw was algemeen heel Ierland. Het viel op elk deel van de donkere centrale vlakte, op de boomloze heuvels, die zachtjes op de Bog van Allen, en verder naar het westen, zacht vallen in het donker muitende Shannon golven."}, "1120304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Laat mij eerst te verontschuldigen voor deze onderbreking. Ik heb, net als velen van u, waarderen het comfort van de dagelijkse routine - de veiligheid van het vertrouwde, de rust van herhaling. Ik geniet van hen zo veel als een vent."}, "1120023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Je zou kunnen stikken een tiental ezels op dat! En je bent pingelen over honderd pond? Wat doe je als je niet koopt stereo, Nick? Financiën revoluties? Je hebt tekort van Liberia in uw skyrocket!"}, "1120258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "De ultieme manier om te componeren is om te kunnen toetsenbord zo snel als je kunt denken. Dit is niet gemakkelijk om te doen, maar uw doel moet ten minste tot het vermogen om te denken van het woord en de juiste vingers tikt u op de betreffende toetsen zonder onderbreking van het denkproces, zodat je gedachten kan stromen op het scherm te ontwikkelen."}, "1120091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "King, eh? Very nice. En Hoe heb je dat, hè? Door het benutten van de werknemers. Door opknoping op verouderde imperialistische dogma's die de economische en sociale verschillen in onze samenleving bestendigt."}, "2830012": {"author": "Piers Torday", "context": "Er Was Eens Een Kasteel", "text": "Er waren heel veel goede redenen om een hekel aan kerst te hebben, zoals de meesters op school die kerstballetjes aan hun stropdas hingen, of nog erger: een kersttrui aantrokken. Alsof ze zelf Kerstmannen waren, terwijl ze toch echt gewoon meesters bleven."}, "1120310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Toen we haalde in de winter nacht en de echte sneeuw, onze sneeuw, begon uit te rekken naast ons en twinkelen tegen de ramen, en het dimmen van verlichting van de kleine stations Wisconsin bewogen door een sterke wilde brace kwam plotseling in de lucht. We haalde diep adem het als liepen we terug van het diner door het koude voorportalen, onuitsprekelijk bewust van onze identiteit met dit land voor een vreemde uren, voordat we gesmolten zonder onderscheid in het weer."}, "2830032": {"author": "Peter Bregman", "context": "18 Minuten", "text": "Waarom lopen we in de val en worden we voor de gek gehouden door onze verwachtingen?"}, "1120101": {"author": "The Beatles", "context": "Across the Universe", "text": "Afbeeldingen van gebroken licht dat dansen voor mij als een miljoen ogen - ze noemen mij op en over het heelal. Thoughts meander als een rusteloze wind in een brievenbus - zij tuimelen als ze blindelings hun weg in het heelal."}, "1120493": {"author": "Herman Boel", "context": "555 Feiten Waar Je Helemaal Niets Aan Hebt", "text": "Het probleem met het woord \"twaalf\" is de zogenaamde svarabhaktivocaal: de klank die je tussen de l en de f hoort. Diezelfde klank hoor je bij het woord \"melk\"."}, "2830110": {"author": "poem by Annie M.G. Schmidt", "context": "Zwartbessie", "text": "Er was er eens een zwarte kip. Zwartbessie was haar naam. Die zat aldoor te jammeren en te meieren voor het raam. Ze wou zo graag gespikkeld zijn. Ze dacht het o, zo dikwijls: waarom ben ik zo effen zwart? waarom heb ik geen spikkels? Och, dacht Zwartbessie verder, och, ik heb ze wel misschien, maar ja, 't zijn zwarte spikkeltjes, je kunt ze dus niet zien!"}, "2830138": {"author": "Randall Munroe", "context": "Wat Als?: serieuze wetenschappelijke antwoorden op absurde hypothetische vragen", "text": "Ze zeggen weleens dat er geen domme vragen bestaan. Dat is duidelijk een misvatting; zo is mijn vraag over zachte en harde dingen volgens mij tamelijk dom. Maar als je probeert een degelijk antwoord op een domme vraag te vinden, kun je blijkbaar nog vrij interessante dingen tegenkomen."}, "1120367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Teksten: Schrijven betere woorden voor je liedjes)", "text": "Of ze de titel of niet, veel suggestieve teksten zijn eerste lijnen die trekken de aandacht van de luisteraar. Vaak denken van een goede eerste lijn kan de rest van de tekst flow."}, "2830061": {"author": "Annie Oosterbroek-Dutschun", "context": "Het Leven Begon Opnieuw", "text": "Schilders zijn blijkbaar nog bezig met de buitenboel, want er ligt een ladder waarover ze bijna struikelt en ze ruikt de lucht van verf en nieuw hout."}, "2830044": {"author": "Nielson", "context": "Ijskoud", "text": "Het is ijskoud, en je woorden maken wolkjes in de lucht. Een rilling loopt een rondje om m'n rug als je zegt dat jij niet langer van mij houdt... wat doe jij nou? Kunnen we een seconde terug?"}, "1120381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alle Ninja zijn mannen van de vrede, en moet altijd zo blijven of verliezen veel van de bijzondere bevoegdheden die zij hebben ontwikkeld. Naast dit, zijn de Ninja ook bedreven in het fieldcraft, infiltreren, en spionage. Door hun scouting vaardigheden en perifere kinesthetische gevoeligheid, Ninja gewoonlijk verrassing hun tegenstanders iets meer dan de helft van de tijd."}, "1120278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, Hoofdstuk 4: Fable of the Keys)", "text": "Volgens het populaire verhaal, het toetsenbord uitgevonden door August Dvorak, een professor van het onderwijs aan de Universiteit van Washington, is veel beter om het QWERTY-toetsenbord is ontwikkeld door Christopher Sholes die nu in gemeenschappelijk gebruik. We zijn te geloven dat, hoewel de Dvorak toetsenbord is veel beter om de AZERTY, vrijwel geen treinen op een Dvorak, omdat er te weinig Dvorak typisten."}, "1120292": {"author": "Carl Sagan", "context": "Contact", "text": "Aanvankelijk hadden ze geprobeerd te houden aan de vaststelling stil. Immers, waren ze niet absoluut zeker dat het een buitenaardse boodschap."}, "1120243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Of u nu een student, secretaresse, office administrator, manager, computer programmeur, of ingenieur, typen is een onmisbare vaardigheid. Het is een vaardigheid die kan deuren open en je carrièrekansen te vergroten."}, "1120277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, Hoofdstuk 4: Fable of the Keys)", "text": "Onder de kop Wonderful Typen, de New York Times gemeld op een typen demonstratie gegeven van de vorige dag in Brooklyn door een Thomas Osborne van Rochester, New York. The Times meldde dat de heer Osborne houdt het kampioenschap voor het snel typen, hebben bereikt 126 woorden per minuut in Toronto 13 augustus 1888."}, "1120247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Komma's en periodes altijd naar binnen aanhalingstekens. Dubbele punten en puntkomma's altijd naar buiten aanhalingstekens. Vraagtekens en uitroeptekens ga naar binnen aanhalingstekens wanneer ze van toepassing zijn op de geciteerde materiaal alleen. Ze gaan buiten wanneer ze van toepassing op de hele zin."}, "1120502": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Ik heb zelden zo'n gecompliceerd programma onder handen gehad. Goddank laten wij de gebeurtenissen over het algemeen op hun beloop, en bij vroegere opgaven had ik veel meer tijd tot mijn beschikking. Maar omdat de affaire om een of andere reden voor het eind van het millennium de wereld uit moest zijn, beschikte ik nu over ten hoogste vier generaties om aan te landen bij iemand, die de opdracht kon uitvoeren. Met een min of meer normale gang van zaken was er absoluut niet uit te komen op zo'n korte termijn."}, "1120395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "In plaats van de huur van werknemers tijdens de piek varken te doden in de winter en dan tot ze af als het werk vertraagd, Jay had een systeem van betalen werknemers een vaste loon hele jaar door."}, "1120326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Het 4-urige werkweek)", "text": "Ik heb gestopt drie banen en ontslagen van al de rest. Getting ontslagen, ondanks soms komt als een verrassing en het verlaten van je klauteren om te herstellen, wordt vaak een uitkomst: iemand anders maakt het besluit voor u, en het is onmogelijk om te zitten in de verkeerde baan voor de rest van je leven."}, "2830018": {"author": "Angelique van Dam", "context": "Iedereen Een Ster (Behalve Ik)", "text": "Ik maak een diepe buiging, kom omhoog, en buig nog een keer. Met mijn linkerarm wuif ik om me heen. Dan buig ik nog een keer en blijf wat langer hangen. Ik kom omhoog en gebruik mijn verfkwast als microfoon. \"Lieve mensen,\" ik schraap mijn keel, \"mag ik even?\" Ik gebaar dat ze mogen stoppen met applaudisseren. \"Bedankt hoor!\" Vriendelijk knik ik naar mijn publiek. Daarna leg ik de kwast op tafel en loop wuivend van de keuken naar de woonkamer en weer terug."}, "1120350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Toch is het web van het denken heeft geen plooien en is meer meesterwerken zoals een wever, een stap, duizend draden ontstaan, heen en weer schiet elke shuttle, de draden stroom op, onzichtbaar en subtiel, elke slag effecten duizend banden."}, "2830023": {"author": "Jonathan Safran Foer", "context": "Extreem Luid en Ongelooflijk Dichtbij", "text": "Het kwam regelmatig voor dat de blanco pagina's voor het eind van de dag al op waren, dus als ik dan iets tegen iemand op straat, bij de bakker of bij de bushalte wilde zeggen, zat er weinig anders op dan terug te bladeren door het opschrijfboekje om de bladzij te zoeken die het meest geschikt was voor hergebruik. Als iemand vroeg hoe het met me ging, dan was het mogelijk dat mijn beste antwoord was om op \"Een gewone, graag,\" te wijzen of misschien op \"En iets lekkers zou er ook wel ingaan,\" en toen mijn enige vriend, meneer Richter, opperde: \"Waarom ga je niet weer beeldhouwen? Waar ben je nou helemaal bang voor?\" bladerde ik tot halverwege in het volgeschreven boekje: \"Geen idee, maar het is al laat.\""}, "1120283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Het restaurant aan het einde van het Heelal)", "text": "Aangezien elk stukje materie in het heelal is in zekere zin beïnvloed door elk ander stuk van de materie in het heelal, is het in theorie mogelijk om de hele schepping extrapoleren - elke zon, elke planeet, hun banen, hun samenstelling en hun economische en sociale geschiedenis van, zeg, een klein stukje van fairy cake."}, "1120542": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "Als je alle vragen hebt beantwoord over doel en doelgroep, techniek, structuur, navigatie en vormgeving, kun je aan de slag gaan. Begin niet meteen met bouwen, maar schrijf eerst je teksten. Tijdens dat schrijven kom je wellicht nog tot nieuwe inzichten, bijvoorbeeld op basis van testen in de doelgroep, die een aanpassing van de structuur vragen."}, "2830146": {"author": "Nederlandse Tafeltennis Bond", "context": "Tafeltennis Spelregels", "text": "Tenzij anders is bepaald door de scheidsrechter dienen de spelers hun bat op de tafel te laten liggen tijdens de pauzes tussen de games en bij time-outs."}, "1120529": {"author": "Nescio", "context": "Dichtertje", "text": "Hij heeft gezegd, dat hij vol van mij is. Vroeger kon je daar op aan."}, "1120487": {"author": "Gabber Piet", "context": "Hakke en Zage", "text": "Toet toet, boing boing, hakken en zagen, zagen en hakken, hopla d'r uit. M'n huissie een toppie, geen haar op m'n koppie. Hakken en zagen, wat een geluid."}, "1120415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Engels als tweede F-ing Taal: Hoe effectief Zweer, in detail toegelicht met talrijke voorbeelden uit het dagelijks leven)", "text": "In het Engels, is van essentieel belang om vloeken effectieve communicatie. Of je wilt slagen in het bedrijfsleven, school of sociale kringen, een sterke beheersing van het vocabulaire is absoluut noodzakelijk."}, "1120009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Het hart is een eenzame jager)", "text": "Maar de twee mannen waren niet eenzaam at all. Thuis waren de inhoud te eten en te drinken, en Singer zou praten met zijn handen gretig aan zijn vriend over alles wat er in zijn geest. Dus de jaren gingen voorbij in dit rustige manier tot Singer bereikte de leeftijd van tweeëndertig."}, "2830073": {"author": "Gwen Hunter", "context": "Onderstroom", "text": "Oncontroleerbaar bibberend, met klapperende tanden, trok ze de boot op het droge. De romp schuurde vloekend en mopperend over het zand en de kiezels."}, "2830103": {"author": "W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "context": "Overgevoelig voor geluid: leven met hyperacusis", "text": "Tijdens het gesprek gaat onverwachts de telefoon. De patiënte sprong een halve meter in de lucht en ik ook, van de schrik. Op zo'n moment wordt het even heel duidelijk wat overgevoeligheid voor geluid betekent. Als tijdens het gesprek mijn patiënte verdrietig wordt en gaat huilen lijkt het aanbieden van een papieren tissue uit een doos zo eenvoudig. Het geluid dat het pakken van de zakdoek veroorzaakt blijkt echter te lijken op dat van een zaag. Het afscheuren van een recept van een receptenblokje, het neerzetten van de koffiebeker op tafel..."}, "1120550": {"author": "De Jeugd Van Tegenwoordig", "context": "Manon", "text": "Deze drums drummen alleen voor jou. Voorbeeld voor iedere vrouw, W-O-W, wow!"}, "1120430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Straling kan nauwkeurig worden bepaald, in beginsel, als we de reflectie van mozzarella en het karton in de lange-golflengte regio's van belang wist. Het proces wordt duidelijk beheerst door de Stefan-Boltzmann vierde macht straling recht. Hier, de oregano en andere sporen materialen zitten op het oppervlak zou kunnen zijn van enig belang als zij het oppervlak uitstraling veranderd in een noemenswaardige manier."}, "1120203": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Wie is Keyser Soze? Hij wordt verondersteld Turks. Sommigen zeggen dat zijn vader was Duits. Niemand geloofde dat hij echt was. De grootste truc van de duivel ooit haalde was overtuigend de wereld die hij niet bestond."}, "1120436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson", "text": "We kunnen klimmen in de dunne en koude wereld van pure geometrie en levenloos wetenschap, of zinken in dat van gewaarwording. Tussen deze uitersten is de evenaar van het leven, van denken, of geest, of poëzie - een smalle riem."}, "1120589": {"author": "Robert Haasnoot", "context": "Waanzee", "text": "Arend neemt de bijl van Klaas van Beelen over en wenkt Hans Vooijs. Samen gaan ze de trap af naar het achteruit. Gerrit begint weer te schreeuwen, tracht hen met zijn handen en opengesperde ogen af te weren, maar dan haalt Hans uit met de kolenschop en treft hem midden in het gezicht."}, "1120531": {"author": "Nescio", "context": "Dichtertje", "text": "Buiten stonden de lantaarns te branden, bleek en vreemd in 't laatste daglicht, als een wonderlijke vergissing, zoals ze zo dikwijls gestaan hadden. Een wonderlijke vergissing leek alles."}, "1120578": {"author": "Marcellus Emants", "context": "Een Nagelaten Bekentenis", "text": "Gelukkig kan alleen een domkop zijn; want het geluk bestaat uit twee tegenstrijdige elementen: de tevredenheid en het genot. Geniet en je mist de tevredenheid; wees tevreden en je mist het genot. Daarom is het geluk alleen denkbaar voor hen, die genieten zonder er aan te denken, dat zij altoos meer willen en dus ontevreden zijn, of voor hen, die tevreden zijn zonder er aan te denken, dat zij niet genieten."}, "1120474": {"author": "Nederland", "context": "Het Wilhelmus", "text": "Mijn schild ende betrouwen zijt Gij, o God mijn Heer. Op U zo wil ik bouwen, verlaat mij nimmermeer. Dat ik doch vroom mag blijven uw dienaar t'aller stond, de tirannie verdrijven die mij mijn hart doorwondt."}, "1120108": {"author": "Mike Judge", "context": "Office Space (Kantoorruimte)", "text": "En ik zei, kan me niet schelen als ze me ontslaan, hetzij, omdat ik Bill verteld dat als ze naar mijn bureau nog een keer, dan ben ik stoppen, ik ga om te stoppen. Ze hebben mijn bureau vier keer al dit jaar verhuisd, en ik vroeger dan door het raam en ik zag de eekhoorns, en ze waren getrouwd, maar daarna, stapte ze uit de Swingline aan de Boston nietmachine, maar ik bleef mijn Swingline nietmachine."}, "1120021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hey Mr Tambourine Man, speel een liedje voor mij, ik niet slaperig ben en er is geen plaats waar ik ga; Hey Mr Tambourine Man, speel een lied voor mij, in de jingle rinkelen ochtend kom ik followin 'je."}, "1120463": {"author": "Marco Borsato", "context": "Vandaag Is Rood", "text": "Vandaag is rood de kleur van jou lippen. Vandaag is rood wat rood hoort te zijn. Vandaag is... rood van rood wit blauw, van heel mijn hart voor jou, schreeuw van de roodbedekte daken dat ik van je hou, vandaag is rood gewoon weer liefde tussen jou en mij."}, "2830046": {"author": "Nielson", "context": "Ijskoud", "text": "Ik zou je nooit zo laten staan, en je te onder laten gaan. Zomaar een streep door ons verhaal."}, "1120128": {"author": "Edward Said", "context": "Orientalism (Oriëntalisme)", "text": "De Oriënt was bijna een Europese uitvinding, en was sinds de Oudheid een plaats van romantiek, exotische wezens, beklijvende herinneringen en landschappen, opmerkelijke ervaringen. Nu was het verdwijnen, in een zin is het gebeurd was, zijn tijd was voorbij."}, "1120562": {"author": "Anna Roelofsz", "context": "De kleine Ezelsbruggetjes voor Dummies", "text": "Klaas de knappe kapper knipt knap, maar de knecht van Klaas de knappe kapper, knipt knapper dan Klaas de knappe kapper kappen kan."}, "1120596": {"author": "K3", "context": "Roller Disco", "text": "Van Tokio tot San Francisco, nergens maak je het zo bont als in de K3 Roller Disco."}, "1120378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Er zijn nog enkele plaatsen waar je kunt alles wat je kunt eten voor een vaste prijs. Gebakken kip is het beste en het makkelijkst te zak, of moeten we zeggen zak."}, "1120572": {"author": "K3", "context": "Pina Colada", "text": "Wat een zomer, de verf loopt van de muren, het kwik is overstuur, ik voel de kriebels in mijn buik. Wat een zomer, het lijkt wel 40 graden, ik dans doorheen de straten, een nieuwe vlinder die ontluikt."}, "2830040": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "Ze gingen de trap op en af en hij keek naar hun jongste kind dat door het huis werd gedragen, maar de Pool zag alleen de rails. Hij had het gevoel dat hij vanaf nu ook Jurek op de rails zou zien, losse onderdelen, nooit meer een geheel. Hij was er niet bang voor, hij zou ook zo van deze jongen, gefragmenteerd en wel. De Pool zou van de linkervoet van Jurek houden, van de rechterarm en van een oor, een oog. Van elk lichaamsdeel afzonderlijk. God of wat voor God doorging moest er maar weer een geheel van maken."}, "1120394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "In plaats van de huur van werknemers tijdens de piek varken te doden in de winter en dan tot ze af als het werk vertraagd, Jay had een systeem van betalen werknemers een vaste loon hele jaar door. Een 1937 Fortune magazine artikel over dit en andere progressieve arbeid beleid op Hormel misschien wel schok die vertrouwd alleen met arbeid van de onderneming betrekkingen in de jaren 1980."}, "1120109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now", "text": "Ruik je dat? Napalm, son. Niets anders in de wereld ruikt dat. Ik hou van de geur van napalm in de ochtend. Je weet wel, een keer hadden we een heuvel gebombardeerd, om twaalf uur. Rook naar de overwinning. Ooit ga deze oorlog te beëindigen."}, "1120284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (So Long, en bedankt voor alle vissen)", "text": "Deze planeet heeft plaats gehad, een probleem, dat was dit: de meeste mensen erop of waren ongelukkig voor vrij veel van de tijd. Veel oplossingen werden gesuggereerd voor dit probleem, maar de meeste van deze grotendeels bezig met de bewegingen van de kleine groene stukjes papier, dat is vreemd, want over het geheel genomen was het niet de kleine groene stukjes papier die ongelukkig waren."}, "1120537": {"author": "Nescio", "context": "Dichtertje", "text": "Eens op de Zaandammerboot zat een verloofd stel naar 't water te kijken, hij had zijn rechterarm om haar schouder en hield haar rechterpols vast en zij legde weer haar linkerhand op zijn rechter en zo zaten ze dicht tegen elkaar aan."}, "2830001": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Je bent een schat, maar je maakt een vreselijke denkfout. Voor haar eigen veiligheid moet onze dochter een echt stadskind worden. Dat zie je toch aan al die kinderen uit de provincie: op hun veertiende gaan ze stiekem naar Amsterdam en dan lopen ze in alle valkuilen tegelijk."}, "1120353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean is de perfecte man voor de weg, omdat hij daadwerkelijk werd geboren op de weg, toen zijn ouders waren die door Salt Lake City."}, "1120064": {"author": "Counting Crows", "context": "Round Here", "text": "Stap uit de voordeur als een spook in de mist waar niemand aankondigingen het contrast van wit op wit. En tussen de maan en de engelen je krijgt een beter beeld van de afbrokkelende verschil tussen verkeerd en rechts. Ik loop in de lucht tussen de regen weer door mijzelf en terug. Waar? Ik weet het niet."}, "1120198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "De enige boodschap die ik kreeg was van het bedrijf dat mijn studenten lening, Sallie Mae bezit. Sallie Mae klinkt als een naïeve en hillbilly meisje op blote voeten, maar in feite zijn ze een meedogenloos en agressief conglomeraat van pestkoppen gelegen in een groot bakstenen gebouw ergens in Kansas. Ik zie het als het hoogste gebouw in die staat en ik heb besloten dat ze huren hun werknemers rechtstreeks uit de gevangenis."}, "2830121": {"author": "Marcellus Emants", "context": "Een Nagelaten Bekentenis", "text": "Zij beviel spoedig van een dochter; het wurm leefde ruim anderhalf jaar. Gedurende deze anderhalf jaar is Anna zo angstig gelukkig geweest, dat de stompste man begrepen zou hebben: ze heeft vergoeding gevonden voor een grote teleurstelling. Liefde heb ik voor het kind geen ogenblik gevoeld; de lust om 't eens in mijn armen te nemen is nooit in mij opgekomen. Dat zullen velen een schandaal noemen en ik begrijp, dat zij zo moeten spreken, maar van wie is 't een schandaal?"}, "1120413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man om iets te doen You Want!)", "text": "De kans is groot dat je over het algemeen zal voldoen aan de ergste van hen. De reden is dat mannen die iets aan de hand voor hen in hun leven, mensen die gepassioneerd leven leven met een doel, zijn meestal te druk leven van hun dromen uit te hangen trollen voor kuikens."}, "2830014": {"author": "Piers Torday", "context": "Er Was Eens Een Kasteel", "text": "De plotseling oprijzende bergen, die door de sneeuw in enorme onherkenbare witte slagroomtaarten waren veranderd, leken uit het niets op te doemen."}, "1120523": {"author": "Rob de Nijs", "context": "Zonder Jou", "text": "Het is zo vreemd maar op den duur zal het wel wennen, dat het leeg is waar jij zoveel jaren was. De geluiden van de stilte leer je kennen, en hoeveel geluid dat is merk ik nu pas. Zoveel dingen had ik willen zeggen, zoveel dingen liet ik ongedaan. Het is te laat om nu nog uit te leggen, waarom jij niet weg had moeten gaan."}, "2830002": {"author": "Britta Teckentrup", "context": "Ssst! De Tijger Slaapt!", "text": "Ooievaar is als laatste aan de beurt. Zij heeft de ballon niet nodig, want ze heeft hele lange poten. Doe wel voorzichtig, Ooievaar! Pas op voor die ballon..."}, "1120469": {"author": "Guilermo & Tropical Danny", "context": "Toppertje", "text": "Doe mij een toppertje en een Breezer ananas, en doe er ook maar een dubbele whisky bij, want vanavond gaan alle remmen los, en we dansen we springen zijn zo blij."}, "1120110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology Ridiculously Made Simple)", "text": "De binnenste oppervlak van de celwand raakt de cytoplasmatische membraan. De celmembraan bevat eiwitten die span de lipide dubbellaag. De bacteriële cytoplasmatische membraan (in tegenstelling tot die van dieren) heeft geen cholesterol of andere sterolen."}, "2830144": {"author": "Nederlandse Tafeltennis Bond", "context": "Tafeltennis Spelregels", "text": "Als de bal dalend is moet de serveerder zodanig slaan, dat de bal eerst het eigen speelvlak raakt en daarna rechtstreeks het speelvlak van de ontvanger raakt; bij dubbelspelen dient de bal achtereenvolgens de rechter speelvlakken van de serveerder en de ontvanger te raken."}, "1120527": {"author": "André Van Duin", "context": "Willempie Van Oranje", "text": "In Nederland weet iedereen dat Willem, Willem heet. Da's makkelijk, vooral als hij het zelf niet meer weet. Wanneer hij staat te wuiven op het balkon of voor het raam, zwaait iedereen terug en roepen allemaal zijn naam."}, "1120358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "People Get Ready, is er een trein komt. U hoeft niet zonder bagage, je net aan boord. Alles wat je nodig hebt, is trouw aan de diesels gebrom horen. Don't need no ticket, je dank de Heer."}, "1120231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Kortom orde, Carter Vervolgens doden een kans had hij van de beveiliging van herverkiezing. In de Amerikaanse politieke discours, fundamentele bedreigingen zijn per definitie extern. Nazi-Duitsland, Imperial Japan, of internationale communisme zou kunnen bedreigen de Verenigde Staten. Maar Carter nu durfde te suggereren dat het echte gevaar voor de Amerikaanse democratie leggen binnen."}, "2830104": {"author": "IJ. Jungen, De Jong Consulting B.V., et al", "context": "Anatomie en fysiologie: Basiswerk V&V, niveau 4", "text": "De accommodatie vindt plaats door de accommodatiespier in het straalvormig lichaam. Na contractie van deze spier hangen de lensbandjes slap waardoor de lens door zijn elasticiteit boller wordt (voor het dichtbij zien). Bij verslapping van de accommodatiespier worden de lensbandjes strak getrokken waardoor de lens minder bol wordt (voor het waarnemen op afstand). Dichtbij zien is meer vermoeiend dan wanneer het oog op oneindig is ingesteld (het rustend oog)."}, "1120427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Eerste, de laag van het deeg tot brood bakt, een laag-water-gehalte materiaal met een groot aantal nonconnecting lucht kleine ruimtes. Ten tweede, de tomatenpuree uitdrogen, en ten derde, de mozzarella overgang van regelmatige vloeibare kristallen meer ongeordende staten."}, "1120509": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Haar geest was tien keer zo licht en zo snel als de zijne. Die van hem was zwaar en verwrongen als een ankertouw in een scheepsschroef - zoals die van bijna alle Oostenrijkers sinds 1918, stikkend van haat en zelfhaat in de sadosachermasochtorte van hun aan stukken gegreten Dubbelmonarchie, die, dankzij de razernij van een andere Oostenrijker, een paar jaar later helemaal niet meer zou bestaan."}, "1120587": {"author": "J. Bernlef", "context": "Hersenschimmen", "text": "Het moet nu toch snel dag worden. Als het eerst maar weer lente is en Robert en ik weer langs het strand of langs de baai kunnen lopen. Ik gooi stukken aangespoeld wrakhout in golven en hij brengt ze weer op het strand. Een nutteloos tijdverdrijf waar we allebei op onze eigen manier plezier aan beleven."}, "1120032": {"author": "U2", "context": "A Sort of Homecoming (Een soort Homecoming)", "text": "En je weet dat het tijd om te gaan, door de hagel en sneeuw, over de velden van rouw, licht in de verte. En je honger naar de tijd - tijd om, verlangen tijd, helen en je beweegt de aarde onder je eigen droom landschap."}, "1120534": {"author": "Nescio", "context": "Dichtertje", "text": "Het dichtertje was nooit gevallen. Een groot dichter te zijn en dan te vallen. Als 't dichtertje er over dacht, wat hij eigenlijk 't liefst zou willen, dan was 't dat. De wereld ééns te verbazen en ééns een liaisonnetje te hebben met een dichteres. Jarenlang had hij dit telkens weer gedacht, naïvelijk."}, "1120043": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "Oh bliss! Bliss en de hemel! O, het was pracht en gorgeousity vlees geworden. Het was als een vogel van de zeldzaamste-gesponnen hemel metaal of als zilverachtig wijn stroomt in een ruimteschip, zwaartekracht allemaal onzin nu. Zoals ik slooshied, wist ik zo'n mooie foto's!"}, "1120273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Andere toetsenbordindelingen zijn gemaakt omdat, en sommige zijn aantoonbaar efficiënter, maar het origineel blijft gedijen. Het is een sprekend bewijs van de kracht van inertie en de beloning van zijn eerste."}, "1120207": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Tis maar uw naam dat is mijn vijand. Gij zijt uzelf, maar niet een Montague. Wat Montague? Het is noch de hand, noch voet, noch arm, noch gezicht, noch enig ander deel behoren tot een man. O, worden sommige andere naam! What's in a name? Dat noemen wij een roos door een ander woord zou ruiken zo zoet."}, "1120380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-I-festo van Dude Talk)", "text": "Ze zeggen dat recht na God de mens geschapen, nam hij een rib van hem en maakte een kuiken. Dat is eigenlijk een beetje een scheppingsmythe - de waarheid is, nadat God zag dat de mens was goed, creëerde hij een andere man en zag dat het allemaal goed."}, "1120377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Er zijn nog enkele plaatsen waar je kunt alles wat je kunt eten voor een vaste prijs. Naai een plastic zak op je T-shirt of riem en draag een wijde jas of mantel aan een merkbare bobbel te dekken. Gebakken kip is het beste en het makkelijkst te zak, of moeten we zeggen zak. Een andere truc is om uw tweede gratis kopje warme koffie giet het in de plastic zak genaaid in uw zak en mee te nemen."}, "1120584": {"author": "Peter Bregman", "context": "18 Minuten", "text": "Dit leven is een marathon, geen sprint. Sterker nog: iedere dag is een marathon. Het is niet zo dat de meesten van ons twintig minuten per dag werken waarin we zo hard rennen als we kunnen en dan rusten tot de volgende race. Nee, we gaan 's morgens vroeg naar ons werk, rennen acht, tien of twaalf uur per dag zo hard mogelijk, komen thuis en rennen dan opnieuw hard met persoonlijke verplichtingen en soms meer werk, waarna we te kort slapen en de volgende dag weer van voren af aan beginnen."}, "1120515": {"author": "Willem Frederik Hermans", "context": "Nooit Meer Slapen", "text": "Na elke afdaling is klimmen een verademing. Klimmen is geen langzaam vallen, zoals dalen. Soms, midden op een helling, een ogenblik diep ademend, sta je stil en kijkt naar beneden en wordt door angst overrompeld. Je zou wel terug willen gaan, maar bedenkt onmiddellijk dat teruggaan even gevaarlijk is als verder gaan en gaat verder."}, "1120253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Uw primaire doel moet aan-type, dat wil zeggen aanraking te typen zonder te kijken naar je vingers. Als je je hoofd weer heen en weer tussen het toetsenbord en de kopie, zult u niet alleen uzelf een stijve nek, maar zal ook vertragen, fouten maken, en verliest u uw plaats."}, "2830059": {"author": "Sue Grafton", "context": "J staat voor Jaloezie", "text": "De stilte werd nog benadrukt door het geklots van het water en het gekwaak van kikkers."}, "1120354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Ik ging naar het bos, want ik wilde bewust leven, tegenover slechts de belangrijkste feiten van het leven, en zien of ik niet kon leren wat het was om les te geven, en niet, toen ik om te sterven, te ontdekken dat ik niet geleefd had."}, "1120461": {"author": "Guus Meeuwis", "context": "Het is een Nacht", "text": "Het is een nacht die je normaal alleen in films ziet. Het is een nacht die wordt bezongen in het mooiste lied. Het is een nacht waarvan ik dacht dat ik 'm nooit beleven zou. Maar vannacht beleef ik 'm met jou."}, "2830115": {"author": "Multatuli", "context": "Max Havelaar", "text": "Het is niet mijn gewoonte romans te schrijven, of zulke dingen, en het heeft dan ook lang geduurd voordat ik ertoe overging extra papier te bestellen, en te beginnen met het werk dat u, lieve lezer, zojuist ter hand hebt genomen, en dat u moet lezen als u makelaar in koffie bent, of als u wat anders bent."}, "2830135": {"author": "Koningkrijk der Nederlanden", "context": "Nederlandse Grondwet", "text": "Iedere Nederlander heeft gelijkelijk recht de leden van algemeen vertegenwoordigende organen te verkiezen alsmede tot lid van deze organen te worden verkozen, behoudens bij de wet gestelde beperkingen en uitzonderingen."}, "1120264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Uw ringvinger is de meest moeilijke van alle vingers te controleren. U zult merken dat wanneer u uw ringvinger uw andere vingers onwillekeurig ook bewegen. Dit is iets dat minder een probleem als je perfecte uw Keyboarding vaardigheden."}, "2830045": {"author": "Nielson", "context": "Ijskoud", "text": "Het is keihard, en je woorden dreunen door in m'n gedachten. Het is nog niet echt doorgedrongen dat je eigenlijk geen donder om mij gaf. Wat ben jij hard, ik had het nooit van jou verwacht. Nee, ik had het nooit van jou verwacht."}, "1120054": {"author": "Jason Reitman", "context": "Juno", "text": "Ja, je gewoon soeperig-Verkoop aan prom want ik kan bedenken van zo veel koeler dingen te doen die nacht. Ik kan puimsteen mijn voeten, zou ik naar Bren's Unitarian Kerk, misschien geraakt door een vrachtwagen vol hete vuilnis sap, weet je? Want al die dingen, exponentieel zou zijn koeler dan gaan prom met je mee."}, "1120250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ergonomie is een term die het Griekse woord Ergon combineert, betekent werk en het Engels woord economie. Eenvoudig gezegd, is het de studie en het beheer van de relatie tussen de werknemer en het milieu."}, "1120437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Inleidende Lezingen)", "text": "Elk ambacht en elk onderzoek, en ook iedere actie en beslissing, lijkt te streven naar een aantal goede, vandaar de goede is goed beschreven als die waarin alles is gericht. Er is echter een duidelijk verschil tussen de uiteinden gericht. Voor het einde is soms een activiteit, soms een product buiten de activiteit; en wanneer er een eind buiten de actie, het product is van nature beter dan de activiteit."}, "1120298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Het Boek van de nieuwe zon)", "text": "Het is mogelijk dat ik al een voorgevoel had van mijn toekomst. Het slot en verroeste hek dat stond voor ons, met slierten van de rivier mist threading haar spikes als de bergpaden, blijft in mijn gedachten nu als het symbool van mijn ballingschap."}, "1120568": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "Voorkom dat je het gebruikersgemak uit het oog verliest bij het verfraaien van je website. Ook dit heeft alles te maken met de verwachtingen die bij je bezoekers leven: professionals die een zakelijke website bezoeken, verwachten meer gebruikersgemak dan hobbyisten van een website over een hobby. Maar ook in het laatste geval zal het niet de bedoeling zijn dat bezoekers afhaken omdat ze niets kunnen vinden. Ook hier geldt: testen is de enige manier om antwoord te krijgen op de vraag of de website aansluit bij de verwachting van de bezoekers. Die verwachtingen creëren als het ware de eisen aan de website."}, "1120158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "De hersenen kunnen een hulpmiddel zijn. Het kan herinneren telefoonnummers, wiskundige puzzels op te lossen, of maak poëzie. Op deze manier werkt het voor de rest van het lichaam, zoals een tractor. Maar als je niet kunt ophouden te denken van die rekenoefening of telefoonnummer, of wanneer verontrustende gedachten en herinneringen zonder uw intentie ontstaan, is het niet je hersenen werken, maar je gedachten dwalen. Dan is de geest besturingselementen die u en vervolgens de trekker wilde lopen."}, "1120149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Met het oog op het gezicht van het gevaar dat is stalking ons en doorheen bewegen, moeten we eerst moeten erkennen dat we een crisis worden geconfronteerd. Dus waarom is het dat onze leiders lijken niet op dergelijke Clarion waarschuwingen horen? Zijn ze zich verzetten tegen de waarheid omdat ze weten dat het moment dat zij erkennen dat zullen ze worden geconfronteerd met een morele plicht om te handelen? Is het gewoon handiger om de waarschuwingen te negeren?"}, "1120037": {"author": "Guy Ritchie", "context": "Snatch", "text": "Dat is Tommy. Hij vertelt mensen die hij is vernoemd naar een pistool, maar ik weet dat hij was echt vernoemd naar een beroemde 19de-eeuwse balletdanser."}, "1120569": {"author": "Hella S. Haasse", "context": "Oeroeg", "text": "Oeroeg was mijn vriend. Als ik terugdenk aan mijn kindertijd en mijn jongensjaren, verschijnt zonder uitzondering het beeld van Oeroeg in mij, als was mijn herinnering gelijk aan een van die toverplaatjes die we vroeger plachten te kopen, drie voor een dubbeltje: geelachtig glanzende stukjes met lijm bestreken papier, waarover je met een potlood krassen moest, totdat de verborgen voorstelling aan het daglicht kwam. Zo komt ook Oeroeg tot me terug, wanneer ik me verdiep in het verleden."}, "1120347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Is dit het echte leven? Is this just fantasy? Gevangen in een aardverschuiving, geen vlucht uit de werkelijkheid. Open je ogen, omhoog kijken naar de lucht en te zien."}, "1120030": {"author": "U2", "context": "One Tree Hill", "text": "We gaan weg om het gezicht van de koude, blijvende kou, als de dag van de nacht voor de liefde genade smeekt. De zon zo fel dat het laat geen schaduw, alleen littekens, uitgehouwen in steen op het gezicht van de aarde. De maan is omhoog en over One Tree Hill zien we de zon dalen in je ogen."}, "2830147": {"author": "Nederlandse Tafeltennis Bond", "context": "Tafeltennis Spelregels", "text": "Tijdens een teamwedstrijd mogen spelers van iedereen advies ontvangen die geautoriseerd is om in de speelruimte aanwezig te zijn."}, "1120195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (De ondraaglijke lichtheid van het bestaan)", "text": "Kans en toeval alleen al heeft een boodschap voor ons. Alles wat gebeurt uit noodzaak, alles verwacht, herhaalde dag in dag uit, is stom."}, "1120313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Schrijven)", "text": "Dus wat is dit voor u? Mocht u uit stormloop op zoek naar een missie? Mocht u stoppen met je baan en vind een doel? Waarschijnlijk niet. Maar kijk om je heen. U kunt op een missie, en nog niet realiseren. Dit zijn de goede oude tijd je zult terug kijken op met trots. Je kan net zo goed nu genieten."}, "1120120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "De terminator niet zou stoppen, zou het hem nooit verlaten. Het zou nooit pijn hem of schreeuwen tegen hem of dronken en sloeg hem of zeggen het was te druk om tijd met hem. En het zou sterven om hem te beschermen. Van alle aspirant-vaders dat kwam door de jaren heen, dit ding, deze machine, was het enige dat gemeten op."}, "1120162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Desillusie is het grootste geschenk dat ik je kan geven. Maar, vanwege uw voorliefde voor illusie, denk je de term negatief. U medelijden hebben met een vriend door te zeggen: O, wat een ontnuchterende ervaring die moet zijn, wanneer je zou moeten vieren met hem. Het woord dis-illusie is letterlijk een vrij van illusie. Maar je vastklampen aan je illusies."}, "1120202": {"author": "Bryan Singer", "context": "The Usual Suspects", "text": "Wie is Keyser Soze? Hij wordt verondersteld Turks. Sommigen zeggen dat zijn vader was Duits. Niemand geloofde dat hij echt was. Niemand zag hem of iemand wist die ooit rechtstreeks werkte voor hem, maar om te horen Kobayashi vertellen, kan iedereen hebben gewerkt voor Soze. Je kon nooit weten. Dat was zijn macht. De grootste truc van de duivel ooit haalde was overtuigend de wereld die hij niet bestond."}, "1120398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Man Levering: Voortplanting, verwijfdheid, en Zwangere mannen in Early Modern Spanje)", "text": "We zouden kunnen beginnen met de vraag waarom de zwangere man afbeelding is een bron van voortdurende fascinatie door de eeuwen heen. Mythologie, folklore, religie, literatuur, wetenschap, politiek, filosofie, antropologie en psychologie evenals theater, film, televisie, visuele cultuur, en cyberspace hebben allemaal scores van beelden en verhalen waaruit blijkt dat haar beroep."}, "1120209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (De Catcher in the Rye)", "text": "Als je echt wil horen over, het eerste wat je zult waarschijnlijk willen weten is waar ik geboren ben en wat mijn slechte jeugd was, en hoe mijn ouders waren bezet en alle voordat ze me had, en al dat David Copperfield soort crap, maar ik voel me niet graag in te gaan op het, als je wilt de waarheid weten."}, "1120383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Door hun scouting vaardigheden en perifere kinesthetische gevoeligheid, Ninja gewoonlijk verrassing hun tegenstanders iets meer dan de helft van de tijd."}, "2830106": {"author": "poem by Marianne Busser, Ron Schröder", "context": "Het Grote Versjesboek", "text": "Prik prik prik, weet jij al wat het is? Prik prik prik, een vogel of een vis? Prik prik prik, een hondje met een staart? Prik prik prik, een koetje of een paard?"}, "1120062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Wanneer u de geest kijken, trekt u het bewustzijn van de geest vormen, en het wordt dan wat wij noemen de watcher of de getuige. Als het bewustzijn zich bevrijdt van identificatie met lichamelijke en geestelijke vormen, wordt het wat we kunnen zuiver of verlicht bewustzijn, of aanwezigheid bellen."}, "1120583": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Tegelijk tracht ik me het onmogelijke voor te stellen, het onvoorstelbare absolute nietsnietsniets. Geen huis, geen bed, geen kamer, geen vader, geen moeder, geen grote broer op de grote vaart, geen oceanen, geen aarde, geen lucht, geen wereldbol, geen zon, geen maansverduistering, geen Pool- of andere ster, geen goudvis in zijn bokaal, geen sneeuwklokje of boterbloem in een groene wei..."}, "1120559": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Terwijl zij in het marmeren trappenhuis aan de linkerkant naar boven gingen, verheugde Onno zich in Quintens geestdrift. Welke jongen interesseerde zich tegenwoordig nog voor iets anders dan voor technische dingen, pretmaken en geld? Hij deed hem aan zichzelf denken toen hij even oud was en zich ook begroef in studies, waar zijn vriendjes stomverbaasd tegenover stonden."}, "1120574": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Ik moet je iets beschrijven dat bijna niet te beschrijven valt. Waarmee kan ik wat ik toen ervoer het best vergelijken? Met een intense rilling, veroorzaakt door een zacht briesje of twijgje dat over je arm strijkt? Met een plotsklaps aangewaaid, delicaat aroma? Met een subtiele aanraking die van echte liefde getuigt? Alle vergelijkingen lopen mank, ze klinken melig en soft en komen zelfs niet in de buurt van mijn unieke (mystieke?) belevenis van toen."}, "1120133": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "We zitten stil en kijken naar de wereld om ons heen. Dit heeft ons een leven lang te leren. Het lijkt alleen de oude staat zijn om naast elkaar en niets zeggen zitten en nog steeds voelen inhoud. De jonge, onbezonnen en ongeduldig, altijd moet doorbreken de stilte. Het is een verspilling, want stilte is zuiver. Stilte is heilig. Het trekt mensen bij elkaar, omdat alleen degenen die tevreden zijn met elkaar kunnen zitten zonder te spreken. Dit is de grote paradox."}, "2830085": {"author": "Hans Declercq", "context": "Een Filosofie van de Fiets", "text": "Ik kreeg al vaak te horen dat ik afstandelijk ben bij het afscheid nemen. Ik beweer dat dit uit bescheidenheid gebeurt, dat ik niet wil veronderstellen dat ik veel beteken voor iemand. Of bedien ik mij van excuses?"}, "1120142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Het is sterk in het voordeel van Amerika dat het een aangename sfeer voor de juiste soort weerbarstigheid - dat het een huis niet alleen voor de slimme, maar voor de smart-alecks. En hackers zijn onveranderlijk smart-alecks. Als we hadden een nationale feestdag, zou het 1 april."}, "1120360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Ik herinner me dat toen we gebruikt om te zitten in de regering werf in Trenchtown. Waarnemen van de huichelaars zoals ze zouden vermengen met de goede mensen die we ontmoeten. Hadden we goede vrienden, goede vrienden verloren we langs de weg. In dit mooie toekomst kun je niet je verleden te vergeten, dus droog je tranen, zeg ik."}, "1120060": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Maakt niet uit hoe slecht dingen zijn, kunt u altijd nog erger. Tegelijkertijd is het vaak binnen je macht om ze beter. Ik leerde deze les goed op New Year's Eve, 2001."}, "1120586": {"author": "J. Bernlef", "context": "Hersenschimmen", "text": "Ik pak het boek aan. Begin te lezen. Er steekt een echo uit de zinnen op. Alsof ik deze bladzij al een keer eerder, als beeld onder ogen heb gehad, in een flits. Hoe noemen ze dat gevoel ook alweer, ik heb er eens een artikel over gelezen. Déjà vu. Een kortsluiting tussen hersenneuronen. Het beeld wordt een fractie eerder geregistreerd dan de bewustwording van dat beeld en zo denk je iets te herkennen dat je zeker weet nooit eerder gezien te kunnen hebben."}, "1120408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Er zijn twee soorten vezels in onze spieren, rood en wit. Wanneer een atleet treinen voor de lange afstand lopen, hij of zij bouwt meer rode spiervezels dan witte spiervezels in zijn kuitspieren. Een sprinter heeft meer wit spieren. Als je een marathonloper scholen als een sprinter, zullen de meeste van de spiervezels wit om te zetten in spieren."}, "2830051": {"author": "Nico Dijkshoorn", "context": "Kleine Dingen", "text": "Het lijkt erop dat boeren dingen in brand steken als ze daar zin in hebben."}, "1120505": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Er zijn dingen die je niet mag kunnen. Wat je bijvoorbeeld ook niet mag kunnen, is eten opscheppen met een vork en een lepel tussen de vingers van één hand, want dan ben je een ober."}, "1120604": {"author": "Andrew Davenport", "context": "Teletubbies", "text": "Ik ben de enge leeuw, en moet je mij eens zien! Ik ben heel groot en sterk en gevaarlijk bovendien! Ik ben een enge leeuw, dat ligt in m'n hart. Van voren heb ik een muil en van achteren heb ik een staart! Ik ben de enge leeuw, en ik zoek de beer! Waar ze zich verstopt vergeet ik elke keer! Ik ben de enge leeuw, en ik zoek de beer. Ik zoek eerst even hier, en dan daar maar weer. Zien jullie haar? Waar is de beer?"}, "1120472": {"author": "Henkie", "context": "Lief Klein Konijntje", "text": "Lief klein konijntje had een vliegje op zijn neus, lief klein konijntje had een vliegje op zijn neus. Lief klein konijntje had een vliegje op zijn neus en het zoemde heen en weer."}, "2830043": {"author": "Nielson", "context": "Ijskoud", "text": "Het is net of ik tegen een muur praat, doe tenminste alsof. We zouden toch voor elkaar door het vuur gaan? Maar je maakt me kapot, waarom zou je dat doen?"}, "1120309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Onwillekeurig keek ik zeewaarts - en onderscheidt zich niets, behalve een enkel groen licht, minuut en ver weg, dat zou kunnen zijn het einde van een dok."}, "1120099": {"author": "Albert Camus", "context": "The Stranger", "text": "Alsof dat blinde woede had gewassen mij schoon, mij bevrijden van de hoop, want de eerste keer, in die nacht tot leven met tekens en sterren, opende ik me aan de zachte onverschilligheid van de wereld."}, "1120317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "De beginner schrijft slechts twintig stuks. De professionele schrijft drie keer wat nodig is, maar liefst zestig verschillende bits, houdt probeerde ze uit op kleine groepen (maar nooit je eigen gezin), herschrijft teruggooi, herschrijft wat meer, dan uiteindelijk vestigt op de twintig die het beste werken voor die specifieke doelgroep ."}, "2830008": {"author": "Greta Seghers", "context": "Memoriaal van de weduwe", "text": "Wie met het zwaard omgaat, zal door het zwaard vergaan. Ook als hij het zwaard niet zelf hanteert, maar een representant is van de gehate natie en supermacht."}, "1120102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen en de kunst van het motoronderhoud)", "text": "De plaats om het verbeteren van de wereld voor het eerst in het eigen hart en hoofd en handen, en dan naar buiten werken vanaf daar. Andere mensen kunnen praten over hoe het lot van de mensheid uit te breiden. Ik wil alleen maar praten over hoe een motorfiets op te lossen. Ik denk dat wat ik te zeggen heb is meer blijvende waarde."}, "1120369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Teksten: Schrijven betere woorden voor je liedjes)", "text": "Rhymes val je in zeggen dingen die je niet wilt zeggen. Een woord als vuur is een goed voorbeeld. Voordat je het weet zit je bereiken voor de wens, of hoger te krijgen, of te bellen naar iemand een leugenaar."}, "1120348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Mijn vriend, ik zal het pedagogische, en zeggen dat je moet beginnen met Logic. Dagen zal worden besteed om u te laten weten dat wat je vroeger in een klap, net als eten en drinken zo gemakkelijk en vrij, kan alleen worden gedaan met een, twee, drie."}, "1120548": {"author": "De Jeugd Van Tegenwoordig", "context": "Er Zijn Weer Dingen", "text": "Ik kan wel zingen voor je, dan zing ik dat je lelijk bent. Ik zing alleen de waarheid dus dan weet je het."}, "1120590": {"author": "Robert Haasnoot", "context": "Waanzee", "text": "Burgemeester Verheijen trok wit weg en boog zijn hoofd. Als een terechtgewezen kwajongen stond hij tegenover Arend, die triomfantelijk zijn armen over elkaar sloeg. Plotseling wendde hij zich tot mij. \"Jij bent nog jong en sterk. Jij zal het vast wel voor elkaar krijgen, denk je toch niet?\""}, "1120151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Er zijn twee plaatsen op Aarde die dienen als kanarie in de kolenmijn - gebieden die bijzonder gevoelig zijn voor de gevolgen van de opwarming van de aarde. De eerste is het Noordpoolgebied. De tweede is de Antarctische wateren. In beide bevroren rijken, zijn wetenschappers zien snellere veranderingen en eerder meer dramatische gevolgen van de klimaatverandering dan ergens anders op aarde."}, "2830141": {"author": "André van Duin", "context": "Een boutje en een moertje en een schroefje en een nippeltje", "text": "Een boutje en een moertje en een schroefje en een nippeltje. Oh wat is het leven fijn als we niet aan 't werken zijn. Elke dag dat is een feest, maar een vrije dag het meest."}, "2830028": {"author": "Andy Riley", "context": "Koning Eddie en de Pestende Poppen", "text": "Eddie had een heel mooie staart op zijn Haaiboy-hoed geplakt. Hij had heel, heel veel plakband moeten gebruiken om hem op zijn plek te houden, en hij was er erg trots op."}, "1120593": {"author": "Asa Larsson", "context": "Het Zwarte Pad", "text": "Mauri had de eerste keer een bos bloemen en een doos bonbons meegenomen. Hij was in pak geweest, ondanks de zomerse hitte; het was midden juli. Hij had niet geweten wat je anders aan moest trekken als je bij iemand op bezoek ging die zo'n landgoed bezat. Het leek wel een kasteel."}, "2830113": {"author": "De Four Tak", "context": "Ik heb mijn hart zo groot als een klerenkast", "text": "Ik heb mijn hart zo groot als een klerenkast, waar in ied're hoek een ander meisje past. Ik heb mijn hart zo groot als een schuur, want voor die schatjes ga ik door een vuur."}, "2830128": {"author": "Frank Close", "context": "Niets", "text": "Hoe harder ik mijn best deed deze raadsels te doorgronden, des te sterker had ik het idee dat ik me op het randje van echte verlichting dan wel waanzin bevond. Jaren later, na een leven als wetenschapper die het heelal probeerde te doorgronden, ben ik naar dit soort vragen teruggekeerd en ben ik op weg gegaan om mogelijke antwoorden te vinden. Het resultaat is dit boekje."}, "1120490": {"author": "J.R.R. Tolkien", "context": "De Hobbit", "text": "In een hol onder de grond woonde een hobbit. Geen naar, smerig, nat hol, vol endjes wormen en een bedompte geur, maar ook geen droog, kaal, zanderig hol met niets erin om op te zitten of te eten: het was een hobbithol en dat betekent gemak."}, "1120094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Nou, het is gewoon zo gebeurt, deze hacienda wordt geleverd met een eigen prive-strand. En dit prive-strand toevallig te kijken bijzonder mooie badend in het maanlicht. En er net zo toevallig een volle maan vanavond."}, "1120254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Uw primaire doel moet aan-type, dat wil zeggen aanraking te typen zonder te kijken naar je vingers."}, "1120445": {"author": "Plato", "context": "Plato: Five Dialogues", "text": "Beschouw dit: Is het vrome bemind door de goden, omdat het vroom is, of is het omdat het vrome bemind door de goden? We spreken van iets uitgevoerd en iets uitvoering, onder leiding van iets en iets leidt, van iets gezien en iets zien, en u begrijpt dat deze dingen zijn allemaal verschillend van elkaar en hoe ze verschillen? Dus er is ook iets geliefd en - iets anders - iets liefdevol."}, "1120338": {"author": "Bennett Miller", "context": "Capote", "text": "Sinds ik een kind was, hebben mensen dachten dat ze mij had gekoppeld, vanwege de manier waarop ik ben, de manier waarop ik praat. En ze zijn altijd fout."}, "1120065": {"author": "Pink Floyd", "context": "Echoes", "text": "Overheadkosten van de albatros hangt bewegingloos op de lucht en diep onder de rollende golven, in het labyrint van koraalgrotten - de echo van een verre vloed komt willowing over het zand, en alles is groen en onderzeeër."}, "1120307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Ik ken een vent die weet een vent die weet een vent. Nu, ik weet dat je weet dat deze vent. Dit is een vent die je kent."}, "1120056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice", "text": "Ik ben een hopeloze danser, maar dit ziet eruit als je net schroef in een lamp met een hand en aai de hond met de andere. Kijk jezelf, Darcy, hij is over te zetten in de Indische MC Hammer!"}, "2830029": {"author": "Andy Riley", "context": "Koning Eddie en de Pestende Poppen", "text": "Eddie sprong op zijn supergrote boingspringveer. Met de supergrote boingspringveren kon je op een andere manier het kasteel binnenkomen. Hij boingde hem helemaal tot boven de kantelen."}, "1120116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas", "text": "San Francisco in het midden jaren zestig was een heel bijzondere tijd en plaats om een deel van. Maar geen uitleg, geen mix van woorden of muziek of herinneringen kunnen raken dat gevoel te weten dat u er was en levend in die hoek van de tijd en de wereld."}, "1120061": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Ik was enorm onder de indruk. Kirk, ik bedoel Shatner, is het ultieme voorbeeld van een man die wist wat hij niet wist, was volkomen bereid om het toe te geven, en wilde niet verlaten totdat hij het begreep. Dat heroïsche voor me."}, "2830082": {"author": "Hans Declercq", "context": "Een Filosofie van de Fiets", "text": "Het is volgens mij beter als je niet elke dag je zwarte hond uitlaat. Je kunt beter gaan fietsen. Ik geloof dat fietsen mensen goeddoet, en dat het belangrijk is dat ze blijven fietsen. Ik geloof in de helende werking van de tweewieler."}, "1120268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "De schrijfmachine had een probleem, dat wel. Probeer het type snel op, en het soort bars geneukt in elkaar en bleef steken. De oplossing voor dat probleem resulteerde in het toetsenbord we vandaag kennen."}, "1120048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange", "text": "Er was mij, dat is Alex, en mijn drie droogs, dat is Pete, Georgie en Dim, Dim Dim is echt, en we zaten in de Korova Milkbar maken van onze rassoodocks wat te doen met de avond."}, "1120470": {"author": "BLØF", "context": "Zoutelande", "text": "En dan zitten we hier in het oude strandhuis, wat je vertelt houdt me nuchter en warm. Boven m'n hoofd zie ik de grijze wolken. Ik ben blij dat je hier bent, blij dat je hier bent. Wij zitten hier in het gammele strandhuis, maakte me toch al nooit uit waar we waren. We verzuipen onszelf in de drank van je vader. Ik ben blij dat je hier bent, blij dat je hier bent."}, "2830095": {"author": "Multatuli", "context": "Max Havelaar", "text": "En daar kwam een man met houweel, en met puntige bijtel, en met zware hamer, die stenen hieuw uit de rots. En de rots zei: wat is dit, dat die man macht heeft boven mij, en stenen houwt uit mijn schoot?"}, "1120181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ik had lopen voor uren en, zoals gebruikelijk, zou ik kwijt van waar ik was, toen ik plotseling besefte ik bereikte de stadsgrenzen. Ik voelde me onmiddellijk gelukkig en, zonder aarzeling, voorbij de barrière en vond mezelf lopen tussen de akkers en weilanden. Ik voelde me niet helemaal moe. Integendeel, het werd elke gezamenlijke in mij zo ontspannen als een last was opgeheven van mijn schouders."}, "1120601": {"author": "Piet Piraat", "context": "Piet Piraat", "text": "We zingen en we dansen en we eten brokkenbrood. Dat brood dat wordt gebakken door Berend Brokkenpap, zijn brokkenbrood is heerlijk maar zijn soep is veel te slap."}, "1120325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Als logisch: A Guide to Good Thinking)", "text": "Feiten kan worden beschouwd als een objectieve of subjectief. Dingen en gebeurtenissen zijn objectieve feiten. Een subjectief gegeven is er een die beperkt is tot het onderwerp te ervaren."}, "1120382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Alle Ninja zijn mannen van de vrede, en moet altijd zo blijven of verliezen veel van de bijzondere bevoegdheden die zij hebben ontwikkeld. Naast dit, zijn de Ninja ook bedreven in het fieldcraft, infiltreren, en spionage."}, "1120376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "In het algemeen veel van deze doelen zijn makkelijker merken als u de juiste uniform draagt. Je moet altijd een pak of jurk modieuze outfit opknoping in de kast voor de juiste heists."}, "1120300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Ik leer ongeveer twintig nieuwe Italiaanse woorden per dag. Waar krijg ik de hersenen ruimte om deze woorden slaan? Ik hoop dat het misschien mijn geest heeft besloten om duidelijk uit wat oude negatieve gedachten en trieste herinneringen en ze te vervangen met deze glanzende nieuwe woorden."}, "1120228": {"author": "Paulo Coelho", "context": "The Alchemist (De Alchemist)", "text": "Hij geannuleerd al zijn verplichtingen en trok samen de belangrijkste van zijn boeken, en nu hij hier zat in een stoffige, stinkende magazijn. Buiten, een enorme karavaan werd voorbereid voor een kruising van de Sahara, en is gepland om door Al-Fayoum."}, "1120600": {"author": "Annie M.G. Schmidt", "context": "Pluk van de Petteflet", "text": "Een plek, een plek, wie weet een plek voor pluk? Ik vraag niet al te veel, geen paleis of een kasteel. Geen bungalow, geen villa, en ook geen boerderij, gewoon een heel klein kamertje, wie heeft er plek voor mij? Een plek, een plek, wie weet een plek voor pluk?"}, "1120192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Vandaag, mensen die je niet meer maden. Vandaag bent u Marines. Je bent onderdeel van een broederschap. Vanaf nu tot de dag dat je sterft, waar je ook bent, elke Marine is je broer. De meeste van jullie gaan naar Vietnam. Sommigen van u zullen niet terugkomen. Maar het Marine Corps leven voor altijd. En dat betekent dat je leven voorgoed."}, "1120193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior en Mythic Hero)", "text": "Op het moment dat Groot-Brittannië te maken met een duik in chaos en duisternis, een held naar voren die niet alleen in geslaagd de rivaliserende stammen samen te werken tegen hun gemeenschappelijke vijand, maar bracht hen in een reeks van overwinningen smashing die welke hem als een figuur van grote macht en het belang - een cijfer rijp voor de ontwikkeling in de mythe beladen koning van latere rekeningen."}, "1120152": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Warmer water verhoogt het vochtgehalte van stormen, en warmere lucht meer vocht bevat. Wanneer storm voorwaarden een stortbui trigger, meer valt in de vorm van grote, eenmalige regenval en sneeuw."}, "1120465": {"author": "Marco Borsato", "context": "Vandaag Is Rood", "text": "Dus nam ik heel bewust het besluit - de krant leg ik weg, en de TV gaat uit."}, "2830132": {"author": "Michael Morrison", "context": "Games programmeren in 24 uur", "text": "Een computergame bestaat uit veel verschillende onderdelen die allemaal moeten worden gecombineerd tot een unieke spelervaring voor de speler."}, "1120428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Vanaf compositorische overwegingen de tomaat laag zou worden verwacht dat een relatief hoge capaciteit en lage warmte geleiding hebben. Het dient dus als een buffer tussen de mozzarella en de gebakken deeg."}, "1120341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Als ik hier morgen vertrekken, zou je mij nog herinneren? Want ik moet reizen nu, want er is te veel plaatsen waar ik heb om te zien."}, "1120482": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Bij gekoppelde spoelen zal een stroom door één spoel ook een magnetische flux in de andere opwekken: er is sprake van wederzijdse inductie. Als de spoelen deel uitmaken van verschillende mazen, spreken wij van gekoppelde kringen."}, "1120329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Het 4-urige werkweek)", "text": "Het alternatief voor binge reizen inhoudt verplaatsen naar een plaats voor een tot zes maanden voordat je naar huis. Veeleer dan te proberen de wereld te zien, willen we om het te ervaren met een snelheid waarmee het verandert ons."}, "1120336": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "En ik zal de staking op u met grote wraak en woede woedend degenen die zouden proberen te vergiftigen en te vernietigen mijn broers. En je weet mijn naam is de Heer, wanneer ik leg mijn wraak op je."}, "1120553": {"author": "Chrétien Breukers, Dieuwertje Mertens", "context": "Dichters uit de bundel: de moderne Nederlandstalige poëzie in 400 gedichten", "text": "Ik noem je: bloemen. Ik noem je: merel in de vroegte. Ik noem je: mooi. Ik noem je: narcissen in de nacht, waaroverheen de wind strijkt, naar mij toe. Ik noem je: bloemen in de nacht."}, "1120387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Het doel van de ware zoeker is om een wijze, of superieur man. Er zijn bepaalde onveranderlijke wetten van het universum, die de wijze moet in harmonie met. Verschillende Ninja sekten aanhangen enkele wetten in het bijzonder, maar elke wet is van essentieel belang in zijn eigen recht, en moet worden beschouwd als gelijk aan de rest."}, "1120576": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Men heeft het daar zelfs over \"een orgaanseizoen\", meer bepaald tot 18 februari. Dan is er een nationale feestdag in China waarbij de autoriteiten de gevangenissen \"uitmesten\", dat wil zeggen alle terdoodveroordeelden van dat ogenblik executeren."}, "1120598": {"author": "3Js", "context": "Wat Is Dromen", "text": "Ik vloog boven de stad, had maling aan de zwaartekracht, en als ik val dan land ik zacht terug op m'n matras. Dat was vannacht."}, "1120271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes splitsen de meest voorkomende koppelingen van brieven in het Engels, zodat hun soort bars waren verder uit elkaar en minder kans op vastlopen. Dat op zijn beurt dicteerde de lay-out van het toetsenbord - bekend als QWERTY, voor de eerste vijf letters in de bovenste rij."}, "1120386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Het doel van de ware zoeker is om een wijze, of superieur man. Er zijn bepaalde onveranderlijke wetten van het universum, die de wijze moet in harmonie met. Verschillende Ninja sekten aanhangen enkele wetten in het bijzonder, volgens hen groter belang dan de anderen. Maar elke wet is van essentieel belang in zijn eigen recht, en moet worden beschouwd als gelijk aan de rest."}, "1120364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Teksten: Schrijven betere woorden voor je liedjes)", "text": "Meest populaire song lyrics hebben twee afdelingen - een couplet en een brug, waar de brug biedt een contrast met het vers, maar is niet de plaats waar de song wordt samengevat - of een couplet en een refrein. Een koor is de hoge energie-punt van een tekst, alsmede van de energie van de muziek."}, "1120098": {"author": "Scott Berkun", "context": "The Art of Project Management (De kunst van het Project Management)", "text": "Is het echt nodig dat e-mail te verzenden? Hoe meer e-mails die u verstuurt, zal de anderen meer werk moeten doen om uw wensen te prioriteren. Hoeveel van de dingen die je waarin zijn belangrijk? Als je 10 nummers te bespreken, breken ze in twee groepen en focus op de belangrijkste groep."}, "1120121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day", "text": "De terminator niet zou stoppen, zou het hem nooit verlaten. Het zou nooit pijn hem of schreeuwen tegen hem of dronken en sloeg hem of zeggen het was te druk om tijd met hem. En het zou sterven om hem te beschermen. Van alle aspirant-vaders dat kwam door de jaren heen, dit ding, deze machine, was het enige dat gemeten op. In een krankzinnige wereld, was het de sanest keuze."}, "1120246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Zelfs de best ontworpen stoel zal geen make-up voor slechte houding. Slechte houding is de wortel van veel fysieke problemen. Dus rechtop zitten en geen slouch. Uw rug moet recht naar het bovenste deel van je lichaam te ondersteunen."}, "2830062": {"author": "Guus Martens", "context": "Boekje voor driftkikkers", "text": "Driftkikkerij is de gewoonte om je als driftkikker te gedragen."}, "1120197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Wanneer You Are Overspoeld in Flames)", "text": "Het enige preventieve wat ik doe is kleding te wassen na het kopen van hen in een thrift shop - dit na het vangen van krabben van een paar van de gebruikte broek. Ik was in mijn midden twintig op de tijd en waarschijnlijk zou hebben jeukten mezelf helemaal tot op het bot had een vriend niet heeft me naar een drogisterij."}, "1120332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Het 4-urige werkweek)", "text": "Het was moeilijk om dingen die ik ooit had gedacht gooien waren waardevol genoeg om geld te besteden aan en net zo moeilijk om mezelf te scheiden van versleten en gescheurde kleding had ik voor sentimentele redenen. Zodra ik had doorgegeven via de eerste paar moeilijke beslissingen, al was het momentum is gebouwd en het was een briesje."}, "1120443": {"author": "Plato", "context": "Plato: Five Dialogues", "text": "Beschouw dit: Is het vrome bemind door de goden, omdat het vroom is, of is het omdat het vrome bemind door de goden?"}, "1120491": {"author": "K3", "context": "Oya Lélé", "text": "De zomer komt eraan. Het maakt niet uit wat je doet, jong en oud dansen door de straat. De zomer komt eraan. Iedereen voelt zich goed als de zon uit de kleren gaat."}, "1120131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (Het fietswiel 3rd Edition)", "text": "Gemeenschappelijke kennis heeft altijd fietsers rijden in de wind, ongeacht de richting, een beeld dat niet zo verkeerd als het lijkt. Op een vlakke ondergrond, een rijdt zo snel als comfortabel is en omdat de fiets zeer efficiënt is, snelheid wordt beperkt door de wind weerstand. Met een wind in de rug, versnellen totdat de wind in je gezicht is vrij eenvoudig, en op dat punt wordt het een tegenwind."}, "1120297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Goede games blijven binnen, maar aan de buitenste rand van het regime van de speler van de bevoegdheid. Dat wil zeggen, ze voelen uitvoerbaar, maar uitdagend. Dit maakt hen aangenaam frustrerend."}, "1120374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "In het algemeen veel van deze doelen zijn makkelijker merken als u de juiste uniform draagt. Je moet altijd een pak of jurk modieuze outfit opknoping in de kast voor de juiste heists. Specialized uniformen, zoals non en priester gewaad, kunnen de meeste nuttig zijn. Check out uniform uw lokale winkel voor een breed scala van kleren die je in, en vooral buiten, van alle soorten winkels."}, "1120087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail", "text": "Wat? Een zwaluw die een kokosnoot? Het is niet een kwestie van waar hij grips it! Het is een simpele kwestie van gewicht verhoudingen! Een vijf gram vogel kon niet voorzien van een een pond kokos. Luister - om de lucht-speed snelheid, een zwaluw moet zijn vleugels veertig beat-drie keer per seconde, het recht te handhaven?"}, "1120220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Caravans werden overvallen in een bos ten noorden van Rangoon door een bandiet. Dus gingen we op zoek naar de stenen, maar in zes maanden hebben we nooit gevonden iedereen die verhandeld met hem. Toen, op een dag zag ik een kind speelt met een robijn de grootte van een mandarijn. De bandiet was ze weg te gooien."}, "1120201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Om te worden een elf ik ingevuld waard tien bladzijden 'van vormen, nam een multiple choice test persoonlijkheid, onderging twee interviews en een medicijn te testen."}, "1120315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Schrijven)", "text": "Milt, met de uitstekende timing van een meester komedie schrijver, wachtte tot de kanonnen werden geladen en de strop werd geknoopte voordat hij keerde terug naar de klas. Eerste, herhaalde hij zichzelf. Er is niet zoiets als writer's block. Toen ging hij verder, Er is maar niet om een beslissing te maken."}, "1120564": {"author": "Jan Terlouw", "context": "Oorlogswinter", "text": "Toen de passagiers ver genoeg weg waren, dook de jager een paar maal laag over de locomotief en doorzeefde die met kogels. En daarmee waren de tochten naar Zwolle afgelopen."}, "1120080": {"author": "David Lynch", "context": "Blue Velvet", "text": "Het is een zonnige, bosachtige dag in Lumberton, dus ga die kettingzagen uit. Dit is de machtige HOUT - de muzikale stem van Lumberton. Op het geluid van de vallende boom, het is 9:30. There's a whole lotta hout wachten daar, dus laten we gaan."}, "1120267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985)", "text": "Alle schrijfmachines worden aangepast aan type 6 lijnen naar de duim van boven naar beneden. U moet voor een top-marge van een en een halve centimeter (9 lijnen)."}, "1120114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Deze man hier, McGuinness zei, wijzend op Kenna, hij gaat de wereld te veranderen. Dat was zijn instinctieve gevoel, en de manager van een band als U2 is een man die weet muziek. Maar de mensen van wie verondersteld werd Kenna wereld te veranderen, het leek, kon niet eens meer, en wanneer de resultaten van al het consumentenonderzoek kwam, Kenna's ooit veelbelovende carrière plotseling tot stilstand gekomen."}, "1120371": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Er was een podium en een PA-up in het westen van Massachusetts en de kinderen kwamen uit mijl rond te krijgen messed up op de muziek. En ze reed vanaf Bowdoin met een carload van vriendinnen, sommige jongens ontmoeten en misschien nog enkele paddestoelen eten. En ze deden, en ze ziek, en nu is ze geprikt en veel te wankel."}, "2830022": {"author": "Jonathan Safran Foer", "context": "Extreem Luid en Ongelooflijk Dichtbij", "text": "Wat dacht je van een waterketel? Bijvoorbeeld eentje met een tuit die open- en dichtgaat zodra het water begint te koken, als een soort mond, en die leuke wijsjes kan fluiten, of Shakespeare kan citeren of waarmee ik de slappe lach kan krijgen? Ik zou ook een waterketel kunnen uitvinden die voorleest met papa's stem, zodat ik erbij in slaap kan vallen, of een aantal ketels die het refrein van \"Yellow Submarine\" zingen."}, "1120342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ze heeft ogen van de blauwste lucht alsof ze dachten van regen. Ik haat te kijken naar die ogen en een greintje pijn te zien. Haar haar doet me denken aan een warme veilige plek waar ik als kind had verbergen en bidden voor de donder en de regen om rustig mij voorbijgaan."}, "1120236": {"author": "Rene Descartes", "context": "Discourse on Method (Verhandeling over de methode)", "text": "Degenen die gaan maar heel langzaam kan veel grotere vooruitgang, op voorwaarde dat zij altijd de juiste weg, dan degenen die haast en afdwalen van."}, "1120508": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Ik zie een Duitse soldaat in de Russische steppe, vijfentwintig jaar geleden. Jullie moeten namelijk weten, dat bij ons in Europa toen een oorlog aan de gang was, maar dat zou nu te ver voeren."}, "1120545": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "Vanzelfsprekend is het belangrijk dat in een rapport optimale overdracht van informatie plaatsvindt. Daarnaast vormt een goed rapport een fraai visitekaartje van zowel de auteur als de organisatie die hij vertegenwoordigt. Het is duidelijk dat het vergroten van je vaardigheid op het gebied van rapporteren vele vruchten zal afwerpen."}, "2830143": {"author": "Johan Cruijff", "context": "Citaten van Johan Cruijff", "text": "Er zijn veel mensen die kunnen zeggen dat een voetbalploeg slecht speelt; er zijn weinig mensen die kunnen zeggen waarom ze slecht spelen en er zijn slechts een paar mensen die kunnen zeggen wat er moet gebeuren om ze beter te laten spelen."}, "1120044": {"author": "Anthony Burgess", "context": "A Clockwork Orange", "text": "U hoeft geen rekening is verder, meneer. Je hebt bewezen voor mij dat dit alles Ultraviolence en doden verkeerd is, verkeerd, en vreselijk verkeerd. Ik heb geleerd me les, meneer. Ik heb nu wat ik nooit eerder gezien hebt gezien. Ik ben genezen! Positief Bog! Ik ben genezen!"}, "1120241": {"author": "Ayn Rand", "context": "Atlas Shrugged", "text": "Eeuwenlang was de strijd van de moraal gevochten tussen degenen die beweerden dat je leven behoort aan God en degenen die beweerden dat zij behoort tot uw buren. En niemand kwam om te zeggen dat je leven behoort aan u en dat het goed is om het leven."}, "1120337": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Gezegend is hij, die in naam van liefdadigheid en goede wil, herders de zwakke door de vallei van de duisternis, want hij is echt keeper van zijn broer en de vinder van de verloren kinderen."}, "1120466": {"author": "Marco Borsato", "context": "Dromen Zijn Bedrog", "text": "De meeste dromen zijn bedrog, maar als ik wakker word naast jou dan droom ik nog. Ik voel je adem en zie je gezicht, je bent een droom die naast me ligt. Je kijkt me aan en rekt je uit, een keer in de zoveel tijd komen dromen uit."}, "1120459": {"author": "Willem Elsschot", "context": "Kaas", "text": "Het inrichten van zijn kantoor is voor een man van zaken wat het gereed maken van de luiermand voor een aanstaande jonge moeder is. Ik herinner mij nog goed de geboorte van mijn eerste kind en nu nog zie ik mijn vrouw terug zoals zij toen, na de volbrachte dagtaak, tot laat in den avond bij de lamp zat te naaien, af en toe rustend tot de pijn in hare lenden wat overging."}, "1120239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Er is een theorie die stelt dat als iemand ooit ontdekt precies wat het Universum is en waarom hij hier is, zal het meteen verdwijnen en worden vervangen door iets nog meer bizarre en onverklaarbare. Er is nog een theorie die stelt dat dit al is gebeurd."}, "1120068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Er is geen pijn, je bent terugtrekkende. Een verre schip rook aan de horizon. U bent alleen komen door in golven. Je lippen bewegen maar ik kan niet horen wat je zegt."}, "1120185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "Indonesië is een land van eilanden - meer dan zeventienduizend in alle, verspreid langs de evenaar tussen de Indische en Stille Oceaan. De meeste Amerikanen niet kan vinden Indonesië op een kaart. Het feit is raadselachtig te Indonesiërs, omdat voor de afgelopen zestig jaar het lot van hun volk rechtstreeks is gekoppeld aan de Amerikaanse buitenlandse beleid."}, "1120280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, Hoofdstuk 4: Fable of the Keys)", "text": "Deze wedstrijden mits voldoende gelegenheid om de superioriteit van alternatieve regelingen toetsenbord te tonen. Dat Qwerty overleefd aanzienlijke uitdagingen vroeg in de geschiedenis van DACTYLOGRAPHISCHE toont aan dat deze ten minste onder de redelijk fit is, zelfs als ze niet de sterkste die kan worden gedacht."}, "1120079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Mijn hond blaft wat. Mentally u foto mijn hond, maar ik heb niet verteld u het type hond die ik heb. Misschien heb je zelfs foto Toto, van The Wizard of Oz. Maar ik waarschuw je, mijn hond is altijd bij me. Woef!"}, "1120167": {"author": "Doug Liman", "context": "The Bourne Identity", "text": "Wie heeft er een kluisje vol geld en zes paspoorten en een geweer? Wie heeft een bankrekeningnummer in hun heup? Ik kom hier, en het eerste wat ik doe is dat ik ben het vangen van de zichtlijnen en op zoek naar een uitgang."}, "1120086": {"author": "Martin Scorsese", "context": "Casino", "text": "In het casino, de belangrijkste regel is om hen te spelen en om hen terug te komen. Hoe langer ze spelen, hoe meer ze verliezen, en uiteindelijk krijgen we het allemaal. Hardlopen is als een casino beroven van een bank met geen politie rond."}, "1120139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Populariteit is slechts ten dele over individuele aantrekkelijkheid. Het is veel meer over allianties. Om meer populair geworden, moet je voortdurend dingen doen die brengen je dicht bij andere populaire mensen, en niets brengt mensen dichterbij dan een gemeenschappelijke vijand."}, "2830084": {"author": "Hans Declercq", "context": "Een Filosofie van de Fiets", "text": "Ik moest harken, harken, harken, en hoe meer ik harkte, des te sterker werd mijn overtuiging over de toestand van de mens op planeet Aarde. Als ik niet aan het harken was, sliep ik gegarandeerd. Ik werd bedreven in het nietsdoen."}, "2830091": {"author": "Gary Keller & Jay Papasan", "context": "1 Ding", "text": "Iedereen die droomt van een ongewoon leven komt op een bepaald moment tot de ontdekking dat er geen andere keuze is dan een ongewone aanpak te zoeken om dat ongewone leven te leiden."}, "1120492": {"author": "Herman Boel", "context": "555 Feiten Waar Je Helemaal Niets Aan Hebt", "text": "Hippopotomonstrosesquippedaliofobie is de angst voor het lezen of uitspreken van lange woorden, waaronder het woord... hippopotomonstrosesquippedaliofobie. Als je problemen hebt met dit woord, lijd je mogelijk ook aan xenoglossofobie."}, "1120546": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "In de gebruikershandleiding bij dit voorbeeldrapport wordt geadviseerd het te vervaardigen werkstuk in alle onderdelen gelijktijdig te laten groeien, met als uitgangspunt het raamwerk op de website."}, "1120143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Het betekent niet veel te kunnen filteren de meeste hedendaagse spam, spam, omdat evolueert. Inderdaad, de meeste anti-spam technieken die tot dusver als pesticiden die niets meer doen dan een nieuwe, resistente stam van bugs."}, "1120036": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mijn naam is Turks. Grappige naam voor een Engelsman, ik weet het. Mijn ouders te zijn op hetzelfde vlak als het crashte. Dat is hoe ze elkaar ontmoetten. Ze noemden me na de naam van het vliegtuig. Niet veel mensen zijn vernoemd naar een vliegtuigongeluk. Dat is Tommy. Hij vertelt mensen die hij is vernoemd naar een pistool, maar ik weet dat hij was echt vernoemd naar een beroemde 19de-eeuwse balletdanser."}, "1120422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Er is geen fysieke scheiding na het snijden, zodat de rand kan worden genegeerd en we kunnen behandelen de pizza, voor thermische doeleinden, als een oneindige vliegtuig. De procedure vermindert de warmte-overdracht probleem om een dimensie vertegenwoordigd door een vector loodrecht op de pizza oppervlak."}, "1120266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Typing voor Beginners (1975))", "text": "Op een handmatige schrijfmachine, de staking van de sleutel met een mooie scherpe beroerte - niet een harde klap, maar snel een. Het geluid moet worden scherp en snel. Als u uw sleutels te duwen in plaats van hen opvallend, zal het geluid worden papperig."}, "2830130": {"author": "Tilbert Schulte", "context": "Sneller met het toetsenbord", "text": "Sneltoetsen zijn toetsencombinaties waarmee je programmafuncties direct uitvoert, zonder dat je de menu's hoeft te doorlopen. Dit bespaart je veel tijd en het is bovendien eenvoudig aan te leren; je hoeft alleen de sneltoetsen te kennen die je regelmatig gebruikt."}, "1120389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Door middel van intensieve training en psychologische manipulatie, een elite team van fanatieke volgelingen kan getraind worden om zelfs hun eigen leven te offeren voor een bepaalde missie te volbrengen."}, "1120222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Moet ik echt eruit als een man met een plan? Weet je wat ik ben? Ik ben een hond die achter auto's. Ik zou niet weten wat te doen met een, als ik ving hem. Weet je, ik doe dingen. De bende heeft plannen, de politie hebben plannen, weet je, ze zijn intriganten. Schemers proberen hun werelden te controleren. I'm not a schemer. Ik probeer te laten zien hoe zielig de intriganten hun pogingen om dingen te controleren werkelijk zijn."}, "1120144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade", "text": "Hij heeft een twee dagen voorsprong op je, dat is meer dan hij nodig heeft. Brody's got vrienden in elke stad en dorp van hier naar Soedan, spreekt hij een dozijn talen, kent elke plaatselijke gebruiken, zal hij opgaan in, verdwijnen, zul je hem nooit meer zien. Met een beetje geluk, hij heeft al de graal."}, "1120184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream", "text": "De afgelopen tien jaar hebben we gezien de sterke economische groei, maar bloedarm groei van de werkgelegenheid; grote sprongen in productiviteit, maar platte-voering lonen; forse bedrijfswinsten, maar een steeds kleiner deel van deze winst naar de werknemers."}, "2830011": {"author": "Piers Torday", "context": "Er Was Eens Een Kasteel", "text": "Een roodborstje hipte onder de ijspegels heen en weer over het ijs op de vensterbank."}, "2830015": {"author": "Piers Torday", "context": "Er Was Eens Een Kasteel", "text": "Met de auto door de sneeuw deden ze er wel lang over, maar ze hoefden in elk geval niet te lopen, zoals ze in de zomer deden, als ze gingen picknicken. Het was de langste wandeling die je je kon voorstellen. Ze deden er de hele dag over."}, "1120438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristoteles: Inleidende Lezingen)", "text": "Elk ambacht en elk onderzoek, en ook iedere actie en beslissing, lijkt te streven naar een aantal goede, vandaar de goede is goed beschreven als die waarin alles is gericht."}, "1120476": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Als een stroom door een parallelschakeling van weerstanden vloeit, dan splitst deze zich in deelstromen. De stroom verdeelt zich over de weerstanden; wij spreken dan ook over stroom(ver)deling."}, "1120210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (De Catcher in the Rye)", "text": "Veel mensen, vooral dit een psychoanalyticus man die ze hier hebben, blijft de vraag of ik ga mezelf van toepassing wanneer ik ga terug naar school in september. Het is zo'n domme vraag, in mijn mening. Ik bedoel, hoe weet je wat je gaat doen tot je het doen? Het antwoord is, u niet. Ik denk dat ik ben, maar hoe weet ik? Ik zweer het is zo'n domme vraag."}, "1120393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay verdiende zelf een bevordering tot luitenant op de kracht van zijn verstand suggestie dat het leger veel laadruimte zou kunnen besparen door het uitbenen rundvlees voor verzending het buitenland."}, "1120242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Of u nu een student, secretaresse, office administrator, manager, computer programmeur, of ingenieur, of u gebruik maken van een PC, laptop of schrijfmachine - typen is een onmisbare vaardigheid. Het is een vaardigheid die kan deuren open en je carrièrekansen te vergroten. In deze high-tech wereld van computer-gegenereerde communicatie, iedereen die niet kan typen loopt het risico te worden uitgesloten van een groot aantal zakelijke transacties."}, "1120118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing met Bears: Managing Risk on Software Projects)", "text": "De pathologie van de vaststelling van een termijn tot de vroegste datum articulable garanties wezen dat het tijdschema zal worden gemist. Zelfs de strategie van het kiezen van de meest waarschijnlijke datum is niet bijzonder veilig, omdat het gebied aan de linkerkant van de piek van de curve is nauwelijks een derde. Dat zegt dat er een twee derde kans op het missen van de deadline."}, "1120160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Als je niet krijgt wat je wilt, je lijden, als je krijgen wat je niet wilt, je lijden, zelfs als je precies wat je wilt, je nog steeds lijden omdat je niet kunt vasthouden aan het voor altijd. Je geest is uw toestand. Ze wil vrij zijn van verandering, vrij van pijn, vrij van de verplichtingen van leven en dood. Maar verandering is een wet, en geen bedrag van te doen alsof dat de werkelijkheid zal veranderen."}, "2830086": {"author": "Herman Berger", "context": "Wat Is Metafysica?", "text": "Het ding verzamelt dat verwijlen en heet daarom het verzamelende, dat is: het ding. Het ding brengt de vier in hun verte aan elkaar nabij. Elk van de vier spiegelt zich aan elk van de andere toe. Dit spiegelspel noemen we: wereld."}, "1120119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)", "text": "De onbekende toekomstige rollen naar ons toe. Ik gezicht het voor de eerste keer met een gevoel van hoop, want als een machine, een Terminator, kan de waarde van het menselijk leven, misschien kunnen we ook leren."}, "1120306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Ik trilde als een blad, dus zonder na te denken Ik stak een sigaret op het vliegtuig naar mijn zenuwen te kalmeren. Ik beefde, ik was erg emotioneel en dat is wanneer de rest van het gebeurde. Het is zeer betreurenswaardig. Nu, ik wil niet te schoppen tot een gedoe, drukt u op kosten, contact op met de Britse ambassade. Ik zou liever niet voort te zetten die kanalen, dat is niet mijn stijl. Ik ben niet dat soort van een vent."}, "1120478": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Eigenlijk zou dit hoofdstuk overbodig moeten zijn. Het gaat immers over niet veel meer dan het toepassen van de basiswetten van Kirchhoff en de wet van Ohm, zoals reeds behandeld in hoofdstuk 1."}, "1120039": {"author": "Guy Ritchie", "context": "Snatch", "text": "Het bleek dat de zoet-praten, tattoo-sportieve pikey was een zigeuner blote handen boksen. Wat maakt hem harder dan een kist nagel. Nu, dat is het laatste wat op de geest Tommy's. Als Gorgeous niet wakker in de komende paar minuten, Tommy weet dat hij zal worden begraven met hem."}, "2830150": {"author": "Carlos I. Calle", "context": "Einstein voor Dummies", "text": "Als je spreekt, gaan je stembanden trillen, waardoor ze de luchtmoleculen wegdrukken. Deze moleculen stoten tegen hun buurmoleculen en zo spreidt alles zich verder uit totdat de trillingen het oor van je vriendin bereiken en ervoor zorgen dat haar trommelvliezen beginnen te trillen. En dan kan ze je horen."}, "1120449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (De Catcher in the Rye)", "text": "We speelden checkers. Ik gebruikte om haar kind af en toe omdat ze niet zou haar koningen nemen van de achterste rij. Maar ik heb haar niet voor de gek veel wel. Je wilde nooit kid Jane te veel. Ik denk dat ik heel graag het beste wanneer je kind kan de broek uit een meisje als de gelegenheid zich voordoet, maar het is een grappig ding. De meisjes Ik wil de beste zijn die ik nooit het gevoel net als een grapje."}, "1120570": {"author": "Hella S. Haasse", "context": "Oeroeg", "text": "Oeroeg en ik, spelend en op speurtocht in de wildernis - Oeroeg en ik, gebogen over ons huiswerk, over postzegelverzamelingen en verboden boeken - Oeroeg en ik, onveranderlijk samen, in alle ontwikkelingsstadia van kind tot jonge man. Ik kan wel zeggen dat Oeroeg in mijn leven gebrand staat als een zegel, een merkteken: meer dan ooit op dit ogenblik, nu ieder contact, ieder samenzijn voorgoed tot het verleden behoort. Ik weet niet waarom ik me rekenschap wil geven van mijn verhouding tot Oeroeg, van al wat Oeroeg voor mij betekende en nog betekent. Misschien prikkelt mij zijn onherroepelijk, onbegrijpelijk anderszijn, dat geheim van geest en bloed, dat voor kind en knaap nog geen problemen opwierp, maar dat nu des te kwellender schijnt."}, "1120557": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "En toen er plaats was vrijgekomen en hij inderdaad neerknielde, steunend op zijn stok, boog hij zijn hoofd en mompelde: \"Vergeef mij, vader, want ik weet niet wat ik doe. Dat weet alleen uw kleinzoon.\""}, "1120355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Veel rivieren over te steken, maar ik kan niet lijkt mijn weg over te vinden. Wandering, ben ik verloren Ik reis langs de witte kliffen van Dover. Veel rivieren over te steken en het is slechts mijn wil die me in leven houdt. Ik heb likte, gewassen voor jaren, en ik alleen overleven vanwege mijn trots."}, "2830074": {"author": "Gwen Hunter", "context": "Onderstroom", "text": "Een reddingsoperatie op wildwater was een riskante zaak. Nell had simpele trainingssessies om zien slaan in gevaarlijke situaties als iemand met een voet vast kwam te zitten in een halve meter water, of als een nietsvermoedende zwemmer onder water in een fuik werd gezogen. Geen enkele teamleider zat erop te wachten een van de zoekers met een gebroken been af te voeren, of een van de reddingswerkers te moeten redden, maar het gebeurde, en een goede teamleider was daarop voorbereid."}, "2830111": {"author": "Stephen Hillenburg", "context": "SpongeBob SquarePants", "text": "Hij woont in een ananas diep in de zee, en hij ziet zo geel als een kaassoufflé. Ja iedereen weet wat een mafkees het is, die vierkante friet is zo gek als een vis."}, "1120211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Maar, hoe dat zou kunnen bidden, die ik sprak zoveel jaren geleden, en op ongeveer vijfduizend mijlen afstand, in een andere regering, worden toegepast op een van de Yahoos, die nu wordt gezegd dat het beslag regelen, vooral in een tijd waarin ik weinig gedachte, of gevreesd, het ongeluk van het leven onder hen?"}, "2830034": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Op zijn beurt en met de hand op het hart belooft hij \"zijn leven te beteren\". Hij blijft echter zijn minnares opzoeken, met dit verschil dat hij zijn auto nu parkeert achter de hoge rododendronstruiken in haar tuin. Vergeefse moeite: de wettelijke echtgenote blijft het overspel ruiken."}, "1120597": {"author": "Willem Frederik Hermans", "context": "De Donkere Kamer Van Damokles", "text": "Dagenlang zwierf hij rond op zijn vlot, zonder drinken. Hij stierf van dorst, want het water van de oceaan was zout. Hij haatte het water, dat hij niet drinken kon. Maar toen de bliksem in zijn vlot sloeg en het vlot in brand vloog, schepte hij dat gehate water met zijn handen op, om te proberen de brand te blussen!"}, "1120017": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Nou, de manier waarop zij te maken laat zien is, maken ze een show. Die show heet een piloot. Dan blijkt dat ze laten zien aan de mensen die shows, en op de kracht van een show die ze beslissen of ze gaan meer shows te maken. Sommige piloten krijgen geplukt en worden televisieprogramma's. Sommige niet, word niets. Ze speelde in een van degenen die werd niets."}, "1120302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Palmzondag)", "text": "Ik had een vriend die was een zware drinker. Als iemand hem vroeg of hij had de nacht dronken geweest, zou hij altijd antwoord off-eentje, Oh, denk ik. Ik heb altijd graag dat antwoord. Zij erkent het leven als een droom."}, "1120361": {"author": "Bruce Springsteen", "context": "Downbound Train (Downbound Trein)", "text": "Ik had een baan, had ik een meisje. Ik had iets aan de hand, meneer, in deze wereld. Ik heb ontslagen neer op de houtzagerij, onze liefde ging slecht, tijden heb hard. Nu werk ik neer op de carwash, waar het ooit allemaal doet is regen. Je niet het gevoel alsof je een ruiter op een downbound trein."}, "1120375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Specialized uniformen, zoals non en priester gewaad, kunnen de meeste nuttig zijn. Check out uniform uw lokale winkel voor een breed scala van kleren die je in, en vooral buiten, van alle soorten winkels."}, "1120296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Goede games blijven binnen, maar aan de buitenste rand van het regime van de speler van de bevoegdheid. Dat wil zeggen, ze voelen uitvoerbaar, maar uitdagend. Dit maakt hen aangenaam frustrerend - een stroom staat voor de mens."}, "1120349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Mijn vriend, ik zal het pedagogische, en zeggen dat je moet beginnen met Logic. Zelfs eten en drinken, zo gemakkelijk en gratis, kan alleen worden gedaan met een, twee, drie."}, "1120016": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Ezechiël vijfentwintig, zeventien: Het pad van de rechtschapen man is aan alle kanten belaagd door de ongerechtigheden van de egoïstische en de tirannie van de boze mannen. Gezegend is hij, die in naam van liefdadigheid en goede wil, herders de zwakke door de vallei van de duisternis, want hij is echt keeper van zijn broer en de vinder van de verloren kinderen."}, "1120141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Data wordt per definitie makkelijk te kopiëren. En het internet maakt het eenvoudig om kopieën te verspreiden. Dus het is geen wonder dat bedrijven bang zijn. Maar, zoals zo vaak gebeurt, is angst bewolkt hun oordeel. De regering heeft hierop gereageerd met draconische wetten ter bescherming van intellectuele eigendom. Waarschijnlijk het goed bedoelen. Maar zij kunnen niet beseffen dat dergelijke wetten meer kwaad dan goed zal doen."}, "1120560": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Vroeger werd hij wakker als een trapeze-artiest die in het net viel: met een verende sprong stond hij naast zijn bed en keek naar de dag die zich voor hem uitstrekte - nu maakte hij een geluid of hij moest braken en zou liefst onder de dekens blijven liggen. Regelmatig lag daaronder ook een vriendin, maar minder vaak dan vroeger; die vraatzucht was immers de oorzaak van alles. De harmonische drieklank, die hij met Onno en Ada had gevormd, was definitief veranderd in een dissonant accoord van een componist uit de school van Darmstadt."}, "1120299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities", "text": "Toch een mooie dag, in een vlaag van euforie, nadat hij pakte de telefoon en die een order voor obligaties die had hem een vijftigduizend dollar commissie, net als dat, had dit zeer zinsnede borrelde op in zijn hersenen. Op Wall Street hij en een paar anderen was geworden juist dat - Masters of the Universe."}, "1120541": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "Een concrete en bondige formulering bereik je door je zinnen kort te houden en alert te zijn op vaagheid."}, "1120100": {"author": "Albert Camus", "context": "The Stranger", "text": "Alsof dat blinde woede had gewassen mij schoon, mij bevrijden van de hoop, want de eerste keer, in die nacht tot leven met tekens en sterren, opende ik me aan de zachte onverschilligheid van de wereld. Het vinden van het zo veel als ik, voelde ik dat ik gelukkig was en dat ik gelukkig was het weer."}, "1120420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Het goede nieuws is dat uw kind heeft een natuurlijk verlangen om goed te doen. Uw taak als ouder is om uit deze kwaliteit en koesteren tot de dag waarop uw kinderen het huis uit, en dan wat."}, "1120575": {"author": "Greta Seghers", "context": "Memoriaal Van De Weduwe", "text": "Het enige persoonlijke dat je moeder ooit over je vertelde: hoe je als kleuter tussen muur en kast wegkroop voor de huilende wind."}, "1120218": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Ik zei dat ik je zou zien, omdat ik had gehoord dat je een serieuze man. Een man met respect worden behandeld, maar ik moet nee te zeggen tegen u en ik zal u mijn redenen. Het is waar, ik heb veel vrienden in de politiek. Maar ze zou niet zo vriendelijk zijn als ze mijn bedrijf wist drugs in plaats van gokken die naar hun oordeel een onschadelijk ondeugd, maar drugs, dat is een smerige business."}, "1120425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Drie veranderingen optreden, terwijl de schijf gestapelde structuur equilibrates met de hoge-temperatuur oven. Eerste, de laag van het deeg tot brood bakt, een laag-water-gehalte materiaal met een groot aantal nonconnecting lucht kleine ruimtes. Ten tweede, de tomatenpuree uitdrogen, en ten derde, de mozzarella ondergaat een complexe reeks van overgangen waarbij eiwit denaturatie en lipide omlegging van reguliere vloeibare kristallen meer ongeordende staten."}, "1120330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Het 4-urige werkweek)", "text": "Laten we eerlijk zijn: er zijn vele dingen in uw huis en het leven die je niet gebruikt, moet, of zelfs in het bijzonder willen. Of je wel of niet realiseren, deze rommel creëert besluiteloosheid en afleidingen, consumeren aandacht en het maken van onbelemmerde geluk een echte klus."}, "1120544": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "De conclusie is dat goed rapporteren door iedereen te leren is. Voorwaarde voor een succesvol eindresultaat is dat je een systematische werkwijze volgt. Verder wordt benadrukt dat de vorm waarin het rapport gepresenteerd wordt van groot belang is."}, "1120308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby", "text": "Onwillekeurig keek ik zeewaarts - en onderscheidt zich niets, behalve een enkel groen licht, minuut en ver weg, dat zou kunnen zijn het einde van een dok. Toen ik keek nog eens voor Gatsby hij was verdwenen, en ik was weer alleen in de onrustige duisternis."}, "1120467": {"author": "Marco Borsato", "context": "Dromen Zijn Bedrog", "text": "En als de zon weer gaat schijnen, laat dan dat beeld wat ik heb niet verdwijnen. Als je zou gaan neem je mijn dromen mee."}, "2830026": {"author": "Arend van Dam", "context": "Rood, wit, blauw en oranje", "text": "Die spullen kan ik nog lang niet missen. Van dat fietsje kan ik de wielen gebruiken om een kar te maken. Van dat stepje maak ik een aanhangwagen. Dan schroef ik die hijskraan erop en dan kan ik de blokken in de laadbak hijsen."}, "1120082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Nu ben je misschien afvragen, als je het mij zelf betekenen, Stephen, als je niet zoals boeken, waarom heeft u een schrijven? Je hoeft alleen gevraagd zelf een strikvraag. Ik heb niet schrijven. Ik dicteerde het. Ik schreeuwde het in een bandrecorder in de Columbus Day weekend, dan gaf het aan mijn agent en zei: Verkoop dit."}, "1120275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, Hoofdstuk 4: Fable of the Keys)", "text": "Typing bedoelde vergelijkende een andere test van het QWERTY-toetsenbord. Deze wedstrijden zijn enigszins onderbelicht in de conventionele geschiedenis. In feite waren het typen van wedstrijden en demonstraties van de snelheid redelijk vaak in deze periode. Ze waren veel verschillende machines, met verschillende fabrikanten beweren te houden van de snelheid record."}, "1120418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Hoe eerder je kinderen waarderen de waarde van het werk, hoe meer succes ze zullen worden. Werk is onderdeel van het leven. Je werkt om geld te verdienen, zet eten op tafel, en houdt uw huizen ordelijk en schoon. Voor uw kinderen, het werk bestaat schoolwerk, huiswerk, en teamwork thuis en in de gemeenschap."}, "1120190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Je hebt een klasse van jonge sterke mannen en vrouwen, en ze willen hun leven geven aan iets. Reclame heeft deze mensen achter auto's en kleding die ze niet nodig hebben. Generaties hebben gewerkt in banen ze haat, zodat ze kunnen kopen wat ze niet echt nodig."}, "1120294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Mensen moeten de praktijk wat zij een goede deal leren voordat ze het meester. Bovendien hebben ze de neiging om een groot deel van hun opleiding verliezen wanneer ze niet meer van de vaardigheden in verband met dit leren in hun dagelijks leven praktijk."}, "1120324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Als logisch: A Guide to Good Thinking)", "text": "Feiten kan worden beschouwd als een objectieve of subjectief. Dingen en gebeurtenissen zijn objectieve feiten. Een subjectief gegeven is er een die beperkt is tot het onderwerp te ervaren. Vaststelling van de realiteit van de subjectieve feiten volledig afhankelijk van de betrouwbaarheid van degenen die beweren zelf beleeft."}, "1120519": {"author": "A. F. Th. van der Heijden", "context": "Het Leven Uit Een Dag", "text": "Ze leerden hem alles, in de loop van de ochtend. Lezen, schrijven, rekenen. Het begon allemaal heel eenvoudig, maar de stof werd steeds ingewikkelder. En \"niets werd een tweede keer uitgelegd\". De leraren wisselden elkaar af. Soms stierf er een. In de pauze at Benny zijn appel."}, "1120397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (De metroseksueel Guide to Style: Een handboek voor de moderne man)", "text": "Voor sommigen kan de regels van de etiquette lijkt achterhaald, bedompt en onnodig, maar het feit blijft dat ze dienen als een soort van sociale weed-Whacker elimineren onsmakelijke gezwellen uit opduiken in fijnere de wereld tuinen."}, "1120092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Zorg ervoor dat de deur als ik weg veilig te stellen. Er zijn veel gevaarlijke mensen die willen dingen van Amerikanen nemen, en ook ontvoeren hen. Goedenacht!"}, "1120161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Het leven is niet het lijden, het is gewoon dat je het zal lijden, in plaats van genieten, tot je laten gaan van bijlagen je geest en ga voor de rit vrij, wat er ook gebeurt."}, "1120356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Veel rivieren over te steken, maar ik kan niet lijkt mijn weg over te vinden. Wandering, ben ik verloren Ik reis langs de witte kliffen van Dover. Veel rivieren over te steken en het is slechts mijn wil die me in leven houdt."}, "2830118": {"author": "Marcellus Emants", "context": "Een Nagelaten Bekentenis", "text": "Opgestaan liep de oude heer een paar malen de kamer op en neer; daarna ging hij weer zitten. Ik kreeg trek, zonder iets te zeggen, heen te gaan; maar hij keek me weer aan en hernam: \"Weet je wel, dat over jou niemand tevreden is: de curatoren evenmin als de leraren, de directeur of ik? Je kop is goed genoeg; die heb je van je vader; maar je doet net, of 't er voor jou volstrekt niet op aankomt. Werken schijnt ook al beneden je waardigheid te zijn. Ieder jaar heb je in het begin je best gedaan; maar zodra je zag, dat je de grootste helft van je klasse vooruit was, dacht je: nu weet ik er meer dan genoeg van en ga ik op mijn lauweren rusten. Anderen waren minder dwaas en bleven doorwerken. Die zijn er dan ook zeker doorgekomen en jij bent als een straal gezakt! Krek, wat je verdient!\""}, "1120343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Haar haar doet me denken aan een warme veilige plek waar ik als kind had verbergen en bidden voor de donder en de regen om rustig mij voorbijgaan."}, "1120107": {"author": "Mike Judge", "context": "Office Space (Kantoorruimte)", "text": "En ik zei, kan me niet schelen als ze me ontslaan, hetzij, omdat ik Bill verteld dat als ze naar mijn bureau nog een keer, dan ben ik stoppen, ik ga om te stoppen."}, "1120078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Nu wil ik dat je te denken en te verhinderen dat een wijsneus. Houding van een man gaat sommige opzichten - de manier waarop zijn leven zal zijn. Is dat iets wat u het eens met? Dus omdat je eens, je moet iemand die niet de zorg over het goede leven."}, "2830142": {"author": "Gillian Flynn", "context": "Verloren Vrouw", "text": "Ik filmde altijd terwijl ik op de bank zat onder haar spuuglelijke, onvoorspelbare koekoeksklok, omdat ik wist dat als ik haar de koekoeksklok niet liet zien, ze zich zou afvragen of ik hem had weggegooid, en na verloop van tijd zou ze eenvoudigweg aannemen dat ik dat had gedaan, en wat ik dan ook voor lieve dingen zei, ze zou altijd bij zichzelf denken: en toch heeft hij mijn koekoeksklok weggegooid."}, "1120003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls", "text": "Geen mens is een eiland, geheel op zichzelf, elke mens is een stuk van het continent, een deel van de belangrijkste. Als een kluit worden weggespoeld door de zee, is Europa minder, evenals wanneer een voorgebergte waren, alsmede indien een landhuis van uw vriend of van uw eigen zijn: de dood van een man vermindert mij, omdat ik betrokken ben bij de mensheid , en dus nooit te sturen om te weten voor wie de klok luidt, maar de tol voor jou."}, "1120451": {"author": "Multatuli", "context": "Max Havelaar", "text": "Toen ik een dag daarna van de beurs kwam, zei Frits dat er iemand was geweest om mij te spreken. Naar de beschrijving was het de Sjaalman. Hoe hij me gevonden had... nu ja, 't adreskaartje! Ik dacht erover, mijn kinderen van school te nemen, want het is lastig, nog twintig, dertig jaren later te worden nagezeten door een schoolkameraad die een sjaal draagt in plaats van een jas, en die niet weet hoe laat het is."}, "1120481": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Bij netwerkberekeningen moet steeds goed gelet worden op de tekens van spanningen, aangegeven stroomrichtingen, en de plaats van de stippen bij de gekoppelde spoelen. Als wij ons consequent houden aan de hier gegeven afspraken, gaat alles goed."}, "2830101": {"author": "W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "context": "Overgevoelig voor geluid: leven met hyperacusis", "text": "Tinnitus, ook wel oorsuizen genaamd, is het horen van spontane geluiden ten gevolge van afwijkingen in en rond het oor, zoals suizen, piepen, bonken, fluiten. Een andere vorm is de valse waarneming van geluid in de afwezigheid van geluidsstimuli."}, "1120335": {"author": "George Lucas", "context": "Star Wars", "text": "Tijdens de slag, spionnen Rebel in geslaagd om geheime plannen te stelen ultieme wapen van het keizerrijk. Nagestreefd door de agenten van de sinistere Rijk, Princess Leia races huis aan boord van haar sterrenschip, bewaarder van de gestolen plannen die kan redden haar volk en de vrijheid herstellen naar de melkweg."}, "1120252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Een computer heeft een manager voor het beheer van haar activiteiten, net als een bedrijf heeft een manager. En dat is wat DOS is. Een manager. Het beheert de activiteiten in uw computer."}, "1120563": {"author": "Anna Roelofsz", "context": "De kleine Ezelsbruggetjes voor Dummies", "text": "In de loop der tijd zijn een paar vrolijke variaties op hetzelfde thema bedacht. Daarvan is 't Fokschaap waarschijnlijk de bekendste. Maar ook Schaftkip, Pokkeschoft en het fraaie Uitschuifkip voldoen uitstekend als ezelsbruggetje."}, "2830055": {"author": "Wouter van Mastricht", "context": "Straatgeheimen", "text": "Hij opende zijn ogen, richtte zich op van zijn bed. Wreef over zijn gezicht. Hij was in slaap gevallen, had alles gedroomd. Het boek was op de grond gegleden. Het was weer anno nu."}, "1120419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Ik weet dat het idee van verhoging goed afgerond, kan slimmere kinderen ontmoedigend zijn. En helaas, geen eenvoudige formule bestaat. Kinderen zijn zo complex, gevarieerd en spannend individuen als je bent. Het goede nieuws is dat uw kind heeft een natuurlijk verlangen om goed te doen. Uw taak als ouder is om uit deze kwaliteit en koesteren tot de dag waarop uw kinderen het huis uit, en dan wat."}, "1120494": {"author": "Herman Boel", "context": "555 Feiten Waar Je Helemaal Niets Aan Hebt", "text": "Rubik's kubus bestaat uit 27 deelkubussen. Daarvan zijn er 7 die nooit van plaats kunnen verwisselen, zij vormen het skelet. Dan blijven er 20 verplaatsbare deelkubussen over. Dat zijn de 8 hoekkubussen, die uit drie gekleurde vlakken bestaan en de 12 zijkubussen, die uit twee gekleurde vlakken bestaan. Een hoekkubus die op een bepaalde plek ten opzichte van de skelet zit, kan in drie standen worden gezet, een zijkubus in twee."}, "1120225": {"author": "Paulo Coelho", "context": "The Alchemist (De Alchemist)", "text": "Het is de mogelijkheid van een droom die uitkomt dat maakt het leven interessant, dacht hij, terwijl hij keek weer naar de positie van de zon, en zijn tempo haastte."}, "1120205": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Een glooming vrede vanmorgen met het brengt. De zon zal niet voor verdriet geven aan haar hoofd. Ga dus om meer spreken van deze trieste dingen. Sommige worden vergeven en sommige gestraft. Voor nog nooit was een verhaal van meer dan deze wee van Julia en haar Romeo."}, "2830109": {"author": "Sylvian Poons - Oetze Verschoor", "context": "Zuiderzeeballade", "text": "Daar is het water, daar is de haven waar j'altijd horen kon: we gaan aan boord! De voerman laat er nou paarden draven en aan de horizon leit Emmeloord."}, "1120024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Sort Laten we de kopers van de Spiers, de behoeftigen van de hebzuchtige, en degenen die me vertrouwen van degenen die dat niet doen, want als je niet kunt zien waarde hier vandaag, je bent niet van hier winkelen. U bent hier winkeldiefstal. Iedereen die graag sieraden?"}, "2830056": {"author": "Wouter van Mastricht", "context": "Straatgeheimen", "text": "Een grote, forse man met een rond, kaal hoofd kwam hun richting uit. Hij had een zwart onderhemd aan, waardoor je kon zien dat zijn blote borst en armen tot en met zijn nek volledig getatoeëerd waren. Hij droeg puntige, halfhoge laarzen, gemaakt van de schubbige huid van een of ander dier. Krokodil of slang, dat kon Marc nooit goed uitmaken, want de schoenen waren felgekleurd en van een afstandje was het al helemaal moeilijk te zien."}, "1120444": {"author": "Plato", "context": "Plato: Five Dialogues", "text": "We spreken van iets uitgevoerd en iets uitvoering, onder leiding van iets en iets leidt, van iets gezien en iets zien, en u begrijpt dat deze dingen zijn allemaal verschillend van elkaar en hoe ze verschillen? Dus er is ook iets geliefd en - iets anders - iets liefdevol."}, "1120215": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "U gevonden paradijs in Amerika. Je had een goede handel, maakte een goed leven, de politie beschermd je en er waren de rechtbanken en je niet een vriend nodig hebben als ik. Maar, nu kom je naar me toe en je zegt, Don Corleone, geef me rechtvaardigheid. Maar je niet vragen met respect. U biedt geen vriendschap. Je hoeft niet eens denken aan mij Godfather bellen."}, "1120464": {"author": "Marco Borsato", "context": "Vandaag Is Rood", "text": "Ik loop de deur door en naar buiten waar de zon begint te schijnen. Laat alles achter, kijk vooruit en met mijn laatste rooie cent koop ik een veel te grote bos met honderdvijftig rode rozen."}, "1120321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Als logisch: A Guide to Good Thinking)", "text": "We kennen allemaal mensen die heel helder zijn, maar die niet altijd schijnen als het gaat om zijn logisch. Zij hebben het vermogen om logisch te denken - dat is duidelijk en effectief - maar dat het vermogen van gewoonlijk niet manifesteren."}, "2830058": {"author": "Sue Grafton", "context": "J staat voor Jaloezie", "text": "Ik reed langs een huis waar op het balkon van de eerste verdieping zoveel surfpakken te drogen hingen dat het leek of de gasten op een cocktail party op de veranda een luchtje stonden te scheppen."}, "2830019": {"author": "Angelique van Dam", "context": "Iedereen Een Ster (Behalve Ik)", "text": "Ik gruwel als ik eraan denk. Ik lust echt alles! Tomatensoep, spruitjes, groene kool, champignons, sperziebonen en bloemkool met ketchup natuurlijk. Maar bananen..."}, "1120156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Stel je een groot vel papier waarop de rechte lijnen, driehoeken, vierkanten, vijfhoeken, Hexagons, en andere figuren, in plaats van de resterende vast op hun plaats, vrij kunnen bewegen over, op of in het oppervlak, maar zonder de kracht van de stijging boven of zinken eronder, heel graag schaduwen - alleen hard en met lichtgevende randen - en u zal dan een mooie juiste begrip van mijn land en landgenoten."}, "1120521": {"author": "Willem Frederik Hermans", "context": "De Donkere Kamer Van Damokles", "text": "Waar? Vijf maanden geleden is er al tegen je gewaarschuwd! Je portret heeft in alle illegale krantjes gestaan. Zelfs in de gewone dagbladen in Limburg en Noord-Brabant hebben ze over je geschreven. Is een hoogstgevaarlijk individu. Heeft honderden goede vaderlanders aan de vijand uitgeleverd. Dat ben jij toch? Die jongen zonder baard? Verdomme, nou weet ik het. Die stem van jou! Wie heeft er zo'n hoge stem? Iedereen in het bevrijde Zuiden praat al vier maanden nergens anders over dan over die gevaarlijke jongen met die hoge stem."}, "1120556": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Let er maar niet op en vraag verder niets. Onno nam de bijbel weer over en zocht in Paulus' Brief aan de Hebreeën de passages, waarvan hij zich het bestaan herinnerde. \"Dat is lang geleden, mijn zoon, dat ik mij aan de bijbelstudie heb gewijd. Goddank is het de Statenvertaling, in de tale Kanaäns, en niet zo'n nieuwerwetse versie van de God-is-doodtheologie.\""}, "1120605": {"author": "Jan Terlouw", "context": "Oorlogswinter", "text": "Jullie kunnen toch niets bewijzen, stamelde hij. O nee? zei Dirk. Is dit hier niet genoeg bewijs? Vertel eens?"}, "1120561": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Toen iemand zinspeelde op zijn aanstaande vaderschap, riep hij uit: \"Ik ben getrouwd met de dochter van de grootmoeder van mijn kind!\""}, "1120456": {"author": "Willem Elsschot", "context": "Kaas", "text": "De kaasfilm begint zich voor mij te ontrollen."}, "1120543": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "Verzameld materiaal kan verschillend gepresenteerd worden. Gangbare ordeningsprincipes zijn bijvoorbeeld: chronologisch, thematisch en hiërarchisch. Als je echter een goed doordacht en uitgewerkt plan van aanpak hebt, zullen de gegevens hierin op hun plaats vallen, zowel wat inhoud als wat hiërarchie betreft. Gezond verstand gaat hier voor ordeningsprincipes."}, "1120115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Een gigantische stalen omgekeerde piramide is perfect uitgebalanceerd op zijn punt. Elke beweging van de piramide zal veroorzaken een omvallen. Onder de piramide is een honderd dollar bill. Hoe verwijdert u de factuur zonder verstoring van de piramide? De enige manier waarop je kunt krijgen is het antwoord als het gaat om je plotseling in het knipperen van een oog."}, "1120204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "Elk eindig aantal gedeeld door oneindig is als in de buurt van niets zo maakt geen kans, dus de gemiddelde bevolking van alle planeten in het heelal kan worden gesteld aan nul. Hieruit volgt dat de bevolking van het hele universum is ook nul, en dat alle mensen die u kan komen van tijd tot tijd worden alleen de producten van een gestoorde verbeelding."}, "2830149": {"author": "Carlos I. Calle", "context": "Einstein voor Dummies", "text": "Als je vriendin in de hal staat en jij bent in een kamer vanwaar je haar niet kan zien, kan ze je toch nog horen. Geluidsgolven buigen om hoeken heen. Alle golven buigen zich om hoeken heen."}, "1120434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Convectie speelt ook een kleine rol als gevolg van de relatieve slankheid van de lucht laag en de aanwezigheid van de bovenste karton hitteschild. De isolatie-eigenschappen van het karton een belangrijke rol spelen, omdat zij dienen om de temperatuur over het luchtruim te minimaliseren."}, "1120146": {"author": "Frank Darabont", "context": "The Shawshank Redemption", "text": "In 1966, Andy Dufresne ontsnapte uit Shawshank gevangenis. Alles wat ze vonden van hem was een modderig set gevangenis kleren, een stuk zeep, en een oude rots hamer, damn buurt versleten tot de kern. Vroeger was ik denk dat het zes-honderd jaren duren voor tunnel onder de muur mee. Oude Andy deed het in minder dan twintig."}, "1120035": {"author": "Guy Ritchie", "context": "Snatch", "text": "Mijn naam is Turks. Grappige naam voor een Engelsman, ik weet het. Mijn ouders te zijn op hetzelfde vlak als het crashte. Dat is hoe ze elkaar ontmoetten. Ze noemden me na de naam van het vliegtuig. Niet veel mensen zijn vernoemd naar een vliegtuigongeluk."}, "1120015": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Get it straight buster - Ik ben hier niet om te zeggen aub, ik ben hier om u te vertellen wat te doen en als zelfbehoud is een instinct u in het bezit kun je maar beter doen en doe het snel! Ik ben hier om te helpen - als mijn hulp niet op prijs gesteld wordt dan heel veel geluk, heren."}, "1120027": {"author": "Mira Nair", "context": "The Namesake", "text": "Dus ik ben twee centimeter afstand van haar. Haar weelderige lippen deel. Net zoals ik ben over haar te zoenen, kijkt ze me aan en zegt ze, wat is je naam? Gogol Ganguli. Einde van verleiding 101."}, "1120518": {"author": "Renate Dorrestein", "context": "Verborgen Gebreken", "text": "En ineens glimlacht Agnes bijna, ondanks zichzelf. Geen wonder dat Bazooka zo goed is in Mevrouw-Jansen-gaat-naar-de-markt: zij is mevrouwtje Jansen. Dan besterft de glimlach haar op de lippen. Want wat is Mevrouw Jansens meest in oog springende kenmerk? Dat zij pure fictie is, een verzinsel. Zelfs in het spel bestaat zij niet echt: ze is vluchtiger dan de lucht zo hardnekkig als de leugen: ze is de personificatie van de ongebreidelde verbeeldingskracht."}, "2830003": {"author": "Britta Teckentrup", "context": "Ssst! De Tijger Slaapt!", "text": "Snel, we moeten een slaapliedje zingen! En kun je het boek ook een beetje wiegen? Tijgers vinden het namelijk heerlijk om in slaap te worden gewiegd."}, "1120549": {"author": "De Jeugd Van Tegenwoordig", "context": "Manon", "text": "Manon, ik wil met jou een blokje om. Manon, haarkleur, kastanje-champignon. Manon, ik deel met jou m'n laatste bonbon. Manon, je bent te bon-be-bon-be-bon ton. Manon, ik lees over jou in de colofon. Manon, het zit te knallen als een kanon."}, "1120497": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Iedereen is hier, de hele wereld. Alle linkse intellectuelen. \"Laat dat linkse maar weg,\" zei Onno, \"want het alternatief is een contradictio in terminis.\""}, "1120547": {"author": "Wim Hoogland, Roel Dik, Ingrid Brand", "context": "Rapport over Rapporteren", "text": "Citaten moeten letterlijk worden overgenomen. Wanneer je binnen een langer citaat iets weglaat, geef je dit aan door middel van drie punten tussen vierkante haken."}, "1120340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Als ik hier morgen vertrekken, zou je mij nog herinneren? Want ik moet reizen nu, want er is te veel plaatsen waar ik heb om te zien. Maar als ik bleef hier met jou, meisje, dingen gewoon niet kan hetzelfde zijn. Want ik ben zo vrij als een vogel nu, en deze vogel die je niet kunt veranderen."}, "2830089": {"author": "Herman Berger", "context": "Wat Is Metafysica?", "text": "Het meest eigen Godsbewijs - het metafysische Godsbewijs bij uitstek - is het argument uit de graden van het zijn."}, "1120041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Een ding heb ik geleerd in de afgelopen zeven jaar: in elke wedstrijd en con er is altijd een tegenstander, en er is altijd een slachtoffer. De truc is om te weten wanneer je het laatste, zodat u kunt worden het eerste."}, "1120314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Schrijven)", "text": "Dus wat is dit voor u? Mocht u uit stormloop op zoek naar een missie? Mocht u stoppen met je baan en vind een doel? Waarschijnlijk niet. Maar kijk om u heen. U kunt op een missie, en nog niet realiseren."}, "1120233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "In 1972, de binnenlandse olieproductie een piek en daarna begon de onverbiddelijke, onomkeerbare achteruitgang. Het jaar daarvoor had het voorrecht van de vaststelling van de prijs van ruwe olie in handen van een nieuwe telersvereniging, de Organisatie van Olie-exporterende Landen."}, "1120170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Die dag, zonder specifieke reden, besloot ik te gaan voor een beetje lopen. Dus ik rende naar het einde van de weg. En toen ik daar aankwam, dacht ik dat ik misschien zou lopen tot het einde van de stad. En toen ik daar aankwam, dacht ik dat ik gewoon lopen over Greenbow County. En ik dacht, omdat ik dit veel, misschien had ik gewoon lopen over het grote staat Alabama."}, "1120033": {"author": "Guy Ritchie", "context": "Snatch", "text": "Comfortabel, Mullet? Het lijkt ironisch dat het treurig is dat stropdas dat heb je in deze augurk. Nu kun je gewoon de hele tijd je wilt. U kunt wat muziek als je wilt."}, "1120031": {"author": "U2", "context": "One Tree Hill", "text": "Ik geloof niet in geschilderde rozen of harten bloeden terwijl kogels verkrachting in de nacht van de barmhartige. Ik zal weer te zien wanneer de sterren uit de hemel vallen en de maan heeft rode omgedraaid One Tree Hill."}, "1120028": {"author": "U2", "context": "One Tree Hill", "text": "We gaan weg om het gezicht van de koude, blijvende kou, als de dag van de nacht voor de liefde genade smeekt. De zon zo fel dat het laat geen schaduw, alleen littekens, uitgehouwen in steen op het gezicht van de aarde. De maan is omhoog en over One Tree Hill zien we de zon dalen in je ogen."}, "1120022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Het probleem is, Willie, is dat Charles en zelf zijn niet de snelste van de katten in de beste tijden. Dus gewoon doen wat ik zeg en houden de kooi opgesloten!"}, "1120318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "De beginner schrijft slechts twintig stuks. De professionele schrijft drie keer wat nodig is, herschrijft, teruggooi, herschrijft wat meer, dan uiteindelijk vestigt op de twintig die het beste werken voor die specifieke doelgroep."}, "1120286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science als Candle in the Dark)", "text": "We hebben geregeld een globale beschaving waarin de meest cruciale elementen diep afhankelijk van wetenschap en technologie. We hebben ook geregeld dingen zo dat bijna niemand van wetenschap en technologie begrijpt. Dit is een recept voor een ramp."}, "1120196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Wanneer You Are Overspoeld in Flames)", "text": "Ik heb me altijd afgevraagd jas over dit bedrijf. Als ik in een theater, vouw ik of mijn in mijn schoot, of gooi hem over mijn armleuning, maar Patsy altijd spreidt haar uit, alsof de rugleuning waren koud, en ze kon met geen mogelijkheid zelf te genieten, terwijl het leed ."}, "2830097": {"author": "Ramses Shaffy", "context": "Zing, Vecht, Huil, Bid, Lach, Werk en Bewonder", "text": "Voor degene met z'n mateloze trots, in z'n risicoloze hoge toren, op z'n risicoloze hoge rots, moet nu weten, zo zijn we niet geboren. Zing, vecht, huil, bid, lach, werk en bewonder."}, "2830027": {"author": "Willem Elsschot", "context": "Kaas", "text": "Er moet gezorgd worden voor brievenpapier, voor een bureau-ministre, voor een schrijfmachine, voor een telegramadres, voor brievenknippen en voor een hoop andere dingen, zodat ik het vreselijk druk heb. Want alles moet gauw gaan, aangezien die twintig ton Edammers over een dag of drie hun tocht naar 't zuiden aanvangen. En bij hun aankomst moet alles in slagorde staan. De telefoon moet bellen, de schrijfmachine ratelen, de knippen open en dicht gaan. En ik zit in 't midden, want ik ben het brein."}, "1120452": {"author": "Multatuli", "context": "Max Havelaar", "text": "Ik zeg: waarheid en gezond verstand, en hier blijf ik bij. Voor de Schrift maak ik natuurlijk een uitzondering."}, "1120435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Door het bestuderen van de koeling van pizza in de ernst vrije omgeving van de space shuttle konden we meer exact vast te stellen het belang van convectieve stromen."}, "1120320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Een essentiële regel: zorg ervoor dat de grap is de laatst mogelijke gedachte, en niet met andere woorden toe te voegen aan de zin na de grap. Als je dat doet, zal het publiek denken dat je take-off was slechts een setup voor een grotere lach opkomen."}, "1120453": {"author": "Multatuli", "context": "Max Havelaar", "text": "Ja, ik, Multatuli \"die veel gedragen heb\" neem de pen op. Ik vraag geen verschoning voor de vorm van mijn boek. Die vorm kwam mij geschikt voor ter bereiking van mijn doel."}, "1120085": {"author": "Brian De Palma", "context": "Scarface", "text": "In mei 1980 opende Fidel Castro de haven van Mariel, Cuba met de kennelijke bedoeling te laten een aantal van zijn mensen zich bij hun familieleden in de Verenigde Staten. Binnen tweeënzeventig uur, 3.000 Amerikaanse boten waren op weg naar Cuba. Al snel werd duidelijk dat Castro de booteigenaren dwong om terug te voeren met hen niet alleen hun familieleden, maar het bezinksel van zijn gevangenissen."}, "2830036": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "Hij kuste haar, eerst op de wang, toen op de mond, hij nam haar in zijn armen, hij gaf haar een tongzoen. Het was belangrijk om je vrouw een tongzoen te geven als je 24 uur in de kazerne was geweest, als je kinderen en bejaarden uit over de kop geslagen auto's had moeten bevrijden, junks van een verstikkingsdood had moeten redden omdat ze niet meer roken dat alles aanbrandde, dan moest je je vrouw zoenen wanneer je thuiskwam. Soms vergat hij het, vandaag niet. Voor je het wist verdween de tongzoen uit je leven, was het iets wat je alleen nog in een film of in een televisieserie zag."}, "1120468": {"author": "Guilermo & Tropical Danny", "context": "Toppertje", "text": "Daar aan de Costa zag ik je lopen, en ik ben eerlijk je zag er lekker uit. Dus ik zeg moppie ga je met me dansen, ik ben de slagroom en jij het stukkie fruit. Doe mij een toppertje en een Breezer ananas, en doe er ook maar een dubbele whisky bij, want vanavond gaan alle remmen los, en we dansen we springen zijn zo blij."}, "1120169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Ik dacht dat ik misschien zou lopen tot het einde van de stad. En toen ik daar aankwam, dacht ik dat ik gewoon lopen over Greenbow County. En ik dacht, omdat ik dit veel, misschien had ik gewoon lopen over het grote staat Alabama."}, "1120018": {"author": "Quentin Tarantino", "context": "Pulp Fiction", "text": "Als ik kortaf met je het is want de tijd is een factor. Ik denk snel, ik praat snel en ik moet jullie snel handelen als u wilt uit deze. Dus, pretty please met suiker bovenop. Reinig de auto!"}, "1120274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Andere toetsenbordindelingen zijn gemaakt omdat, maar het origineel blijft gedijen. Het is een sprekend bewijs van de kracht van inertie en de beloning van zijn eerste."}, "1120224": {"author": "Paulo Coelho", "context": "The Alchemist (De Alchemist)", "text": "Het is de mogelijkheid van een droom die uitkomt dat maakt het leven interessant, dacht hij, terwijl hij keek weer naar de positie van de zon, en zijn tempo haastte. Hij had plotseling herinnerd dat in Tarifa, was er een oude vrouw die geïnterpreteerd dromen."}, "2830021": {"author": "Jozua Douglas", "context": "De Gruwelijke Generaal", "text": "Stel je voor dat ze hem een keer zouden terugpakken. Dat het volk in opstand kwam. En ze al die vreselijke dingen dan ook bij hem zouden doen. Hij moest er niet aan denken. Slapeloze nachten had hij ervan. En daarom liet hij nooit iemand voor straf een boterham met bromvliegen eten."}, "1120533": {"author": "Nescio", "context": "Dichtertje", "text": "De duivel haalde even z'n schouders op en keek naar de stationsklok. Tien minuten over zevenen. Hij gaapte achter z'n hand. De eeuwigheid schoot niet op. En eigenlijk had hij ook al zoveel dichtertjes gekend. Waarom sprak hij nog zoveel?"}, "1120603": {"author": "Andrew Davenport", "context": "Teletubbies", "text": "Ik ben de beer, het is echt waar, ik heb bruin krullend haar. Ik loop een eindje hier, en ik loop een eindje daar. Ik ben de beer, het is echt waar, ik heb bruin krullend haar. Ik verstop me hier, en ik verstop me daar. Kun je me zien? Ik ben de beer, het is echt waar, ik heb bruin krullend haar, en ik kan iets leuks!"}, "1120344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Ze heeft een glimlach die, lijkt mij, doet me denken aan jeugdherinneringen, waar alles was zo fris als de heldere blauwe lucht. Nu en dan wanneer ik zie haar gezicht Ze neemt me mee naar die speciale plek en als ik te lang staar ik waarschijnlijk breken en huilen."}, "1120498": {"author": "Harry Mulisch", "context": "De Ontdekking Van De Hemel", "text": "Luister, Ada, zei hij zacht, \"sinds ik van Onno hoorde dat je in verwachting bent, heb ik nergens anders meer aan gedacht. Dit is de absolute ramp.\" \"Ik ben er anders heel blij mee.\""}, "1120172": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Ik zie nog steeds dingen die er niet hier. Ik kies niet te erkennen hen. Net als een dieet van de geest, ik kies niet te verwennen bepaalde lusten; als mijn honger naar patronen, misschien mijn eetlust te denken en te dromen."}, "1120136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Het voorbeeld van het schilderen kan ons leren niet alleen hoe het beheer van ons eigen werk, maar hoe samen te werken. Veel van de grote kunst van het verleden is het werk van meerdere handen, maar er mag slechts een naam op de muur naast haar in het museum."}, "1120075": {"author": "David Lynch", "context": "Inland Empire", "text": "Een kleine jongen ging naar buiten om te spelen. Toen hij zijn deur opende, zag hij de wereld. Toen hij gepasseerd door de deuropening, veroorzaakte hij een reflectie. Kwaad was geboren, en volgde de jongen."}, "1120526": {"author": "André Van Duin", "context": "Willempie Van Oranje", "text": "Willempie hoor je overal. Willempie, koning van het bal. Het maakt hem niet uit, geen ene fluit, het kan hem niet schelen. Willempie roepen ze hem na, Willempie roept naar Maxima. \"Zijne Majesteit\" is uit de tijd, de W is van Willempie."}, "2830020": {"author": "Jozua Douglas", "context": "De Gruwelijke Generaal", "text": "Rosa pakte de banaan en stak hem achter haar riem. Je wist maar nooit waar je een banaan voor kon gebruiken. Ze kon hem altijd nog naar iemands hoofd gooien."}, "1120200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Om te worden een elf ik ingevuld waard tien bladzijden 'van vormen, nam een multiple choice test persoonlijkheid, onderging twee interviews en een medicijn te testen. Het eerste interview was algemeen, ontworpen voor de hand liggende psychopaten te elimineren. Tijdens het tweede gesprek waren we gevraagd waarom we wilden elfen worden."}, "1120076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Er is soms een buggy. Hoeveel chauffeurs heeft een buggy hebben? Dus, laten we gewoon zeggen dat ik deze buggy rijden, en als je vast uw houding, rijdt u met mij mee. Nu zie je mij nog een keer, als je goed doen. U ziet mij, twee keer, als je slecht doen."}, "1120410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man om iets te doen You Want!)", "text": "Het idee van Mr Right is doorgegeven over de generaties die voor iedere vrouw is er de perfecte man voor haar. Ik lachen om de hele begrip en u moet ook. Hier is waarom: Het concept van een perfecte match, een die geen enkele inspanning van uw kant vereist, schept onredelijke verwachtingen die een kracht verschil tussen 'ideaal' en 'werkelijkheid' die altijd leidt tot teleurstelling."}, "1120012": {"author": "George Lucas", "context": "Star Wars", "text": "Wat is goed een beloning als je niet in de buurt is om het te gebruiken? Bovendien aanvallen die strijd station is niet mijn idee van moed. Het is meer ... zelfmoord."}, "1120238": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Al die jaren de dieren werkte als slaven. Maar ze waren gelukkig in hun werk, ze gunde geen inspanning of opoffering, terdege van bewust dat alles wat ze deden was ten behoeve van zichzelf en die van hun soort, die na hen zouden komen, en niet voor een pakje stationair, stelende mensen ."}, "1120245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Wanneer u te typen op een schrijfmachine, uw inbreng verschijnt direct op papier. Wanneer u aan het typen bent op een computer, uw inbreng wordt weergegeven op een scherm en wordt overgebracht naar papier na de juiste commando is gegeven."}, "1120153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Warmer water verhoogt het vochtgehalte van stormen, en warmere lucht meer vocht bevat. Wanneer storm voorwaarden een stortbui trigger, meer valt in de vorm van grote, eenmalige regenval en sneeuw. Mede als gevolg hiervan is het aantal grote overstromingen toegenomen decennium na decennium, op elk continent."}, "2830096": {"author": "Multatuli", "context": "Max Havelaar", "text": "Ja, ik zal gelezen worden! Als dit doel bereikt wordt, zal ik tevreden zijn. Want het was me niet te doen om goed te schrijven... ik wilde zo schrijven dat het gehoord werd."}, "1120594": {"author": "Rob de Nijs", "context": "Hartslag", "text": "Er was ooit tussen hemel en aarde een man die geloofde in liefde alleen, en zijn wonder en waarheid is in de stille muziek die leeft om je heen - door zijn hartslag, door de eeuwen heen."}, "1120483": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "De totale stroom volgt weer uit een vectoroptelling. Ook in dit geval blijkt deze totaalstroom voor te ijlen op de totaalspanning. Dit noemen wij \"capacitief gedrag\" van een netwerk: het effect van de condensator vinden wij terug in het gedrag van het totale netwerk."}, "1120097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy", "text": "De ruimte is groot. Echt groot. U hoeft alleen niet hoe sterk geloven mindbogglingly enorm groot het is. Ik bedoel, je kan denken dat het een lange weg naar beneden de weg naar de apotheker, maar dat is gewoon pinda's tot de ruimte."}, "1120588": {"author": "Robert Haasnoot", "context": "Waanzee", "text": "Met de handen in zijn zakken slentert Arend het lege strand op. Meeuwen vliegen voor hem uit. Zijn klompen raken vol zand, maar hij ploegt onverstoorbaar verder."}, "1120171": {"author": "Ron Howard", "context": "A Beautiful Mind", "text": "Als we allemaal gaan voor de blonde en blokkeren elkaar, niet een van ons gaat krijgen haar. Dus dan gaan we voor haar vrienden, maar ze zullen allemaal ons de koude schouder omdat niemand graag zijn tweede keus. Maar wat als niemand van ons gaat voor de blonde? We gaan nu niet in elkaars weg en we zullen niet beledigen de andere meisjes. Het is de enige manier om te winnen."}, "2830017": {"author": "Angelique van Dam", "context": "Iedereen Een Ster (Behalve Ik)", "text": "Mevrouwen in glitterbadpakken en op naaldhakken lopen zwierig over een enorm podium dat bedekt is met rookwolken."}, "1120178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ik opeens had de indruk dat ik was helemaal alleen links, dat iedereen krimpen van me weg, het vermijden van mij. U bent natuurlijk recht om te vragen wie dat iedereen, want hoewel ik heb gewoond in Petersburg voor acht jaar nu, heb ik er niet in geslaagd om een enkele vriend."}, "2830125": {"author": "Frank Close", "context": "Niets", "text": "Veel vormen van materie zijn korrelig van aard. Als bollen op elkaar worden gestapeld blijven tussenruimtes vrij. Om de mogelijkheid van een leegte in de op die manier gecreëerde \"lege\" ruimte uit te sluiten introduceerde Empedocles de ether, lichter dan lucht, die die ruimtes, en zelfs alle ruimte, vult. Ether dringt overal binnen en voorkomt dat er een vacuüm ontstaat."}, "2830013": {"author": "Piers Torday", "context": "Er Was Eens Een Kasteel", "text": "Het was niet de bedoeling dat hij zijn kostbare tijd op school besteedde aan het verzinnen van dingen; hij moest zich bezighouden met feiten en cijfers, zodat hij later een goede baan zou krijgen."}, "1120567": {"author": "Thea Beckman", "context": "Kruistocht in Spijkerbroek", "text": "Doodmoe, volslagen vertwijfeld, zonk Dolf neer en met ogen die nauwelijks iets zagen keek hij naar de kinderen die nog altijd voorbij liepen. Veel langzamer nu - met grote openingen in hun gelederen. Dodelijk vermoeid, niet meer in staat te zingen, grapjes te maken, te lachen of zelfs maar te bidden, sloften ze langs hem heen."}, "1120532": {"author": "Nescio", "context": "Dichtertje", "text": "Toen zij het manuscript gelezen had, vertelde ik haar dat, en haar antwoord was: \"Ik heb toch nooit diabolo gespeeld.\" Ze zei dit niet uit coquetterie of uit verlegenheid, ze had er niets van begrepen."}, "1120359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Je hebt een manier om mij te houden aan uw kant. U geeft mij reden voor de liefde die ik niet kan verbergen. Voor jou Ik weet dat ik zou zelfs proberen om het tij te keren. Omdat je van mij, loop ik de lijn."}, "2830039": {"author": "Arnon Grunberg", "context": "Goede Mannen", "text": "Onder de douche op de kazerne had hij het een keer over de pony gehad. Er werden grapjes over gemaakt, er werd gelachen. De mannen wisten elkaars kwetsbaarheden feilloos te vinden. Zo waren ze. De C-ploeg vergat veel, maar nooit de zwakke plekken van de ander, dat noemden ze plagen. Een geintje."}, "2830076": {"author": "E. Borgman", "context": "De Werking Van De Heilige Geest", "text": "De evangelische en charismatische beweging binnen en buiten de gevestigde kerken en van het niet-westerse Christendom wijzen juist met een krachtig tegengesteld geluid op de geestloosheid in de cultuur en in de kerken in het westen."}, "2830016": {"author": "Piers Torday", "context": "Er Was Eens Een Kasteel", "text": "Trex was een plastic Tyrannosaurus rex op batterijen. Een kruising tussen een dinosaurus en een robot; iets coolers bestond bijna niet. Muis schoof het knopje opzij dat op Trex' buik zat, en onmiddellijk begon zijn lange staart heen en weer te zwiepen. Zijn korte poten bewogen naar voren en terwijl zijn kaken van elkaar gingen, begonnen zijn duivelsrode ogen gevaarlijk te knipperen."}, "2830054": {"author": "Wouter van Mastricht", "context": "Straatgeheimen", "text": "Het was eind juni, en het leek al hartje zomer. Heet, heet, heet. De hitte leek uit de muren van de huizen te komen toen hij van school terugliep."}, "1120008": {"author": "Naomi Klein", "context": "No Logo", "text": "De straten waren vrijgemaakt door een Critical Mass fietstocht en werden overspoeld door activisten, gekleed in tweedehands trainingspakken met leuzen geschilderd op hun rug. Ze dansten op de stoep van kantoortorens, vormden een menselijke keten rond de Schatkist en hield vreedzame sit-ins op verschillende banken."}, "1120130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Tijd is lastig. Je hebt hele maanden, zelfs jaren, wanneer er niets verandert een stipje, als je niet ergens gaan of iets doen of denken een nieuwe gedachte. En dan kun je geraakt met een dag of een uur of een halve seconde waarin zoveel gebeurt er zijn bijna als jij geboren helemaal opnieuw in enkele gloednieuwe persoon die je voor het verdomde zeker nooit verwacht te voldoen."}, "1120536": {"author": "Nescio", "context": "Dichtertje", "text": "Met de geheven armen wijduit ving ze de diabolo op 't touw, maar hij viel en toen ze zich bukken wilde zag ze de man van haar zuster."}, "1120303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Goede avond, Londen. Laat mij eerst te verontschuldigen voor deze onderbreking. Ik heb, net als velen van u, waarderen het comfort van de dagelijkse routine - de veiligheid van het vertrouwde, de rust van herhaling. Ik geniet van hen zo veel als een vent. Maar in de geest van de herdenking, dacht ik kunnen we in november de 5e, een dag die helaas niet meer herinneren, merk door middel van een time-out van ons dagelijks leven om te gaan zitten en hebben een praatje."}, "1120188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Sommige piloten als de opwinding van onze missies, wetende dat deze van korte duur, maar de meesten van ons concentreren zo fel op het vinden van onze doelstellingen en het vermijden van ramp dat we meer levendig herinneren onze opluchting als het voorbij is dan wij onze vreugde, terwijl het gaat over ."}, "1120535": {"author": "Nescio", "context": "Dichtertje", "text": "Meneer zat correct rechtop tegenover haar, keek op z'n horloge en zei iets, hoe laat 't was natuurlijk. Daarna spraken ze niet meer. Ze waren ongetwijfeld getrouwd."}, "1120514": {"author": "Willem Frederik Hermans", "context": "Nooit Meer Slapen", "text": "Maximale resultaten worden niet noodzakelijk alleen door maximale inspanning bereikt, maar door iemand die zich maximaal inspant op een terrein waar hij toch al maximaal in het voordeel was. Het scherpst geschoten wordt niet door de beste scherpschutter, maar door de beste scherpschutter die het beste schootsveld heeft en het beste geweer."}, "2830080": {"author": "Hans Declercq", "context": "Een Filosofie van de Fiets", "text": "De Kleine Tank, zo noemden mijn broer en ik mijn vaders fiets. De Grote Tank was onze Volvo, met bumpers die de auto dertig centimeter langer maakten. Moeder moest maar eens talent hebben om te parkeren."}, "1120103": {"author": "Lewis Black", "context": "Me of Little Faith (Me van Little Faith)", "text": "Als u werkt in een spiegel en kijken naar je spieren groeien, heeft je ego een punt bereikt waarop het nu is het eten zelf. Dat is waarom ik denk dat er moet een psychiater bij elke fitnessclub worden, zodat wanneer ze je zien doen, zullen ze je weg voor een praatje."}, "1120058": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Mijn lieveling, moet je opstaan om te kunnen vallen. Ik bedoel, als je blijft zitten op je kont, gaat er niets is gebeurt. Alleen dappere krijgers vallen hun paarden in de strijd. Hoe kan knielen lafaards weten wat een daling is?"}, "1120219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Een lange tijd geleden was ik in Birma, mijn vrienden en ik werkten voor de lokale overheid. Ze wilden de loyaliteit van tribale leiders te kopen door het omkopen van hen met edelstenen. Maar hun caravans werden overvallen in een bos ten noorden van Rangoon door een bandiet. Dus gingen we op zoek naar de stenen. Maar in zes maanden hebben we nooit gevonden iedereen die verhandeld met hem. Toen, op een dag zag ik een kind speelt met een robijn de grootte van een mandarijn. De bandiet was ze weg te gooien."}, "2830071": {"author": "Gwen Hunter", "context": "Onderstroom", "text": "Ze keek links toen ze rechts had moeten kijken. Het water viel plotseling onder haar boot weg, en haar kajak suisde in een draaiende beweging omlaag en naar rechts. Ze helde stroomopwaarts en kantelde."}, "2830009": {"author": "BLØF", "context": "Aan De Kust", "text": "Hier aan de kust, de Zeeuwse kust, waar de zomer onbewust met een rotgang wordt genoten, en waar wild en onverdroten iedereen zijn gang kan gaan tot men zat is en voldaan. Hier aan de kust, de Zeeuwse kust, waar de liefde van de lust steeds maar weer zal gaan verliezen omdat ze nooit kan kiezen tussen goed en niet zo kwaad - maar dat is zoals het gaat, hier aan de kust."}, "1120319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Vergeet niet dat humor achteruit geschreven. Dat betekent dat u eerst vinden het cliche dat u wilt werken, dan het bouwen van een verhaal omheen."}, "1120581": {"author": "P.L.B.J. Lucassen and T.C. olde Hartman", "context": "Kwalitatief Onderzoek", "text": "Epidemiologische studies en kwalitatief onderzoek zijn vaak beter geschikt. Onderzoekers doen in die context steeds vaker een beroep op deze methoden van onderzoek of op een combinatie van kwantitatief en kwalitatief onderzoek."}, "2830064": {"author": "Herman van Veen", "context": "Opzij, Opzij, Opzij", "text": "We moeten rennen, springen, vliegen, duiken, vallen, opstaan en weer doorgaan."}, "1120539": {"author": "Tim Krabbé", "context": "De Veertiende Etappe", "text": "Hij gaat weer door, ik ben geklopt. Rechts breekt nu alles los. Wielen schuiven langs me, op honderd meter lig ik al vijfde. Maar door de onbehouwen krachtsexplosie van de sprint is er toch weer een gat gekomen. Het is of ik daar vanzelf in gezogen word, ik lig weer derde."}, "2830105": {"author": "IJ. Jungen, De Jong Consulting B.V., et al", "context": "Anatomie en fysiologie: Basiswerk V&V, niveau 4", "text": "Wanneer men vanuit het duister een goed verlicht lokaal binnenkomt is men de eerste tijd verblind. Na enige ogenblikken kan men pas weer iets gaan zien. Dit geldt ook omgekeerd: als men vanuit een goed verlicht lokaal in het donker komt zien men aanvankelijk ook niets."}, "1120412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get Any Man om iets te doen You Want!)", "text": "De waarheid van de zaak is dat er een heleboel van de beschikbare mannen (en meer dan genoeg die niet 'beschikbaar', maar zal nog proberen), van wisselende kwaliteit zijn, dat u kunt kiezen uit, maar de kans groot dat je over het algemeen zal voldoen aan het ergste van hen."}, "1120416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Wie Snijd de kaas: Een culturele geschiedenis van de Fart)", "text": "In tegenstelling tot de andere vier zintuigen ligt in de logische regio's van de voorhersenen, is onze reukzin direct bekabelde in het limbisch systeem, de zogenaamde reptiel kelder van de hersenen die verantwoordelijk zijn voor onze meest basale emoties, van woede tot lust."}, "1120214": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "We kennen elkaar al vele jaren, maar dit is de eerste keer dat je ooit bij mij om raad of om hulp. Ik kan me niet herinneren de laatste keer dat je me uitgenodigd om uw huis voor een kopje koffie, ook al is mijn vrouw is Godmother om uw enige kind."}, "1120104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Structuur en Binding (Basic Concepts in Chemie))", "text": "De chemie van een element wordt bepaald door de wijze waarop zij elektronen zijn gerangschikt in het atoom. Dergelijke regelingen zijn de basis van de moderne periodieke indeling van de elementen: het periodiek systeem."}, "1120282": {"author": "game by Valve Software", "context": "Portal", "text": "Ik zou gewoon graag op wijzen dat u alle kansen krijgen om te slagen. Er was zelfs gaan om een partij voor je. Een groot feest dat al je vrienden waren uitgenodigd. Ik nodigde je beste vriend, de metgezel kubus. Natuurlijk kon hij niet komen omdat je hem vermoord. Al je andere vrienden kon niet komen omdat je geen andere vrienden hebben."}, "1120217": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "En als bij toeval een eerlijk man als jezelf moet maken vijanden dan ze zouden worden mijn vijanden. En dan zouden ze bang voor je."}, "1120234": {"author": "Rene Descartes", "context": "Discourse on Method (Verhandeling over de methode)", "text": "Want het is niet genoeg om een goed verstand hebben, het belangrijkste is om het goed toe te passen. De grootste zielen zijn in staat de grootste ondeugden als de grootste deugden. En degenen die gaan maar heel langzaam kan veel grotere vooruitgang, op voorwaarde dat zij altijd de juiste weg, dan degenen die haast en afdwalen van."}, "1120454": {"author": "Multatuli", "context": "Max Havelaar", "text": "Ja, ik wil gelezen worden! Ik wil gelezen worden door staatslieden, die verplicht zijn te letten op de tekenen des tijds... Door letterkundigen, die toch ook eens 't boek moeten inzien waarvan men zoveel kwaads spreekt... Door handelaren, die belang hebben bij de koffieveilingen... Door kameniers, die me huren voor weinige centen... Door Gouverneurs-generaal in-ruste..."}, "1120259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "De ultieme manier om te componeren is om te kunnen toetsenbord zo snel als je zo kan denken dat je gedachten kan stromen op het scherm."}, "1120510": {"author": "Harry Mulisch", "context": "De Ontdekking van de Hemel", "text": "Verdomd, Ada, wou jij hier werkelijk opruimen? Ben jij zo'n Hercules?"}, "1120458": {"author": "Willem Elsschot", "context": "Kaas", "text": "Ik heb mij vast voorgenomen dat later goed te maken met een mooi cadeau. En nu ligt de kaaswereld voor mij open."}, "1120194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (De ondraaglijke lichtheid van het bestaan)", "text": "Kans en toeval alleen al heeft een boodschap voor ons. Alles wat gebeurt uit noodzaak, alles verwacht, herhaalde dag in dag uit, is stom. Enige kans om ons te kunnen spreken. We lezen haar boodschap zoveel zigeuners de beelden gemaakt door koffiedik op de bodem van een kopje lezen."}, "1120070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no onderwijs. We don't need no dacht controle. Geen donker sarcasme in de klas - leerkrachten laten hun kinderen alleen! Al met al is het enkel een andere baksteen in de muur."}, "2830134": {"author": "Michael Morrison", "context": "Games programmeren in 24 uur", "text": "We weten allemaal dat een plaatje meer zegt dan duizend woorden en in computergames zijn beelden nog meer waard."}, "1120287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science als Candle in the Dark)", "text": "In de heksenprocessen, was het bijna onmogelijk om dwingende alibi voor verdachte heksen te bieden: De regels van bewijs had een speciaal karakter. Bijvoorbeeld, in meer dan een geval een man verklaard dat zijn vrouw sliep in zijn armen op het moment dat ze werd beschuldigd van het stoeien met de duivel, maar de aartsbisschop geduldig uitgelegd dat een demon de plaats van de vrouw had genomen."}, "1120081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Ik had een droom. Er was onze wereld, en de wereld was donker, want er waren geen roodborstjes, en de roodborstjes vertegenwoordigd liefde. En voor de langste tijd, was er deze duisternis. Dan ineens, werden duizenden roodborstjes bevrijden en ze vlogen naar beneden en bracht deze verblindende licht van de liefde. Ik denk dat het betekent dat er problemen totdat de roodborstjes komen."}, "1120212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, toil and trouble; vuur verbranden, en ketel zeepbel. Filet van een drassig slang, in de ketel kook en bak, oog van watersalamander en de teen van de kikker, wol van de BBT en de tong van de hond, adder's vork en blind-angel worm, been hagedis en de vleugel Owlet, voor een krachtige charme van problemen, als een hel-bouillon kook en bubble."}, "1120447": {"author": "Erasure", "context": "Star (Ster)", "text": "We gaan wachten op de sterren te komen douchen beneden. Van Moskou naar Mars, universum vallen. Je moet kijken echt hard er een vurige ster daar ergens verborgen. Niet de satelliet van de liefde, maar een laser schieten haar glanzende tong daar."}, "1120407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "De intelligente persoon in staat is om een probleem te identificeren en een optimale oplossing te vinden. Vandaar intelligentie is effectiviteit."}, "1120159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior", "text": "Als je niet krijgt wat je wilt, je lijden, als je krijgen wat je niet wilt, je lijden, zelfs als je precies wat je wilt, je nog steeds lijden omdat je niet kunt vasthouden aan het voor altijd. Je geest is uw toestand."}, "1120473": {"author": "Nederland", "context": "Het Wilhelmus", "text": "Wilhelmus van Nassouwe ben ik, van Duitsen bloed. Den vaderland getrouwe blijf ik tot in den dood. Een Prinse van Oranje ben ik, vrij onverveerd, den Koning van Hispanje heb ik altijd geëerd."}, "1120189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting to Yes: Negotiating overeenkomst zonder toe te geven)", "text": "Om een optie vanuit de andere kant van mening te evalueren, nagaan hoe zij zouden kunnen worden verweten als zij het is aangenomen. Schrijf een zin of twee illustreren wat de machtigste de andere kant van criticus zou kunnen zeggen over de beslissing die je denken aan vragen."}, "1120063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Wanneer u de geest kijken, trekt u het bewustzijn van de geest vormen, en het wordt dan wat wij noemen de watcher of de getuige."}, "1120486": {"author": "Al Kelley en Ira Pohl", "context": "De Programmeertaal C, Vierde vernieuwde versie", "text": "Een programmeur gebruikt commentaar als documentatie bij zijn programma. Het doel van documentatie is: verklaren hoe het programma werkt en hoe het gebruikt moet worden. Soms bevat een commentaartekst een informele discussie omtrent de juistheid van het programma."}, "1120366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Teksten: Schrijven betere woorden voor je liedjes)", "text": "Een koor is de hoge energie-punt van een tekst, alsmede van de energie van de muziek. In het refrein u verklaren hoe het lied is echt over."}, "1120163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Hallo, en welkom op de toekomst. San Dimas, California, 2688. En ik zeg je, alles is groot. De lucht is schoon. Het water is schoon. Zelfs het vuil is schoon. Bowling gemiddelden zijn weg naar boven. Mini-golf scores zijn weg naar beneden. En we hebben meer glijbanen dan elke andere planeet we communiceren."}, "1120025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels", "text": "Sort Laten we de kopers van de Spiers, de behoeftigen van de hebzuchtige, en degenen die me vertrouwen van degenen die dat niet doen, want als je niet kunt zien waarde hier vandaag, je bent niet van hier winkelen. U bent hier winkeldiefstal. Iedereen die graag sieraden? Kijk naar die ene daar. Handgemaakt in Italië, met de hand gestolen in Stepney. Het is zo lang als mijn arm. Hier - een prijs - tien pond."}, "2830081": {"author": "Hans Declercq", "context": "Een Filosofie van de Fiets", "text": "Ik denk niet dat er mensen bestaan zonder zwarte hond. Ik denk dat iedereen er een heeft. Sommigen hebben een grote, waar je niet naast kunt kijken. Of een gevaarlijke, een zwarte hond die gemeen bijt. Anderen hebben een klein exemplaar dat goed afgericht is."}, "1120269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes overlegd met een opvoeder die hem hielp het analyseren van de meest voorkomende koppelingen van brieven in het Engels. Hij splitsen die brieven, zodat hun soort bars waren verder uit elkaar en minder kans op vastlopen. Dat op zijn beurt dicteerde de lay-out van het toetsenbord - bekend als QWERTY, voor de eerste vijf letters in de bovenste rij. Bij wijze van spreken, vertraagde hij vaststelling van de typisten tegen storingen te voorkomen, en dus sneller te typen."}, "1120484": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Maar... als de luchtweerstand groot genoeg is, zal het gewicht langzamer naar beneden gaan; het bereikt de ruststand, en schiet daar niet doorheen."}, "1120399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Man Levering: Voortplanting, verwijfdheid, en Zwangere mannen in Early Modern Spanje)", "text": "Bij de behandeling van de culturele betekenis van deze intrigerende intermezzo, kunnen we beginnen met de vraag waarom de zwangere man afbeelding is een bron van voortdurende fascinatie door de eeuwen heen."}, "1120004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "Ik voel de warmte sluiten in, voelen ze daar maken van hun bewegingen, het opzetten van hun Devil Doll ontlasting duiven, croonen over mijn lepel druppelaar en gooi ik weg bij Washington Square Station, gewelf een tourniquet en twee vluchten vaststelling van de ijzeren trap, catch een bovenstad een trein."}, "1120551": {"author": "De Jeugd Van Tegenwoordig", "context": "Sterrenstof", "text": "Een goed begin is het halve werk, maar een goed begin is maar de helft - de tweede helft, maar ikke hoef geen helft."}, "2830010": {"author": "Piers Torday", "context": "Er Was Eens Een Kasteel", "text": "Misschien zou hij altijd de kleinste blijven. En daar maakte hij zich zorgen om. Zou hij later groot genoeg zijn om in de grootste achtbaan ter wereld te mogen, vroeg hij zich bijvoorbeeld af."}, "1120040": {"author": "Guy Ritchie", "context": "Snatch", "text": "Ik wil niet naar binnen. Hij is een gevaarlijke klootzak. Taken te veel disco koekjes in de hitte van de Russische disputaties. Hij heeft zo veel van deze noten als hij die noten heeft."}, "1120442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Maar als in efficiënte oorzaken is het mogelijk om door te gaan tot in het oneindige, zal er geen eerste efficiënte oorzaak, noch zal er een uiteindelijke effect, noch enige tussentijdse efficiënte oorzaken; die allemaal is duidelijk onwaar. Daarom is het noodzakelijk om een eerste efficiënte oorzaak, waar iedereen geeft de naam van God erkennen."}, "1120414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen van Farting)", "text": "Alles wat ons dierbaar is eveneens opgelost in zijn oorspronkelijke essentie: waarden, beginselen, doelstellingen en ambities. Als we hen serieus nemen, zullen we lijden wanneer ze van ons gestolen worden, net als de Heer Boeddha onderwezen. Maar als we zien dat ze allemaal scheten in de wind, en laat ze vliegen, dan kunnen we wonen in de oorspronkelijke essentie, dat is geurig en zoet, in plaats van de scheet, welke niet."}, "1120013": {"author": "George Lucas", "context": "Star Wars", "text": "Het is een periode van burgeroorlog. Rebel ruimteschepen, opvallend uit een verborgen basis, wonnen hun eerste overwinning tegen het kwaad Galactic Empire. Tijdens de slag, spionnen Rebel in geslaagd om geheime plannen te stelen ultieme wapen van het keizerrijk, de Death Star, een gepantserde ruimte station met genoeg macht vernietigen een hele planeet."}, "1120020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Hoeveel wegen moet een man lopen voordat je noemen hem een man? Ja, en hoe veel zeeën moet een witte duif varen voordat ze slaapt in het zand? Ja, en hoe vaak moeten de kanonskogels vliegen voordat ze voor altijd verboden? Het antwoord, mijn vriend, is Blowin 'in de wind, het antwoord is Blowin' in de wind."}, "1120164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Toen ik jouw leeftijd had, was televisie genoemd boeken. En dit is een bijzonder boek. Het was het boek van mijn vader gebruikt om te lezen voor mij toen ik ziek was, en ik gebruikt om het te lezen aan je vader. En vandaag Ik ga het voorlezen."}, "1120221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Laat me dit recht. U denkt dat uw cliënt, een van de rijkste, machtigste mannen in de wereld, is het geheim een burgerwacht die zijn nachten doorbrengt gewonnen van criminelen tot pulp met zijn blote handen? En uw plan is om chantage deze persoon?"}, "1120405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: The Official Ninja Boek)", "text": "Aangezien de ninja is dat wordt dan wat er niets zoeter kan worden opgevat en dat dat bestaat in de geest en in de werkelijkheid, de ninja bestaat in de werkelijkheid."}, "2830057": {"author": "Sue Grafton", "context": "J staat voor Jaloezie", "text": "Dichter bij de oceaan begon de bebouwing meer te lijken op die van een badplaats - houten huizen met brede veranda's, blauw en grijs geschilderd, de tuinen vol bloemen in de felst denkbare kleuren rood, geel, en oranje."}, "2830131": {"author": "Michael Morrison", "context": "Games programmeren in 24 uur", "text": "Het toetsenbord is een verrassend handig invoerapparaat voor een groot aantal games. Het enorme aantal toetsen maakt het toetsenbord interessant voor games die veel soorten invoer van gebruikers verwachten. Nog belangrijker is het gemak waarmee toetsen kunnen worden ingedrukt in games waar snel een projectiel moet worden afgevuurd of een snelle beweging moet worden gemaakt."}, "1120208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (De Catcher in the Rye)", "text": "Als ik echt zorgen maken over iets, denk ik niet gewoon gek rond. Ik heb zelfs naar de badkamer toen ik zorgen over iets. Alleen ik niet gaan. Ik ben te bang om te gaan. Ik ben te bang te onderbreken mijn zorgwekkend om te gaan."}, "2830065": {"author": "Herman van Veen", "context": "Opzij, Opzij, Opzij", "text": "Opzij opzij opzij, maak plaats maak plaats maak plaats, we hebben ongelofelijke haast. Opzij opzij opzij, want wij zijn haast te laat, we hebben maar een paar minuten tijd."}, "2830119": {"author": "Marcellus Emants", "context": "Een Nagelaten Bekentenis", "text": "Ja, dat was 't, dat was 't! Zij zou zich aan me vastklemmen, mij haast verstikken in haar omarming en ik zou 't een zaligheid vinden zo dood te gaan, mijn leven te voelen wegschroeien in een geweldige opvlamming van hartstocht!"}, "2830072": {"author": "Gwen Hunter", "context": "Onderstroom", "text": "Glimmende takken, verwrongen en zwart. Een grote eik - half onder water, takken met gele bladeren en een stam die vastgeklemd zat tussen twee keien - blokkeerde de doorgang. Links was een opening waar het water langs de boom kolkte."}, "1120301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five (Slachthuis Vijf)", "text": "Alle tijd is alle tijd. Het verandert niet. Het leent zich niet voor waarschuwingen of uitleg. Het is eenvoudig. Neem het moment tot moment, en je zult zien dat we allemaal, zoals ik al eerder heb gezegd, bugs in amber."}, "2830079": {"author": "E. Borgman", "context": "De Werking Van De Heilige Geest", "text": "De geschiedenis is geen zich wetmatig ontrollende epochale machine maar een open en pluraal veld, waardoorheen zich diverse stromen bewegen en waar her en der steeds verrassende doorbraken en inbreuken plaatsvinden."}, "1120538": {"author": "Hella S. Haasse", "context": "Oeroeg", "text": "Met mijn vader had ik, zo mogelijk, nog minder contact dan tevoren. Hij werkte lang op de fabriek en kwam pas laat in de middag thuis. Meestal zag ik hem alleen aan tafel. Hij at vlug, gewoonlijk zonder een woord te spreken. Zijn gedachten waren ergens anders, bij zijn werk, bij dingen waar ik mij geen voorstelling van kon maken. Ik wist niets van hem, noch van wat er in hem omging."}, "1120431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (De thermodynamica van Pizza)", "text": "Straling kan nauwkeurig worden bepaald, in beginsel, als we de reflectie van mozzarella en het karton in de lange-golflengte regio's van belang wist."}, "1120261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985)", "text": "Intoetsen tekst snel is belangrijk, maar het is belangrijker om te kunnen maken het er professioneel uitzien. Presenteren tekst is meer dan alleen het plaatsen van een brief na de andere. Het maken van de tekst leesbaar houdt positionering, stijl en grootte."}, "1120237": {"author": "Greoge Orwell", "context": "Animal Farm", "text": "Al die jaren de dieren werkte als slaven. Maar ze waren gelukkig in hun werk, ze gunde geen inspanning of opoffering, terdege van bewust dat alles wat ze deden was ten behoeve van zichzelf en die van hun soort, die na hen zouden komen."}, "1120123": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Misschien wat ik denk Tasty Tarwe smaakte eigenlijk smaakte havermout, of tonijn vissen. Dat maakt je af over een heleboel dingen. Je neemt kip, bijvoorbeeld: misschien hebben ze niet konden achterhalen wat er kip smaakt, dat is het maken waarom kip smaakt alles."}, "1120055": {"author": "Jason Reitman", "context": "Juno", "text": "Ik weet dat u niet vervelen die dag, omdat er veel dingen op tv, en vervolgens The Blair Witch Project kwam op Starz en je was als: 'Ik heb dit niet gezien sinds het uitkwam en zo ja, wij moet watch it en dan, maar oh, nee, moeten we gewoon buiten plaats!"}, "2830100": {"author": "W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "context": "Overgevoelig voor geluid: leven met hyperacusis", "text": "De definitie van hyperacusis is toegenomen gevoeligheid voor geluid op een niveau dat normaal horende mensen niet zou storen."}, "1120328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Het 4-urige werkweek)", "text": "Het alternatief voor binge reizen - de mini uittreding - houdt zich verplaatsen naar een plaats voor een tot zes maanden voordat je thuis of verhuizing naar een andere locale. Veeleer dan te proberen de wereld te zien, willen we om het te ervaren met een snelheid waarmee het verandert ons."}, "1120066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Hallo, hallo, hallo, is er iemand daar? Net knikken als je me kunt horen. Is er iemand thuis? Kom op, kom op, uit, hoor ik je gevoel beneden. Ik kan uw pijn verlichten en krijg je op je voeten weer. Relax, relax, relax, ik heb wat informatie eerst. Alleen de basisgegevens, dan kunt u laten zien waar het pijn doet?"}, "1120475": {"author": "Paul Holmes", "context": "Elektrische Netwerken, Derde Editie", "text": "Een spanning staat tussen twee punten, en veroorzaakt een stroom tussen die punten als er een geleidende verbinding is. Aangezien de stroom van het ene naar het andere punt gaat, is niet alleen de grootte maar ook de richting van belang. Die stroomrichting wordt ook bepaald door de spanning: de stroom loopt van het punt met het hoogste potentiaal naar het punt met het laagste potentiaal."}, "1120140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers en Painters: Big Ideas uit de Computer Leeftijd)", "text": "Omdat ze op de bodem van de schaal, nerds zijn een veilige doelstelling voor de hele school. Als ik me goed herinner, de meest populaire kinderen niet nerds vervolgen, ze hoeven niet te bukken om zulke dingen. De meeste van de vervolging komt van kinderen lager, de nerveuze middenklasse."}, "2830069": {"author": "James Joyce", "context": "Ulixes", "text": "Jonker Patrick Aloysius Dignam kwam bij Mangan vandaan, voorheen Fehrenbach, met anderhalf pond varkenssteak. \"Er was een groot feestmaal aangericht in de Glencree-tuchtschool,\" zei Lenehan geestdriftig. \"Het jaarlijkse diner, weet je wel. Gestevende hemden en dat soort toestanden. De burgemeester was er, Val Dillon was er, en sir Charles Cameron en Don Dawson spraken en er was muziek. Bartell d'Arcy zong en Benjamin Dollard...\""}, "2830077": {"author": "E. Borgman", "context": "De Werking Van De Heilige Geest", "text": "Volgens de Jezus van het Johannesevangelie zal de Heilige Geest die de Vader namens hem zal zenden zijn leerlingen alles duidelijk maken en alles in herinnering brengen wat hij gezegd heeft."}, "1120512": {"author": "Erwin Mortier", "context": "Godenslaap", "text": "Er is zoveel dat nooit vergeten raakt, omdat nooit iemand zal weten dat het bestaan heeft."}, "1120226": {"author": "Paulo Coelho", "context": "The Alchemist (De Alchemist)", "text": "Hij had enorm veel tijd op de grote bibliotheken van de wereld, en had al de zeldzaamste en meest belangrijke volumes op alchemie gekocht. In een had hij dat, vele jaren geleden gelezen, had een beroemde Arabische alchemist bezocht Europa. Er werd gezegd dat hij de Steen der Wijzen en het levenselixer ontdekt."}, "1120602": {"author": "Piet Piraat", "context": "Piet Piraat", "text": "Ook al is de kans dat wij een schat vinden heel klein, dat vinden wij niet erg. Zolang wij maar samen zijn."}, "1120388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Een ijveraar kan worden voor bijvoorbeeld een individu met een persoonlijk motief voor wraak zo overweldigend dat zij een volledige toewijding aan de zaak. Of, door middel van intensieve training en psychologische manipulatie, een elite team van fanatieke volgelingen kan getraind worden om zelfs hun eigen leven te offeren voor een bepaalde missie te volbrengen."}, "2830094": {"author": "Multatuli", "context": "Max Havelaar", "text": "Wanneer zo'n Europeaan opmerkt dat de beschaafdste liplap moeite heeft de H en de G, uit elkaar te houden, lacht hij over de domheid van de man die niet weet dat er onderscheid is tussen een gouden hek en een houten gek."}, "1120067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Er is geen pijn, je bent terugtrekkende. Een verre schip rook aan de horizon. U bent alleen komen door in golven. Je lippen bewegen maar ik kan niet horen wat je zegt. Toen ik een kind was, had ik koorts. Mijn handen voelde zich net als twee ballonnen. Nu heb ik dat gevoel weer. Ik kan niet uitleggen zul je niet begrijpen. Dit is niet hoe ik ben."}, "1120135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Ik verwierp deze antwoorden, in plaats daarvan koos ik iets anders. Ik koos voor het onmogelijke. Ik koos Rapture, een stad waar de kunstenaar niet bang voor de censuur. Wanneer de wetenschapper niet zou worden gebonden door kleine moraal. Wanneer de grote niet zou worden beperkt door de kleine! En met het zweet van je voorhoofd, kan Rapture worden uw stad ook."}, "1120331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (Het 4-urige werkweek)", "text": "Het was moeilijk om dingen die ik ooit had gedacht gooien waren waardevol genoeg om geld te besteden aan en net zo moeilijk om mezelf te scheiden van versleten en gescheurde kleding had ik voor sentimentele redenen. De eerste tien minuten van het sorteren van kleding was als het kiezen van welke kind van mij moeten leven of sterven. Zodra ik had doorgegeven via de eerste paar moeilijke beslissingen, al was het momentum is gebouwd en het was een briesje."}, "2830126": {"author": "Frank Close", "context": "Niets", "text": "Veel vormen van materie zijn korrelig van aard. Als bollen op elkaar worden gestapeld blijven tussenruimtes vrij."}}