{"1090424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Nakon uklanjanja iz pećnice, pizza je rezan i pozlaćen brzo u stan kartonskih kutija, koja je odmah zatvoren, a često i snimao zatvorena."}, "1090428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Od kompozicijski razmatranja rajčice sloj se očekuje da imaju relativno visok toplinski kapacitet i niska vodljivost. Ona na taj način kao tampon između mozzarella i pečeno tijesto."}, "1090123": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Možda ono što mislim da ukusne Pšenica okusi poput zapravo okusi poput zobene pahuljice, ili tuna. Taj pomoć za nuždu te ono što je čudnovato o puno stvari. Možete uzeti piletinu, na primjer: možda ne bi mogli shvatiti što učiniti okus poput piletine, što je razlog zašto piletina okusa kao i sve."}, "1090167": {"author": "Doug Liman", "context": "The Bourne Identity (Bourneov identitet)", "text": "Tko ima sefa puna novca i šest pasoša i pištolj? Tko je broj bankovnog računa u njihovim kuk? Sam došao ovdje, i prva stvar koju sam događaj je sam uhvatiti sightlines i traže izlaz."}, "1090018": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pakleni šund)", "text": "Ako sam kratak s tobom to je vrijeme, jer je faktor. Mislim da brzo, ja brzo i pričati moram ti dečki djelovati brzo ako želite izaći iz toga. Dakle, prilično molimo sa šećerom na vrhu. Očistite automobil!"}, "1090324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Budući da je logično: A Guide to Good Thinking)", "text": "Činjenice može se shvatiti kao objektivne ili subjektivne. Stvari i događaji su objektivne činjenice. Subjektivna činjenica je da je ograničena na temu ona doživljava. Utvrđivanje stvarnosti subjektivne činjenice u potpunosti ovisi vjerodostojnost onih koji tvrde da su ih doživljava."}, "1090450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Lovac u žitu)", "text": "Cure volim najbolje su mi one nikad osjećam poput kidding. Ponekad mislim da bih ga kao ako ih kidded - u stvari, znam da bih - ali teško da bi započeli, jednom kad ih zna prilično dugo vremena i nikada ih kidded."}, "1090012": {"author": "George Lucas", "context": "Star Wars", "text": "Što dobar je nagrada ako se ne okolo to koristiti? Osim toga, napadajući da bitka stanice nije moja ideja o hrabrosti. To je više kao ... samoubojstvo."}, "1090006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ekologija Kreker Childhood)", "text": "Stvaranje završava u Južna Georgia, na samom rubu slatko zemlje. Samo nebo, najširi i širok, odlazi na, plošnost protiv plošnost. Nebo izgleda tako blizu da se, uz dosta dugo-produžetak za vodu, mislite da biste mogli dotaknuti, a ponekad i vi, kad oblaci spuštaju u noći postaviti fini pljuštati rose na trave, ostavljajući iza bijele staze magle i magla."}, "1090337": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pakleni šund)", "text": "Blagoslovljen je onaj, koji u ime ljubavi i dobre volje, pastiri slabe kroz dolinu tame, jer on je doista njegov čuvar brata svoga i tražilo od izgubljene djece."}, "1090078": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Sada želim da mislite i prestati biti ohola osoba. Čovjeka stav ide neki način - način na njegov život će biti. Je li to nešto što se slažete sa? Pa budući da ste suglasni, da mora biti netko tko ne brine o dobrom životu."}, "1090196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Kada su zahvatila You in Flames)", "text": "Uvijek sam se pitao o ovom kaput posao. Kada sam u kinu, ja ni poklopac mina u moje krilo ili ga bacati preko moje ruke, ali Patsy uvijek njezin prostire se, djeluje kao da sjedala su hladne, a ona nikako ne mogu sama uživati dok je patnja ."}, "1090392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's Miracle Meso!)", "text": "Jay napravio za nedostatak glamura u svoj zadatak i to što je romantika s lokalnom mlinar kćeri, koju je pokrenuo ostavljajući zrak iz nje bicikl guma. On je također zaradio sam promociju u poručnik na snagu svojih zdravorazumskih prijedlog da vojska mogla spasiti puno tovarnog prostora od strane deboning junetina prije nego što ga dostave u inozemstvo."}, "1090202": {"author": "Bryan Singer", "context": "The Usual Suspects (Privedite osumnjičene)", "text": "Who is Keyser Soze? On je trebao biti turski. Neki kažu da je njegov otac bio njemački. Nitko nije vjerovao da je stvaran. Nitko ga vidio ili znao tko je ikada radila direktno za njega, ali to čuti Kobayashi reći, bilo tko može imati radili za Soze. Nikad se ne zna. To je bila njegova moć. Najveći trik Devil ikada povukao je bio uvjerljiv svijet nije postojao."}, "1090211": {"author": "Jonathan Swift", "context": "Gulliver's Travels", "text": "Ali, molite kako bi mogao ono što sam govorio prije toliko godina, a na oko pet tisuća liga udaljenosti, u drugom vladavine, može primijeniti na bilo koju od Yahoos, koji sada rekao da vlada stada, osobito u trenutku kada sam malo misao, ili strah, nezadovoljstvo žive ispod njih?"}, "1090004": {"author": "William S. Burroughs", "context": "Naked Lunch", "text": "I ja mogu osjetiti toplinu zatvaranje u, da se osjećaju vani izradu svojih poteza, postavljanje njihov vraga golubove lutka stolici, crooning nad mojim žlicu i kapaljka sam odbaciti na Washington trgu kolodvor, podrum okretište i dva leta niz stepenice željeza, ulov Uptown vlak."}, "1090115": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Div inverted čelična piramida je savršeno uravnotežen na svoju točku. Bilo koji pokret piramide će uzrokovati da se prevrnuti preko. Ispod piramide je sto dolara. Kako ukloniti račun bez ometanja piramide? Jedini način možete dobiti odgovor ako dođe do tebe iznenada u treptaju oka."}, "1090053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Trebat ću moje naočale te jasno glavu. Danas sam prekinula moja pravila i ja pio votku. Sutra ću ga prevesti, a zatim ću dovesti ono što sam učinio za svoj dom."}, "1090421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Nakon uklanjanja iz pećnice, pizza je rezan i pozlaćen brzo u stan kartonskih kutija, koja je odmah zatvoren, a često i snimao zatvorena. Nema fizičko odvajanje nakon rezanje, tako da rub može ignorirati i možemo liječiti pizza, za termičke svrhe, kao beskonačnu plane."}, "1090425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Tri promjena dogodi dok stog disk struktura equilibrates s visoka temperatura peći. Prvo, sloj tijesta bakes u kruh, niske vode, sadržaj materijala s velikim brojem malih nonconnecting zračnog prostora. Drugo, paradajz paste dehydrates, i treći, mozzarela prolazi kroz složeni niz prijelaza uključuju denaturacije proteina i lipida preuređivanje iz redovnog tekućeg kristala još neuređenim državama."}, "1090040": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "Ne želim ići tamo. On je opasno kopile. Taken previše disco keksi u toplina ruskog rasprave. On je dobio što je više od tih orasima kao što je tim orasima."}, "1090177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "To je čudo noć, vrsta noći jedne samo doživljava kad je jedna mlada. Nebo je tako svijetao, i nije bilo tako mnogo zvijezda."}, "1090145": {"author": "Jack Kerouac", "context": "On the Road", "text": "Jedini narod za mene su oni ludi, oni koji su ludi za živjeti, lud za razgovor, luda da se spasim, želeći sve u isto vrijeme, one koji nikad ne zijevati ili reći uobičajena stvar, no snimanje, snimanje , izgorjeti, kao što je mitski žuta rimske svijeće eksplodirala poput pauka preko zvijezda, a na sredini, te vidjeti plavo-svjetlo centru pop, i svatko odlazi ahh ..."}, "1090371": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Bilo je fazi i PA se u zapadnom Massachusettsu i djeca došao iz milja uokolo da se zabrljati gore na glazbu. A ona ih je vozio od Bowdoin s tovar od prijateljice, u susret su neki dječaci, a možda jedu neke gljive. I oni, i ona razboljela, a sada ona je zabodena i način previše klimav."}, "1090313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Pisanje)", "text": "Zato što je u ovom za vas? Ako izletjeti u potragu za misije? Ako zatvorite svoj posao i pronaći cilj? Vjerojatno ne. Ali pogledaj oko sebe. Vi svibanj biti na misiju, a ne ostvari još. To su dobre stare dane ćete gledati na leđa s ponosom. Te moć isto kao i uživati u njoj sada."}, "1090080": {"author": "David Lynch", "context": "Blue Velvet", "text": "To je sunčan, sličan šumi dan u Lumberton, tako da se one motorne pile out. To je moćni WOOD - glazbeni glas Lumberton. Na zvuk pada stabla, to je 9:30. There's Whole Lotta drva čeka vani, na taj način dozvoljava 'dobiti ide."}, "1090282": {"author": "game by Valve Software", "context": "Portal", "text": "Ja bih samo naglasiti da ste dobili su svaku priliku za uspjeh. Bilo je čak će biti party za vas. Veliki party da se svi vaši prijatelji su bili pozvani. Pozvao sam tvoj najbolji prijatelj pratilac kocke. Naravno, on nije mogao doći jer ste ga ubili. Svi vaši prijatelji ostali nisu mogli doći ni jer nemate druge prijatelje."}, "1090101": {"author": "The Beatles", "context": "Across the Universe", "text": "Images of broken light ples prije nego što mi je poput milijun oči - oni me zvati na i na cijelom svemiru. Misli meandra kao nemirni vjetar unutar okvira pismo - oni prevaliti slijepo jer bi im put kroz svemir."}, "1090331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-satni radni tjedan)", "text": "Bilo je teško za bacanje stvari koje sam nekada mislio su dovoljno vrijedne da troše novac na i jednako je teško odvojiti od sebe nose i čupav odjeće sam imao za sentimentalni razloga. Prvih deset minuta razvrstavanje preko odjeće bila je kao odabir koji treba moje dijete živjeti ili umrijeti. Jednom bih prošao kroz prvih nekoliko teške odluke, iako, moment je bila sagrađena i to je bio jedan povjetarac."}, "1090251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Računalo treba menadžer za administraciju svom radu, jednako kao tvrtka treba menadžer. I to je ono što je DOS. Menadžer."}, "1090377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Ima još nekoliko mjesta gdje možete dobiti sve što možete jesti za fiksnu cijenu. Sew plastičnu vrećicu na vaše tee-shirt ili remen i nositi komotnu jaknu ili kaput za pokrivanje bilo koji zamjetljiv bulge. Pržena piletina je najbolji i najlakši za džep, ili bismo trebali reći torbu. Drugi trik je da sipati drugog slobodnog šalicu vruće kave u plastičnu vrećicu sewed unutra tvoj džep i uzeti ga sa sobom."}, "1090444": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Pet Dijalozi)", "text": "Govorimo o nešto nosio i nosi nešto, u nešto je vodio i nešto vode, u nešto vidio i nešto vidjeti, a vi razumijete da te stvari su sve različite jedna od druge i kako se razlikuju? Tako da postoji i nešto volio i - različiti stvar - nešto što voli."}, "1090022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, i dvije nabijene Barrels)", "text": "Problem je, Willie je da Charles i sami nisu najbržih mačaka na najboljem puta. Na taj način ne samo kao što sam rekao i držati kavez zaključan!"}, "1090105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry)", "text": "Tretman od atoma s više od jednog elektrona zahtijeva razmatranje učinaka interelectronic odbijanja, orbitalne prodor prema nuklearnim oklop, a dodatni kvantni broj koji određuje unutarnje energije elektrona u svakom orbitalni. Sve te razmatranja su potrebne kako bi se omogućilo izgradnju moderne oblik periodične klasifikacija elemenata."}, "1090268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Najveći Stories Never Told)", "text": "Pisaći stroj je imao problema, iako. Pokušajte tip brzo na njega, a tip barova Udario u jednu drugu i zaglavio. Rješenje za taj problem je rezultiralo tipkovnica mi danas poznajemo."}, "1090172": {"author": "Ron Howard", "context": "A Beautiful Mind (Genijalni um)", "text": "Ja još uvijek vidi stvari koje nisu ovdje. JA pravedan izabrati da ih ne prihvaćate. Kao dijeta uma, JA pravedan izabrati da se ne upuštati neke apetite; kao moj apetit za uzorke, možda moj apetit je zamisliti i sanjati."}, "1090142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "To je uvelike na America's prednost da je blizak ugođaj za pravu vrstu unruliness - da se doma ne samo za pametan, ali za pametne-alecks. I hackeri su uvijek pametne-alecks. Ako smo imali nacionalni praznik, to bi bilo 1. travnja."}, "1090390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do to zabrljati svoje živote)", "text": "Suprotno feminističke cant, postoji mnogo stvari koje možemo naučiti iz muške perspektive o životu i osobnog identiteta. Odbiti naučiti sve što se može dokazati je korisno za sebe je radna definicija glupo."}, "1090445": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Pet Dijalozi)", "text": "Razmotrite ovo: Je li pobožna biti ljubljen od bogova jer je ona pobožna, ili ga je pobožni jer je biti voljen od strane Bogova? Govorimo o nešto nosio i nosi nešto, u nešto je vodio i nešto vode, u nešto vidio i nešto vidjeti, a vi razumijete da te stvari su sve različite jedna od druge i kako se razlikuju? Tako da postoji i nešto volio i - različiti stvar - nešto što voli."}, "1090113": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Taj čovjek upravo ovdje, rekao je McGuinness, pokazujući na Bosna , on će promijeniti svijet. To je bila njegova instinktivan osjećaj, i voditelj benda poput U2 je čovjek koji zna glazbe. Ali ljudi čiji svijet Bosna je trebalo da se mijenja, činilo se, nije mogao ne slagati se više."}, "1090043": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Paklena naranča)", "text": "Oh blaženstva! Blaženstvo i raj! Oh, to je bio gorgeousness i gorgeousity koja je tijelom postala. To je kao ptica najrjeđih tkani neba metalne ili kao srebrno vino teče u svemirski brod, gravitacija sve gluposti danas. Kao što sam slooshied, znao sam lijep kao slika!"}, "1090235": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "Jer nije dovoljno imati dobru um, glavna stvar je da ga dobro primjenjivati. Najveći duše sposobne najvećih poroka, kao i najveće vrline."}, "1090242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Bilo da ste student, tajnik, uredski administrator, voditelj, programer, ili inženjer, da li koristiti računalo, laptop ili pisaćem stroju - tipičan je neprocjenjiv vještina. To je vještina koja može otvoriti vrata i poboljšati svoje karijere mogućnosti. U ovaj high-tech svijeta računalno generirani komunikacija, svatko tko ne može tip pokreće rizik da budu isključeni iz mnogih poslovnih transakcija."}, "1090419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Podizanje Smart Kids for Dummies)", "text": "Znam da je ideja o podizanju dobro zaobljena, pametniji djeca mogu biti zastrašujuće. I nažalost, ne postoji jednostavna formula. Djeca su kao složeni, raznolik, uzbudljiv i pojedinci kao i ti. Dobra vijest je da vaše dijete ima prirodnu želju da činiti dobro. Tvoj posao kao roditelja je da izvedem ovu kvalitetu i njegovati do danas vaša djeca napuste dom, a zatim neke."}, "1090236": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "Oni koji su nastavili samo jako polako može napraviti puno veći napredak, pod uvjetom da uvijek slijedite pravi put, nego oni koji požure i zalutao od njega."}, "1090404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Da li je slađa da postoje samo u umu ili da postoje iu umu iu stvarnosti? Flipping out i lelek na gitarama je puno slađi kada netko stvarno to radi."}, "1090343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Njena kosa me podsjeća na toplo mjesto gdje se sigurno kao dijete bih sakriti i da mole za gromove i kišu da tiho mimoilazi me."}, "1090296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Što Video igre Morati naučiti nas o učenju i pismenosti)", "text": "Dobra utakmica ostati u roku, a na vanjskom rubu, od igrača režima nadležnosti. To je, osjećaju izvodljiv, ali izazovna. To ih čini ugodno frustrirajući - protok država za ljudska bića."}, "1090253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Vaš primarni cilj trebao bi biti dodir tipa, to jest, da tip ne gleda na prstima. Ako okrenete glavu naprijed-nazad između tipkovnice i kopija, ne samo da ćete dati sebe ukočeni vrat, ali će isto tako usporiti, čine pogreške, i izgubiti svoje mjesto."}, "1090232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Prije 1970-ih, zato Sjedinjene Države dugo je bio svjetski broj jedan proizvođač nafte, američke kompanije određene globalne cijene nafte. Godine 1972, domaće proizvodnje nafte dostigao najvišu vrijednost, a zatim je počeo svoj neumoljiv, nepovratni pad. Godinu dana prije, prerogativ postavljanje cijene sirove nafte prešao u ruke novog producenta skupina, Organizacija zemalja izvoznica nafte."}, "1090272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Najveći Stories Never Told)", "text": "1873 Sholes & Glidden Tip Pisac je postao prvi se masovno proizvoditi, a njegov izgled tipkovnice ubrzo je standard na svim pisaćih strojeva. Druge tipkovnice su stvorili jer, kao što Blickensderfer i Dvorak, a neki su dokazivo učinkovitije, ali originalni i dalje napredovati. To je priča demonstracija snage inercije i nagrada biti prvi."}, "1090420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Podizanje Smart Kids for Dummies)", "text": "Dobra vijest je da vaše dijete ima prirodnu želju da činiti dobro. Tvoj posao kao roditelja je da izvedem ovu kvalitetu i njegovati do danas vaša djeca napuste dom, a zatim neke."}, "1090146": {"author": "Frank Darabont", "context": "The Shawshank Redemption", "text": "U 1966, Andy Dufresne Shawshank pobjegao iz zatvora. Sve su našli mu je bio blatnjav skup zatvora odjeće, sapun, i stari rock čekić, prokleti blizini premoren da suština. Koristio sam da mislim da bi se šest-stogodine do tunela ispod zida s njom. Stari Andy did it in manje od dvadeset."}, "1090283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (Restoran na kraju svemira)", "text": "Budući da svaki komad materije u svemiru je na neki način utjecati i svaki drugi komad materije u svemiru, to je u teoriji moguće izvesti cjelokupna je kreacija - svakog sunca, svaki planet, njihove orbite, njihov sastav i njihove ekonomske i socijalne povijesti iz, recimo, jedan mali komad fairy cake."}, "1090327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-satni radni tjedan)", "text": "Biti u stanju prestati stvari koje ne rade da budu sastavni je pobjednik. Ide u projekt ili posao, bez definiranja, kada postaje vrijedno rasipan je poput odlaska u kasino bez kapu na ono što ćete prokockati: opasni, a lud."}, "1090223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Da li stvarno izgleda kao dečko s planom? Znaš šta sam ja? I'm a dog chasing cars. Ne bih znati što učiniti s jednom, ako sam ga uhvatio. Znaš, ja samo ne stvari. Nisam projektant. Pokušavam pokazati schemers kako jadno njihovih pokušaja da se kontrole stvari stvarno jesu."}, "1090108": {"author": "Mike Judge", "context": "Office Space", "text": "I ja sam rekao, ne briga, ako su me otpustiti bilo, jer sam Bill je rekao da ako su u pokretu moga stola još jednom, onda sam prestankom pušenja, ja ću prestati. Oni su se preselili smo moj stol već četiri puta ove godine, a sam koristio se na više od prozora, i sam mogao vidjeti vjeverice, i oni su se vjenčali, ali onda su prebacili iz Swingline Boston heftalica, ali sam zadržao moj Swingline klamerica."}, "1090430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Zračenje se može precizno odrediti, u principu, ako smo znali refleksiju od mozzarelle i karton u dugo-valna područja od interesa. Proces je jasno regulirana je Stefan-Boltzmannova četvrti snage zakon zračenja. Evo, origano i drugih tragova materijala sjedi na površini može biti od neke važnosti, ako se mijenja površina sjaj na bilo koji način mjerljiv."}, "1090322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Budući da je logično: A Guide to Good Thinking)", "text": "Mi svi znamo ljude koji su jako svijetle, ali koji ne uvijek sjaji kada je u pitanju biti logično. Oni imaju sposobnost da misle logično, ali da sposobnost nije uobičajeno ispoljava."}, "1090379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Ima još nekoliko mjesta gdje možete dobiti sve što možete jesti za fiksnu cijenu. Pržena piletina je najbolji i najlakši za džep, ili bismo trebali reći torbu. Drugi trik je da sipati drugog slobodnog šalicu vruće kave u plastičnu vrećicu sewed unutra tvoj džep i uzeti ga sa sobom."}, "1090265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Take a break. Tresti ruke labavo na ručnih zglobova. Pruži ruke iznad glave. Polako okrenuti glavu s jedne strane na drugu. Ustati i hodati okolo malo opustiti svoje tijelo."}, "1090326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-satni radni tjedan)", "text": "Ja sam zatvoriti tri radna mjesta te je pucao iz sve ostalo. Getting otkaz, unatoč ponekad dolazi kao iznenađenje i ostavio vam remećenje oporaviti, često je božji dar: netko drugi odlučuje za vas, a to je nemoguće sjediti u krivu posao za ostatak svog života."}, "1090002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: Special i Opća teorija)", "text": "No, špekulacije o strukturi svemira također kretati u sasvim drugom smjeru. Razvoj of non-Euclidean geometry doveli do priznavanja činjenica, da možemo u sumnju infiniteness naših prostora bez dolaska u sukob sa zakonima mišljenja ili iskustva."}, "1090441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Tako je govorio Zarathustra: Knjiga za Ništa i sve)", "text": "Došlo je vrijeme za čovjeka da se biljka sjeme svoje najviše nade. Njegova zemlja je još uvijek dovoljno bogata. Ali jednog dana ovom tlu biti siromašan i udomaćenih, i nema visok stabla neće moći rasti u njemu."}, "1090208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Lovac u žitu)", "text": "Kad sam stvarno izgristi se o nešto, ja ne samo šaliti se. I čak morati ići u kupaonici kada sam brinuti o nešto. Samo mi ne idu. I ja sam zabrinut ići. I ja sam zabrinut za obustavu moje brige otići."}, "1090003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (Kome zvono zvoni)", "text": "Nijedan čovjek nije otok, sam po sebi cijeli, i svaki je čovjek dio kontinenta, dio glavnog. Ako grumen biti oprani od strane mora, Europe je manje, kao i ako su ispupčenje, kao i ako je vlastelinstvo tvoga prijatelja ili tvoj vlastiti bili su: tko smrti smanjuje mene, jer sam ljudima koji su uključeni u , i zato nikad ne slati znati za koga zvono zvoni; to cestarine za tebe."}, "1090263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Prečesto pisci vjeruju da oni mogu naglasiti riječima stavljajući ih u svim velikim slovima. Jedini problem je da kada su se velikim slovima, sposobnost to čitanje riječi dramatično se smanjuje, jer sva slova su pravokutnike. Učinkovitiji način naglasiti riječi je štedljivo koristiti bold, kurziv, podcrtano i kombinacija tih stilova."}, "1090222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Da li stvarno izgleda kao dečko s planom? Znaš šta sam ja? I'm a dog chasing cars. Ne bih znati što učiniti s jednom, ako sam ga uhvatio. Znaš, ja samo ne stvari. Mob ima planove, policajci su planove, znate, oni schemers. Schemers pokušavaju kontrolirati svoje svjetove. Nisam projektant. Pokušavam pokazati schemers kako jadno njihovih pokušaja da se kontrole stvari stvarno jesu."}, "1090069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Run to the bedroom, u kofer na lijevoj strani ćete naći moje omiljene sjekira. Ne gledaj tako uplašen, ovo je samo prolazna faza - samo je jedan od mojih loših dana. Želite li gledati TV? Ili se među plahte? Ili promatrati nijemi autocesta? Želite li nešto pojesti? Želite li naučiti letjeti? Želite li vidjeti mene probati? Želite li zvati policiju? Mislite li da je vrijeme prestao sam? Zašto si pobjegla ..."}, "1090162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Put mirnog ratnika)", "text": "Disillusion je najveći dar mogu vam dati. No, zbog vaše ljubav za iluzija, te uzeti u obzir negativan pojam. Možete suosjećati s prijateljem govoreći: O, što disillusioning iskustva koja mora da je, kada treba da se slavi s njim. Riječ Dis-iluzija je doslovno oslobođenje od iluzije. Ali ti držati svojih iluzija."}, "1090161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Put mirnog ratnika)", "text": "Život nije patnja, ona je samo da li će ga trpjeti, nego uživati u njoj, sve dok ne pustiti svoje svojeglavosti uma i samo ići za vožnju slobodno, bez obzira što se događa."}, "1090350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Ipak, na web misli nema takve nabore te je više kao tkalačko remek-djela, jedan korak, tisuću teme ustani, ovamo i onamo puca svaki shuttle, toka na teme, neviđeno i suptilno, svaki udarac efekti tisuću veza."}, "1090081": {"author": "David Lynch", "context": "Blue Velvet", "text": "Imao sam san. Bilo je naš svijet, a svijet je bio tamno, jer tamo nije bilo Robins, i Robins predstavljala ljubav. A za najduže vrijeme, bilo je to tmina. Onda odjednom, tisuće Robins postavljeni su slobodne i one flew dolje i donio ovu zasljepljujuće svjetlo ljubavi. Mislim da to znači da postoji problem sve dok Robins dolaze."}, "1090098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "Je li stvarno potrebno da se poslati e-mail? Više e-poštu šaljete, još ostali raditi će morati učiniti da prioritete svoje zahtjeve. Koliko stvari koje ste spomenuti su važni? Ako imate 10 pitanja za raspravu, slomiti ih u dvije skupine i usredotočiti se na najvažnije skupine."}, "1090224": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "To je mogućnost da je ostvarenje sna koji čini život zanimljivim, mislio je, dok je gledao opet na položaj sunca, i odjurila njegov tempo. On je iznenada imao na umu da, u Tarifa, tu je bila stara žena koja tumači snove."}, "1090029": {"author": "U2", "context": "One Tree Hill", "text": "A u svijetu srce tame, firezone, gdje pjesnici govore njihovim srcima, onda krvariti za to. Jara sang, njegova pjesma oružje u rukama ljubavi. Znaš njegova krv i dalje viče sa zemlje. Ona prometuje kao rijeka u more. Mi smo mali kao rijeka teče do mora."}, "1090031": {"author": "U2", "context": "One Tree Hill", "text": "Ja ne vjerujem u oslikana ružama ili krvarenje srca, a metaka silovanje noć milosrdan. Ja ću vas opet vidjeti, kada zvijezde padaju sa neba i mjesec se okrenuo crveno-One Tree Hill."}, "1090332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-satni radni tjedan)", "text": "Bilo je teško za bacanje stvari koje sam nekada mislio su dovoljno vrijedne da troše novac na i jednako je teško odvojiti od sebe nose i čupav odjeće sam imao za sentimentalni razloga. Jednom bih prošao kroz prvih nekoliko teške odluke, iako, moment je bila sagrađena i to je bio jedan povjetarac."}, "1090075": {"author": "David Lynch", "context": "Inland Empire", "text": "Dječak je otišao vanjska strana to igra. Kad je otvorio vrata, vidio svijet. Kako je prošao kroz vrata, on je izazvao odraz. Zlo je rođen, a slijedili dječaka."}, "1090405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Budući da je ninja je da se ništa slađe nego što se može shvatiti i da se postoji u umu iu stvarnosti, ninje postoji u stvarnosti."}, "1090429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Topljeni mozzarella sloj, koje ćemo označiti MML, je očigledan izvor traume do krova usta i sa gledišta medicinske fizike jasno je ključni posrednik u etiologiji pizza izgorjeti."}, "1090163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Hi, i dobrodošli u budućnost. San Dimas, Kalifornija, 2688. And I'm telling you, sve je super. Zrak je čist. Voda je čista. Čak i prljavštine je čist. Kuglanje prosjeci su put gore. Mini-golf rezultati su put prema dolje. I mi smo waterslides više nego bilo koja druga planeta smo komunicirati."}, "1090244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Bilo da koristite računalo, laptop ili pisaćem stroju - tipičan je neprocjenjiv vještina. To je vještina koja može otvoriti vrata i poboljšati svoje karijere mogućnosti."}, "1090091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python i Sveti Gral)", "text": "Kralj, eh? Very nice. I how'd ti to, ha? Iskorištavanjem radnika. By visi na zastarjele imperijalistički dogma koja održava gospodarskih i socijalnih razlika u našem društvu."}, "1090361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Imala sam posao, imao sam djevojku. Imao sam nešto događa, mister, u ovom svijetu. Imam otpustila je dolje na dvorište klade, naša ljubav je otišao loše, vrijeme dobio teško. Sada ću raditi dolje na autopraonica, gdje svi on se ikada je kiša. Ne osjećaš se kao da ste jahač na downbound vlak."}, "1090067": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Nema boli, ti si uzmičući. Daleka brod dim na horizontu. Vi samo dolaze putem u valovima. Vaše usne potez, ali ja ne mogu čuti što govoriš. Kad sam bio dijete, imao sam temperaturu. Moje ruke osjećao baš kao dva balona. Sada sam dobio osjećaj da je još jednom. Ne mogu objasniti nećete razumjeti. To nije kako sam."}, "1090286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: znanost kao svijeća u mraku)", "text": "Mi smo uređen globalne civilizacije u kojoj najvažnijih elemenata duboko ovisi o znanosti i tehnologije. Također imamo uređen stvari, tako da gotovo nitko ne razumije znanosti i tehnologije. Ovo je recept za katastrofu."}, "1090055": {"author": "Jason Reitman", "context": "Juno", "text": "Znam da nije bilo dosadno, taj dan, jer je bilo puno stvari na TV, a potom Blair Witch Project dolazi na Starz i vi bili poput: Nisam vidio ovu jer je izašao i ako tako da smo treba to gledati i zatim, ali oh, ne, mi samo treba da se umjesto toga!"}, "1090237": {"author": "Greoge Orwell", "context": "Animal Farm (Životinjska farma)", "text": "Sve te godine životinje radile kao robovi. Ali oni su bili sretni u njihov rad, oni grudged bez napora ili žrtve, svjestan da je sve što su i učinili je za dobrobit sebe i one od svoje vrste koji će doći poslije njih."}, "1090158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Put mirnog ratnika)", "text": "Mozga može biti alat. Ona može sjetiti telefonskih brojeva, rješavati matematičke zagonetke, ili stvoriti poezije. Na taj način, Internet utvrde za ostatak tijela, kao traktor. Ali kad ne možete prestati misliti na to math problem ili telefonski broj, ili kada uznemirujuće misli i sjećanja nastati bez svoje namjere, svoj 'ne tvoj mozak radi, ali je tvoj um luta. Tada se kontrolira um, onda traktor ima mali divlji."}, "1090071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no education. We don't need no kontrole misli. No dark sarkazam u učionici - nastavnici Leave them kids alone! Sve u svemu to je još jedna cigla u zidu. Ako se ne jede meso yer, ne možete imati bilo puding. Kako možeš imati bilo puding ako ne jedete meso yer?"}, "1090097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Autostoper's Guide to the Galaxy)", "text": "Prostor je velik. Stvarno velika. Vi jednostavno ne ćete vjerovati koliko neizmjerno grdno mindbogglingly velika je. Mislim vam svibanj mislim da je to dug put prema dolje cestom do kemičar, ali to je samo kikiriki u svemir."}, "1090369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje Bolje Riječi za svoje pjesme)", "text": "Rhymes zamka vas na govoreći stvari koje ne želite reći. Riječi poput vatra je dobar primjer. Prije nego to znam da ste za dostizanje želje, ili da biste dobili više, ili pozvati nekoga lažljivac."}, "1090034": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "Što o Tony? Znaš, Bullet Tooth Tony. On će pronaći vas Mojsije u gorućeg grma, ako ga plaća to. On je dobio metak šest puta, imao lijevanim metaka u zlato. On je najbolje što je dobio priliku za pronalaženje Franky."}, "1090416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Tko Cut Sir: Kulturna povijest Fart)", "text": "Za razliku od ostala četiri osjetila se nalazi u logičke regijama forebrain, naše osjetilo njuha je žičanu direktno u limbic sustav, takozvani gmizavac podrum mozga odgovorni za većinu naših osnovnih emocija, od bijesa do požude."}, "1090300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love (Jedi, moli, Love)", "text": "Ja sam učenje oko dvadeset nove talijanske riječi dnevno. Gdje sam uzimajući mozak prostora za pohranu te riječi? Ja sam u nadi da je možda moj um je odlučio rasprodati neke stare negativne misli i sjećanja tužna i zamijeniti ih s ovim sjajnim novim riječima."}, "1090328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-satni radni tjedan)", "text": "Alternativa pijanka putovanja - mini mirovinu - podrazumijeva preseljenja na jednom mjestu, za jedan do šest mjeseci prije odlaska kući ili premještanja na drugu lokaciju. Umjesto da traže da vidi svijet, cilj nam to iskustvo pri brzini koja omogućava da nam se promijeniti."}, "1090118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing s Medvjedi: Upravljanje rizicima na Softver Projekti)", "text": "Patologija postavljanja rok za najranije articulable datuma u osnovi garantira da će raspored biti propušteno. Čak i strategija u branju najvjerojatniji datum nije osobito siguran, kao i područje lijevo od vrha krivulje je jedva trećinu. Koja kaže da je dvije trećine šanse nestalih roka."}, "1090368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje Bolje Riječi za svoje pjesme)", "text": "Rhymes zamka vas na govoreći stvari koje ne želite reći. Riječi poput vatra je dobar primjer. Prije nego to znam da ste za dostizanje želje, ili da biste dobili više, ili pozvati nekoga lažljivac, ili stavljajući ih na lomaču, čak i ako to nije ono što ste htjeli reći."}, "1090288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: znanost kao svijeća u mraku)", "text": "Lucidan ali potpuno lažna sjećanja lako može biti izazvana cues i nekoliko pitanja. Memorija može biti kontaminirane. Lažna sjećanja mogu se ugrađuju čak iu umovima koji ne smatraju da su ranjive i nekritičan."}, "1090175": {"author": "James Joyce", "context": "Dubliners", "text": "Ja nacrtao deke iznad moje glave i pokušao misliti Božić. No, siva lica još su me pratili. To je mrmljao, a ja sam shvatio da je želio priznati nešto."}, "1090259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Konačan način sastaviti se da bi mogli tipkovnica kao brz kao možete misliti da svoje misli može teći na ekranu."}, "1090052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Počeli smo prepoznati u njima čudna opsesija. Uostalom, oni su emotivno neiskusna, sa samo nekoliko godina u kojima se pohraniti do iskustva koje ti i ja uzeti zdravo za gotovo. Ako ćemo im dar s prošlosti, mi stvaramo jastuk ili jastuk za svoje emocije, a samim tim, možemo kontrolirati ih bolje."}, "1090449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Lovac u žitu)", "text": "Mi preterit od be igranje dame. Ja se koristi za dijete joj jednom u neko vrijeme, jer ona ne bi joj kraljevi iz leđa red. Ali nisam dijete iako joj puno. Vi nikada nije željela dijete Jane previše. Mislim da sam stvarno kao što je to najbolje kada možete jare hlače off djevojka kada ukaže prilika, ali to je smiješno stvar. Cure volim najbolje su mi one nikad osjećam poput kidding."}, "1090396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexuel Guide to Style: priručnik za modernog čovjeka)", "text": "Za neke, pravila etikete svibanj činiti zastarjelom, dosadan i nepotreban, ali ostaje činjenica da oni služe kao neka vrsta društvenog korova-snagator eliminirajući neukusan izrasline iz iskakanje gore na svijetu finije vrtovima. Istina je da prvi dojmovi su obično one trajne, a loš prvi dojam ponekad može biti nepremostivi."}, "1090269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Najveći Stories Never Told)", "text": "Sholes konzultirali s nastavnik koji mu je pomogao analizirati najčešće uparivanja pisama na engleskom jeziku. On je onda razdvojio ta slova, tako da je njihova vrsta bila dalje pored barova i manje vjerojatno da će džem. To je pak diktira izgled tipkovnice - poznat kao qwerty, za prvih pet slova u gornjem redu. Na način govori, on je usporila typists spriječiti ometanje, a time ubrzati tipkati."}, "1090035": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "Moje ime je turski. Smiješno ime za Englez, znam. Moji roditelji su bili da se na istoj ravnini kada se srušio. To je kako su se upoznali. Oni me zove po imenu ravnine. Nije mnogo ljudi su nazvane avionskoj nesreći."}, "1090351": {"author": "Jack Kerouac", "context": "On the Road", "text": "S dolaskom Dean Moriarty počela dio mog života te mogao nazvati moj život na cesti. Prije toga sam često sanjao bih odlaska Zapad vidjeti zemlju, uvijek nejasno planiranje i nikad polijetanje. Dean je savršen tip za cestu, jer je on zapravo bio rođen na cesti, kad su njegovi roditelji bili u prolazu Salt Lake City."}, "1090285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "Zemlja je svijet, svijet je lopta, lopta u igri bez pravila na sve. I upravo kao što ja pitam u ljepotu svega, idete i ispustite ga i razbija i pada."}, "1090250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ergonomija je pojam koji objedinjuje grčke riječi ergon, što znači rad i engleske riječi ekonomije. Jednostavno rečeno, to je studije i upravljanje odnosa između radnika i okoliša."}, "1090039": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "Ispalo je da je slatko-govori, tattoo-sportski pikey je bio Rom golim zgib boksački prvak. Što ga čini teže nego lijes nokat. Upravo sada, to je posljednja stvar na Tommya um. Prekrasna Ako se ne probuditi se u sljedećih nekoliko minuta, Tommy zna da će biti pokopan s njim."}, "1090125": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "You're here, jer znaš nešto. Šta znate da ne mogu objasniti, ali vi ga osjećate. You've osjetio je cijeli svoj život, da ima 'nešto izvrnut sa svijetom. Vi ne znate što je to, ali to je tamo, kao cjepanica u vašem umu, vozite lud. To je taj osjećaj koji vas je doveo do mene."}, "1090193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior i mitsku Hero)", "text": "U vrijeme kada se Britanija suočava poniranje u kaos i tame, heroj koji je nastao, ne samo uspio u dobivanju nesuglasice plemena da zajedno rade protiv njihovih zajedničkih neprijatelja, ali ih je vodio u nizu potresno pobjede koja ga osnovana kao lik velikog moći i važnosti - lik zrela za razvoj u mit natovaren kralj kasnije računa."}, "1090374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Općenito, mnogi od tih ciljeva su oznake lakše ako se nosi ispravan uniformi. Te bi trebao uvijek imati jedno moderno odijelo ili haljinu odijelo visi u ormaru za pravilnu heists. Specijalizirani uniforme, kao što je redovnica i svećenika odora, može biti najviše pomoći. Provjerite vaše lokalne trgovine uniformi za širok raspon odjeće koje ćete dobiti u, a posebno se, svih vrsta trgovina."}, "1090434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Konvekcija također igra neznatnu ulogu zbog relativne mršavost zraka sloja i prisutnost gornjeg kartona topline štit. Izolacijska svojstva od kartona igrati važnu ulogu, jer oni služe za smanjivanje gradijenta temperature preko zračni prostor."}, "1090215": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Možete naći raj u Americi. Ste imali dobra trgovina, napravio dobar život, policija vas zaštićen i da nije bilo sudovima i ne treba prijatelj poput mene. Ali, sada ste došli k meni i reći: Don Corleone, daj mi pravde. Ali vi ne pitajte s poštovanjem. Vi ne nude prijateljstvo. Te dont 'ravan misliti da me nazove Kum."}, "1090318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Pisanje Secrets)", "text": "Početnik piše samo dvadeset komada. Profesionalni piše tri puta što je potrebno, prerade, odbacuje, prerade neki više, onda napokon rješava na dvadeset i koji rade najbolje za tu određenu publiku."}, "1090342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got eyes of najmodrijeg nebo kao da su mislili kiše. Mrzim gledati u one oči i vidjeti unca od boli. Njena kosa me podsjeća na toplo mjesto gdje se sigurno kao dijete bih sakriti i da mole za gromove i kišu da tiho mimoilazi me."}, "1090414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Zen i Farting)", "text": "Sve mi držite dragi isto tako rješava u prvotno bit: vrijednosti, načela, ciljeve i težnje. Ako bismo ih shvatiti ozbiljno, mi ćemo patiti kad su ukradene su od nas, baš kao što je Gospodin Buddha podučavao. Ali ako vidimo da su svi Farts u vjetru, i neka ih letjeti, onda bismo mogli živjeti u izvornom biti, što je mirisna i slatka, umjesto prdnuti, što nije."}, "1090189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting to Yes: Negotiating ugovora bez davanja)", "text": "Ocjenjivati opciju s druge strane gledišta, razmislite o tome kako bi mogli biti kritizirani ako oni usvojeni. Napisati rečenicu ili dvije ilustriraju ono što druge strane najmoćnijih kritičar može reći o odluci mislite na iskanje."}, "1090141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "Podaci se po definiciji lako kopirati. I Internet pomoć za nuždu kopijama lako distribuirati. Tako da nije niti čudno kompanije su se bojali. Ali, kao što to često događa, strah je prekriveno svoju presudu. Vlada je odgovorila sa drakonskih zakona za zaštitu intelektualnog vlasništva. Vjerojatno su mislili na dobro. Ali oni svibanj neće shvatiti da se takvi zakoni će učiniti više štete nego koristi."}, "1090295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Što Video igre Morati naučiti nas o učenju i pismenosti)", "text": "Dobre igre igračima skup izazovnih problema, a zatim neka praksa te dok su oni routinized svoje majstorstvo."}, "1090170": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Taj dan, za ne posebno razloga, odlučio sam ići po malo pokrenuti. Tako sam trčao do kraja ceste. I kad sam tamo, mislio sam možda bih trčanje na kraju grada. I kad sam tamo, ja sam mislio možda sam samo bih pretrčavanje Greenbow županije. I Pomislio sam, jer sam trčanje ovaj daleko, možda sam samo bih pretrčati velike država Alabama."}, "1090437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristotel: Introductory Readings)", "text": "Svaki obrt i svaki istrage, a tako i svaka akcija i odluka, čini se da je cilj na neki dobar, zato dobro je dobro opisano kao da je na kojoj je sve ciljeve. Međutim, postoji očita razlika između završava u cilju. Za kraj je ponekad djelatnost, ponekad proizvod izvan aktivnosti; i kada je kraj izvan akcije, proizvod je po prirodi bolji od aktivnosti."}, "1090030": {"author": "U2", "context": "One Tree Hill", "text": "Mi kloni se suočiti hladno, trajan odmarati, kao i dan noć moli za milost ljubavi. Sunce, tako da ne ostavlja svijetle sjene, samo ožiljci, uklesan u kamen na licu zemlje. Mjesec je gore i nad One Tree Hill mi vidimo sunce silazi u vašim očima."}, "1090187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Borba za mornarički avijatičar se borili u kratko, nasilne rafala. Naša misija posljednji, ali sat ili dva prije nego što smo jasne opasnosti i vratiti na nosač igrajući poker sa svojim prijateljima. Mi smo pošteđeni pretrpio bijedu pješaka koji je teško raditi kroz grozna uvjete i opasnost za mjesec na kraju."}, "1090051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Vidio sam stvari koje ljudi ne bi vjerovati. Attack ships on fire off shoulder of Orion. I watched C-beams glitter in the dark blizini Tannhauser gate. Svi ti trenuci bit će izgubljeni u vremenu, kao suze na kiši."}, "1090011": {"author": "George Lucas", "context": "Star Wars", "text": "Kid, poletio sam s jedne strane ovog galaksiji za druge, a ja sam vidio puno čudnih stvari. Ali ja nikada nisam vidio ništa da mi vjerujemo da postoji jedna sve-moćna sila kontrolni sve. Nema mistična energija polja koje kontrola moja sudbina."}, "1090310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Veliki Gatsby)", "text": "Kada smo izvukao na zimu noći i pravi snijeg, naš snijeg, počeo se ispružiti uz nas i blistati od prozora, i prigušeno svjetlo malih Wisconsin postaja dirnut, oštrim divlja braće dođe naglo u zrak. Mi nacrtao u duboko diše i to što smo hodali natrag iz večeru kroz hladno vestibul, unutterably svjesni našeg identiteta s ove zemlje za jednu stran sat, prije nego što smo rastopljeni indistinguishably u nju opet."}, "1090007": {"author": "William Faulkner", "context": "The Sound and the Fury (Zvuk i Fury)", "text": "Dan sinulo pustim i odmarati, pomični zid siva svjetlost od sjeveroistoka koji, umjesto da otapa u vlage, izgledalo da se raspada u minuti i otrovne čestice poput prašine što, kada Dilsey otvorio vrata kabine i pojavili, Needled bočno u svoje tijelo, što je dovelo ne toliko vlage kao supstanca učestvovanje kvalitete tanke, ne sasvim congealed ulje."}, "1090103": {"author": "Lewis Black", "context": "Me of Little Faith (Me Little Faith)", "text": "Ako radite u pred ogledalo i promatrajući vaše mišiće raste, tvoj ego je dosegla točku gdje je on sada sama jede. Zato i vjerujem da bi trebao biti psihijatar na svakom health club, tako da kad vide ovo radite, oni će vas odvesti daleko za malo chat."}, "1090036": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "Moje ime je turski. Smiješno ime za Englez, znam. Moji roditelji su bili da se na istoj ravnini kada se srušio. To je kako su se upoznali. Oni me zove po imenu ravnine. Nije mnogo ljudi su nazvane avionskoj nesreći. To je Tommy. Kaže narod da je dobio ime po pištolj, ali znam da je on doista nazvana po poznatom 19. stoljeća baletna plesačica."}, "1090380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: Novi Man-i-Festo od Dude Razgovor)", "text": "Kažu da je odmah nakon što je Bog stvorio čovjeka, uze rebro i od njega napravio pilić. To je zapravo malo stvaranja mita - istina je, nakon što je Bog vidio da je bio dobar čovjek, on je stvorio drugog muškarca i vidio da je sve dobro."}, "1090440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Tako je govorio Zarathustra: Knjiga za Ništa i sve)", "text": "Došlo je vrijeme za čovjeka postaviti sebi cilj. Došlo je vrijeme za čovjeka da se biljka sjeme svoje najviše nade. Njegova zemlja je još uvijek dovoljno bogata. Ali jednog dana ovom tlu biti siromašan i udomaćenih, i nema visok stabla neće moći rasti u njemu."}, "1090093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Bitno obilježje superheroja mitologija je, tu je superjunak, a tu je alter ego. Batman je Bruce Wayne zapravo, Spider-Man je zapravo Peter Parker. Kad se probudi ujutro, on je Peter Parker. On je to stavio na kostim postao Spider-Man. I to je u toj karakterističan Supermana da stoji sama. Superman nije postao Superman, Superman je rođen Superman."}, "1090164": {"author": "Rob Reiner", "context": "The Princess Bride", "text": "Kad sam bio tvojih godina, televizija zvala knjiga. I ovo je posebna knjiga. To je knjiga moj otac se koristi za čitanje za mene kad sam bila bolesna, i ja se to čitanje svog oca. I danas æu ga pročitati za vas."}, "1090358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "People get ready, ima vlak dolazi. You don't need no baggage, možete samo dobiti na brodu. Sve što trebate je vjera čuti dizela zujanja. Ne ne treba karta, samo zahvaliti Gospodinu."}, "1090159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Put mirnog ratnika)", "text": "Ako ne dobijete ono što želite, patite, i ako ste dobili ono što ne želite, vi patite, čak i kada se točno ono što želite, vi još uvijek patite jer ga ne možete držati na to zauvijek. Tvoj um je tvoj sumnja."}, "1090127": {"author": "Sam Mendes", "context": "American Beauty", "text": "To je bio jedan od onih dana kada je minutu od pada snijeg i tamo je ovo električne energije u zraku, gotovo da možete čuti. A ta torba je bila, kao, plesati sa mnom. Kao malo dijete me prosio za igru s njom. Za petnaest minuta. I to je dan kad sam znao da je ovaj cijeli život iza stvari, i to nevjerojatno dobronamjeran snagu."}, "1090278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Poznati Fables of Economics, Poglavlje 4: Fable of Tipke)", "text": "Prema popularna priča, tipkovnica izumio kolovoza Dvorak, profesor obrazovanja na Sveučilištu Washington, znatno bolja od qwerty tipkovnica developed by Christopher Sholes koja je sada u svakodnevnoj uporabi. Mi smo vjerovati da, iako Dvorak tipkovnica je znatno bolja od qwerty, gotovo nitko ne trenira na Dvorak, jer postoji premalo Dvorak typists."}, "1090143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "To ne znači puno da bude u mogućnosti za isfiltrirati većinu današnje spam, spam, jer razvija. Zapravo, većina anti-spam tehnike do sada su poput pesticida koji ne ništa više nego stvoriti novi, otporan soj bugova."}, "1090417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Podizanje Smart Kids for Dummies)", "text": "Vrtlari znaju kako raste vrhunska usjeva. Oni određuju koje biljke rasti najbolji dostupan pod uvjetima, plan njihove optimalan prostor, i njeguju sjeme biljke s hranom i vodom. Biljke koje dobivaju najviše pažnje napredovati, procvat u šareno voće i cvijeće."}, "1090357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mnogi Rivers To Cross)", "text": "Mnoge rijeke na križ, ali ja licemjerje 'činiti se pronaći na moj način. Luta, ja sam izgubljen kad sam putovati uzduž bijele stijene Dovera."}, "1090316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Pisanje Secrets)", "text": "Kvaliteta humor ne dostavi samo jedan geg, a zatim porez publike strpljenje u razvoju novog postava. Jedanput youve 'je dobio publike smijeha ili na svitak, bolje je da ostane s toppers - niz punch linija, svaka se odnose na prethodni."}, "1090303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Dobra večer, London. Dopustite mi prvo ispričavamo se zbog prekida. I ja, kao i mnogi od vas, cijeniti udobnost svakodnevnih rutina - sigurnost upoznat, mir ponavljanja. I uživati u njima koliko god bilo momak. Ali u duhu komemoracije, mislio sam da bismo mogli označiti ovaj Studeni 5th, dan koji se nažalost više ne pamti, skidajući neko vrijeme iz našeg svakodnevnog života kako bi sjesti i malo porazgovarati."}, "1090443": {"author": "Plato", "context": "Plato: Five Dialogues (Platon: Pet Dijalozi)", "text": "Razmotrite ovo: Je li pobožna biti ljubljen od bogova jer je ona pobožna, ili ga je pobožni jer je biti voljen od strane Bogova?"}, "1090151": {"author": "Al Gore", "context": "An Inconvenient Truth (Neugodna istina)", "text": "Postoje dva mjesta na Zemlji, koji služe kao kanarinaca u rudnika - područja koja su posebno osjetljiva na učinke globalnog zatopljenja. Prvi je Arktik. Drugo je Antarktika. U oba ova područja smrznutog, znanstvenici vide brže promjene i ranije dramatičnije posljedice klimatskih promjena nego bilo gdje drugdje na Zemlji."}, "1090114": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Taj čovjek upravo ovdje, rekao je McGuinness, pokazujući na Bosna , on će promijeniti svijet. To je bila njegova instinktivan osjećaj, i voditelj benda poput U2 je čovjek koji zna glazbe. Ali ljudi čiji svijet Bosna je trebalo da se mijenja, činilo se, nije mogao ne slagati se više, i kada rezultati svih potrošača istraživanja došao u, Bosna je nekad obećavajućeg karijera naglo zastao."}, "1090171": {"author": "Ron Howard", "context": "A Beautiful Mind (Genijalni um)", "text": "Ako smo svi ići na plavuše i blok međusobno, niti jedan od nas će ju dobiti. Pa onda idemo za svoje prijatelje, no svi oni će nam hladno rame jer nitko ne voli biti drugi izbor. Ali što ako nitko od nas vrijedi i za plavuša? Nećemo doći u svaki drugi način, a mi ne vrijeđati druge djevojke. To je jedini način da pobijedi."}, "1090073": {"author": "Pink Floyd", "context": "Time (Vrijeme)", "text": "Kucanje daleko trenutaka koji čine dosadan dan, vi uštipak i otpad sati u off-hand način. Mrda okolo na komad zemlje u svom rodnom gradu, čekajući nekoga ili nešto pokazati vam put. Umoran od leži u sunce, boraveći doma gledati kišu. Vi ste mlada i život je dug, a tu je vrijeme da se ubiti danas. A onda, jednog dana naći, deset godina imaju iza tebe, nitko ti rekao kad to trčanje, ste propustili početak pištolj."}, "1090147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "National Rifle Association kaže da: Oružje ne ubija ljude, uh, ljudi. Ali, mislim, mislim da je pištolj pomaže. Znaš? Mislim da to pomaže. JA pravedan misliti samo stoji tamo ide, Bang! To neće ubiti previše ljudi, je li? Youd 'morati biti stvarno dodgy na srce ima taj."}, "1090023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, i dvije nabijene Barrels)", "text": "Te mogao udaviti desetak magaraca na to! A ti si isjeckan više od stotinu pound? Što učiniti kada ste ne kupujete stereo, Nick? Financije revolucije? You've got Liberija deficit na poletjeti uvis svoj!"}, "1090197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (Kada su zahvatila You in Flames)", "text": "Samo preventivno stvar radim je oprati odjeću nakon što ih kupuju u štedljivost shop - ovaj nakon hvatanja rakova iz par koristi hlače. Bio sam u mojem midtwenties na vrijeme i vjerojatno bi sebe itched sve do kosti je prijatelj me ne uzima se ljekarna."}, "1090014": {"author": "George Lucas", "context": "Star Wars", "text": "Smeće šaht je prekrasna ideja! Što nevjerojatan miris ste otkrili! Let's get out of here!"}, "1090116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Strah i prezir u Las Vegasu)", "text": "San Francisco u sredini šezdesetih godina bio je vrlo posebno mjesto i vrijeme da bude dio. Ali ne objašnjenje, ne mix riječi ili glazbe ili sjećanja mogu dodir taj osjećaj znajući da ste bili tamo i živi u tom dijelu vremena i svijeta."}, "1090407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Inteligentna osoba je u stanju prepoznati problem i naći optimalno rješenje. Dakle, inteligencija je učinkovitost."}, "1090320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Pisanje Secrets)", "text": "Jedno bitno pravilo: provjerite vic je posljednji mogući misli, a ne dodati i druge riječi u rečenici nakon vic. Ako to učinite, publika će misliti da je vaš polijetanja je samo setup za veći smijeh dolazi gore."}, "1090027": {"author": "Mira Nair", "context": "The Namesake (Prezimenjak)", "text": "Tako sam dva inča udaljen od nje. Joj presladak usne dio. Kao što želim da je poljubi, ona gleda mene, a ona kaže, What's your name? Gogol Ganguli. End of zavođenje 101."}, "1090131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (Biciklističke Wheel 3rd edition)", "text": "Zajedničko znanje ima biciklista uvijek jahanje u vjetar, bez obzira na smjer, percepcija da nije tako pogrešno kao Internet svibanj činiti. U prizemlju, jedna vožnja jednako brzo kao što je ugodno i jer bicikl je vrlo efikasan, brzina je ograničena otpor vjetra. Sa tailwind, ubrzavajući sve dok vjetar je u jednom lice je prilično jednostavan, i tada to postaje suprotan vjetar."}, "1090184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming američki san)", "text": "Tijekom posljednjih desetak godina, vidjeli smo snažan gospodarski rast, ali slabokrvan job growth; velike skokove u produktivnosti, ali stan-podstava plaće; kršan korporativnih profita, ali smanjenje udjela tih profita ide radnicima."}, "1090135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Odbacio sam te odgovore, već sam izabrao nešto drugo. Izabrao sam nemoguće. Izabrao sam Rapture, grad u kojem umjetnik ne bi strah cenzor. Gdje znanstvenik ne bi bio vezan sitan moral. Gdje velik neće biti ograničene malim! I sa znojem svojih obrva, Rapture može postati vaš grad kao dobro."}, "1090048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Paklena naranča)", "text": "Tu mi je, da je Alex, a moje tri droogs, da je Pete, Georgie, a Dim, Dim se stvarno dim, a mi smo sjedili u Korova Milkbar čine naš rassoodocks što učiniti sa večer."}, "1090387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Cilj je da se pravi tražitelj postati mudrac, ili superior čovjeka. Postoje određene nepromjenjivi zakoni svemira, koji mudrac mora biti u skladu sa. Različite Ninja sekte zastupaju neke zakone posebno, ali svaki zakon je bitno u svoje pravo, i mora se smatrati jednako odmoriti."}, "1090017": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pakleni šund)", "text": "Pa, napraviti pokazuje način na koji su se, oni napraviti show. Taj show se zove pilot. Onda oni pokazuju da pokazuju da ljudi koji čine pokazuje, a na snazi pokazuju da jedna odluče ako se ide da se više pokazuje. Neki piloti dobili pokupila i postati televizijskih programa. Neki ne, postati ništa. Ona je nastupila u jednoj od onih koji je postao ništa."}, "1090057": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Peacocks ne pleše tako da se neće kiša. Peacocks ne pleše tako da se neće kiša? Da li ste bili pušenje Ganja?"}, "1090089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python i Sveti Gral)", "text": "Svatko je bio sam lud izgraditi dvorac u močvari, ali sam ga sagradili sve isto, samo da ih pokazati. To je potonuo u močvari. Tako sam sagradio drugi. Koji je potonuo u močvari. Tako sam izgradio treći. To je izgorjela, pala preko, potom potonuo u močvari. No, četvrta jedan je ostao gore. I to je ono što tvoj 'idući u dobiti, Lad, najjači dvorac u cijeloj Engleskoj."}, "1090306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Bio sam kao mahanje list, pa i bez razmišljanja sam lit gore cigareta na avion da smiri moje živce. Bio sam drhtanje, bio sam vrlo emotivan i to je kada se sve ostalo se dogodilo. To je vrlo vrijedan žaljenja. Sad, ja ne želim izazvati metež, pritisnite optužbe, kontaktirajte britanske ambasade. Ja radije ne biste težiti one kanala, to nije moj stil. Nisam taj vrsta od momak."}, "1090433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Konvekcija također igra neznatnu ulogu zbog relativne mršavost zraka sloja i prisutnost gornjeg kartona topline štit. Izolacijska svojstva od kartona igrati važnu ulogu, jer oni služe za smanjivanje gradijenta temperature preko zračni prostor. Proučavanjem hlađenje pizza u gravitacije free environment of Space Shuttlea, mogli bismo više točno odrediti važnost konvektivne tokova."}, "1090275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Poznati Fables of Economics, Poglavlje 4: Fable of Tipke)", "text": "Tipkanje natjecanja pod uvjetom drugi test od qwerty tipkovnica. Ovi natječaji su nešto underplayed u konvencionalnim povijesti. U stvari, tipkati natjecanja i demonstracija brzine bili su prilično uobičajene u tom razdoblju. Oni koji su uključeni mnogo različitih strojeva, s raznih proizvođača koji tvrde da drže rekord brzine."}, "1090050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Ne znam zašto mu je spasio život. Možda u tim posljednjim trenucima on je volio život više nego što je ikada prije. Ne samo njegov život, svatko je život, moj život. Sve što bih želio je isti odgovori ostalo od nas žele. Odakle dolazim? Kamo idem? Koliko dugo sam dobio?"}, "1090367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje Bolje Riječi za svoje pjesme)", "text": "Da li oni koriste naslov ili ne, mnogi imaju lyrics izazivački prvim redovima da zgrabite pažnju slušatelja. Često se misli na dobre prvu liniju mogu napraviti ostatak lirski toka."}, "1090364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje Bolje Riječi za svoje pjesme)", "text": "Most popular song lyrics imaju dva dijela - stih i most, gdje je most nudi kontrast stih, ali nije mjesto gdje je pjesma sumirani - ili strofa i refren. Hor je visoka točka lirski energije, kao i glazbene energije."}, "1090001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory (Relativity: Special i Opća teorija)", "text": "Geometrija određuje iz određenih poimanja kao što je avion, point i ravne linije, s kojim možemo povezati više ili manje definitivne ideje, a iz određenih jednostavnih propozicija (aksioma) koje, na temelju tih ideja , mi smo skloni prihvatiti kao istina. Zatim, na temelju logičkih procesa, opravdanje koje smatramo da sami primoran priznati, svi preostali prijedlozi su pokazala da slijede iz tih aksioma, tj. oni su dokazani."}, "1090092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated (Sve je rasvijetljeno)", "text": "Pobrinite se za sigurnu vrata kada sam otišao sam. Postoje mnoge opasne ljude koji žele da se stvari od Amerikanaca, a isto tako im oteti. Laku noć!"}, "1090439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Tako je govorio Zarathustra: Knjiga za Ništa i sve)", "text": "Došlo je vrijeme za čovjeka postaviti sebi cilj. Došlo je vrijeme za čovjeka da se biljka sjeme svoje najviše nade. Njegova zemlja je još uvijek dovoljno bogata. Ali jednog dana ovom tlu biti siromašan i udomaćenih, i nema visok stabla neće moći rasti u njemu. Jao, dolazi vrijeme kada čovjek više neće pucati arrow njegova čežnja izvan čovjeka, a niz je luk će imati zaboravili kako šum."}, "1090247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Zareze i točke uvijek ići unutar navodnika. Dvotočke i zarezima uvijek ići izvan navodnika. Upitnika i uskličnika ići unutar navodnika, kada se oni odnose na citirani materijal. Oni idu van kada se oni odnose na cijelu rečenicu."}, "1090087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python i Sveti Gral)", "text": "Što? Lasta nosi kokos? To nije pitanje gdje je to hvataljke! To je jednostavno pitanje omjera težine! A pet ptica pantera nije mogao nositi jedan kokos funta. Slušajte - u cilju održavanja klima brzinu brzini, treba progutati da tuku svoje krila četrdeset tri puta svake sekunde, zar ne?"}, "1090176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "To je čudo noć, vrsta noći jedne samo doživljava kad je jedna mlada. Nebo je tako svijetao, a bilo je toliko da zvijezde, posmatranje prema gore, jedan nije mogao pomoći pitate kako se tako mnogo kapriciozan opaki ljudi mogli živjeti pod tim nebom."}, "1090370": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "Bilo je fazi i PA se u zapadnom Massachusettsu i djeca došao iz milja uokolo da se zabrljati gore na glazbu. A ona ih je vozio od Bowdoin s vagon za djevojke u susret su neki dječaci, a možda jesti neke gljive."}, "1090360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Sjećam se kad smo se sjediti u vladi dvorištu u Trenchtown. Posmatrajući licemjeri kao što bi druženje s dobrim ljudima koje susrećemo. Imali smo dobri prijatelji, dobri prijatelji smo izgubili na putu. U ovom svijetlu budućnost ne možete zaboraviti vaše prošlosti, tako suha tvoje suze, kažem."}, "1090072": {"author": "Pink Floyd", "context": "Time (Vrijeme)", "text": "Kucanje daleko trenutaka koji čine dosadan dan, vi uštipak i otpad sati u off-hand način. Mrda okolo na komad zemlje u svom rodnom gradu, čekajući nekoga ili nešto pokazati vam put."}, "1090041": {"author": "Guy Ritchie", "context": "Revolver", "text": "Jedna stvar koju sam naučio u posljednjih sedam godina u svakoj igri i kon uvijek postoji protivnik, i uvijek postoji žrtva. Trik je da znate kad ste potonji, tako da možete postati bivši."}, "1090033": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "Komforni, cipal? Čini se nažalost ironično da je to obavezati se da je imaš u ovu turšiju. Sada samo uzmete sve vrijeme koje želite. Možete igrati nekoliko glazbenih ako želite."}, "1090013": {"author": "George Lucas", "context": "Star Wars", "text": "To je razdoblje građanskog rata. Pobunjenik svemirskim brodovima, udaranje od skriven baze, imati je osvojio svoju prvu pobjedu nad zlom Galactic Empire. Tijekom bitke, buntovnik špijuni uspio ukrasti tajne planove Carstva ultimate oružje, Death Star, oklopljenih prostor stanice sa dovoljno moći da unište cijeli planet."}, "1090228": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "On je otkazan sve svoje obveze i izdvajali zajedno najvažnije njegove knjige, i sada tu je sjedio unutar prašnjav, smrdljiv skladište. Vani, ogroman je karavana se priprema za prelazak Sahare, te je bio zakazan za proći Al-Fayoum."}, "1090262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Keying tekst brzo je važno, ali je važnije biti u mogućnosti da izgleda profesionalno. Upućivanje tekst čitljiv podrazumijeva pozicioniranje, stil i veličinu."}, "1090168": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "U svakom slučaju, kao što sam rekao, škampi je plod mora. Možete ga roštilj, to kuhati, to svađa, to bake, popecite ga. Tu je čovječuljak-kabobs, škampi kreolski, škampi gumbo. Pan fried, deep fried, stir-fried."}, "1090381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Svi su ljudi Ninja mira, i moraju uvijek ostati tako ili izgubiti mnoge posebne ovlasti koje su razvili. Beyond this, Ninje su također upućen na fieldcraft, infiltracije, i špijunažu. Zbog njihove skautizam vještina i perifernih kinesthetic osjetljivost, Ninja običaju iznenađenje svojih protivnika, nešto više od pola vremena."}, "1090021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hej g. tamburin Man, play pjesmu za mene, nisam pospan i postoji mjesto Idem; Hej g. tamburin Man, play pjesmu za mene, u zveket tandrkati ujutro ću doći followin 'vas."}, "1090015": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pakleni šund)", "text": "Get it ravno Buster - Nisam ovdje reći molim, ja sam ovdje da vam reći što učiniti, a ako samoodržanje je nagon što posjedujete, bolje je to učiniti i to brzo! Ja sam tu da pomogne - ako je moja pomoć nije poštovati tada puno sreće, gospodo."}, "1090090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python i Sveti Gral)", "text": "Svatko je bio sam lud izgraditi dvorac u močvari, ali sam ga sagradili sve isto, samo da ih pokazati. To je potonuo u močvari. Tako sam sagradio drugi. Koji je potonuo u močvari. Tako sam izgradio treći. To je izgorjela, pala preko, potom potonuo u močvari. No, četvrta jedan je ostao gore!"}, "1090431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Zračenje se može precizno odrediti, u principu, ako smo znali refleksiju od mozzarelle i karton u dugo-valna područja od interesa."}, "1090212": {"author": "poem by William Shakespeare", "context": "Macbeth", "text": "Double, double, Toil and trouble; vatra izgorjeti, a kotao mjehurić. File od močvaran zmija, u kotao, kuhati i peći, oko vodenjak i palac žaba, vuna od šišmiša i jezik pas, zmija otrovnica je vilica i slijepa-crv je ubod, gušter nogu i mlada sova's krila, za šarm snažan nevolje, kao pakao-supa kuhati i mjehurić."}, "1090221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Let me get this straight. Vi mislite da je vaš klijent, jedan od najbogatijih, najmoćnijih ljudi na svijetu, je potajno osvetnik koji provodi svoje noći tuče kriminalcima da pulpa golim rukama? I vaš plan da ucjena ovu osobu?"}, "1090257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Zamislite riječi poput ako, kao dva prsta pokret umjesto dvije single-prst pokreta. To bi svakako povećati svoje vrijeme odgovora i ubrzati svoje tipkanje."}, "1090393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's Miracle Meso!)", "text": "Jay zaradio sam promociju u poručnik na snagu svojih zdravorazumskih prijedlog da vojska mogla spasiti puno tovarnog prostora od strane deboning junetina prije nego što ga dostave u inozemstvo."}, "1090122": {"author": "Steven Spielberg", "context": "Jurassic Park (Jurski park)", "text": "Ako postoji jedna stvar povijest evolucija nas je naučilo da je taj život neće biti sadržani. Život bez pauze, proširuje i na novi teritorij, i pad kroz prepreke, bolno, možda čak i opasno."}, "1090024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, i dvije nabijene Barrels)", "text": "Neka je vrsta kupaca iz Spiers, siromahe pohlepni, i one koji mi vjeruju od onih koji ne, jer ako ne možete vidjeti ovdje vrijednost danas, niste ovdje shopping. Vi ste ovdje shoplifting. Svatko kao nakit?"}, "1090297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Što Video igre Morati naučiti nas o učenju i pismenosti)", "text": "Dobra utakmica ostati u roku, a na vanjskom rubu, od igrača režima nadležnosti. To je, osjećaju izvodljiv, ali izazovna. To ih čini ugodno frustrirajući."}, "1090060": {"author": "Randy Pausch", "context": "The Last Lecture (Last Lecture)", "text": "Bez obzira koliko loše stvari, uvijek možete izraditi predmet pogoršana. U isto vrijeme, često je u vašoj moći kako bi im bolje. Saznao sam ovu lekciju dobro na Staru godinu, 2001."}, "1090218": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Rekao sam da bih vas vidjeti, jer sam čuo da si ozbiljan čovjek. Čovjek se odnositi s poštovanjem, ali moram reći ne da vam i ja ću vam dati moje razloge. To je istina, imam puno prijatelja u politici. No oni ne bi bili tako prijateljski i ako su znali moj posao je bio droge umjesto kockanje koje smatraju bezopasan porok, ali droge, to je prljav posao."}, "1090149": {"author": "Al Gore", "context": "An Inconvenient Truth (Neugodna istina)", "text": "Kako bi se licem prema dolje opasnost da nas je stabljika i kretanje kroz nju, mi prvo moramo priznati da smo suočeni s krizom. Pa zašto je to da naši vođe ne čini da čuje takav zvuk trube upozorenja? Jesu li oni opiru istini jer znaju da u trenutku su ga priznaju, oni će se suočiti moralni imperativ da djeluju? Je li to jednostavno više prikladan za zanemariti upozorenja?"}, "1090418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies (Podizanje Smart Kids for Dummies)", "text": "Prije vaša djeca cijeniti vrijednost rada, još će oni biti uspješni. Rad je dio života. Možete raditi da zaradite novac, staviti hranu na stolu, i zadržati svoje domove uredno i čisto. Za svoju djecu, rad uključuje školska aktivnost, domaće zadaće, a timski rad kod kuće iu zajednici."}, "1090412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kako da biste dobili nikoga ne Anything You Want!)", "text": "Istina je u tome da ima puno ljudi na raspolaganju (i više nego dovoljno koji nisu na raspolaganju, ali i dalje će probati) različitih kvaliteta, koje možete odabrati, ali izgledi su da će općenito susresti najgori od njih."}, "1090280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Poznati Fables of Economics, Poglavlje 4: Fable of Tipke)", "text": "Ove natjecanja pruža dovoljno prilika pokazati superiornost alternativnih tipkovnica dogovora. To Qwerty preživjeli značajne izazove rano u povijesti typewriting pokazuje da je barem među razumno stati, čak i ako ne najjačih koji se može zamisliti."}, "1090010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi", "text": "Wilkinson županije primatelj jedne od novih odvojene, ali jednako škola izgrađena kroz Jug kao rezultat 1954 Vrhovnog suda odluku. To je bio u izgradnji na pedeset dva-ral zemljište u Woodville već skoro godinu dana, kada sam diplomirao 1959."}, "1090348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Moj prijatelj, ja ću biti pedagoški i reci vam treba početi sa Logic. Dana će biti utrošena to pustiti te znati da je ono što ste nekad učinio u jednom odsvirati, kao što jede i pije tako jednostavno i besplatno, samo se može obaviti sa jednom, dva, tri."}, "1090119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Sudnji dan)", "text": "Nepoznati budućnosti role prema nama. Ja to lice prvi put s osjećajem nade, jer ako stroj, Terminator, mogu naučiti vrijednost ljudskog života, možda možemo, previše."}, "1090356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mnogi Rivers To Cross)", "text": "Mnoge rijeke na križ, ali ja licemjerje 'činiti se pronaći na moj način. Luta, ja sam izgubljen kad sam putovati uzduž bijele stijene Dovera. Mnoge rijeke u križ i to je samo moje će da me drži na životu."}, "1090136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "Primjer slike mogu nas naučiti ne samo kako upravljati vlastitim radom, ali kako da rade zajedno. Puno velikih umjetnosti prošlosti je djelo više ruku, iako postoji svibanj biti samo jedno ime na zidu pored njega u muzeju."}, "1090085": {"author": "Brian De Palma", "context": "Scarface", "text": "U svibnju 1980, Fidel Castro otvorena luka na Mariel, Kuba sa očito namjerom ostavljajući neke od njegovih ljudi pridružiti članovima njihovih obitelji u SAD-u. U roku od sedamdeset i dva sata, 3.000 američki brodovi bili su na čelu za Kubu. Uskoro je postalo očito da je Castro prisiljavajući vlasnike brodova kako bi prenijeli s njima ne samo njihovih obitelji, ali ostaci njegova zatvorima."}, "1090432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Evo, origano i drugih tragova materijala sjedi na površini može biti od neke važnosti, ako se mijenja površina sjaj na bilo koji način mjerljiv."}, "1090180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Imao sam dojam da su napušteni od svih, kada cijeli grad ruža i ostavila za ljeto. Da li sam u Avenue Nevsky, u parku, ili lutala duž nasipa, nikad nisam došao preko ljudi koje sam bio naviknut na susret na određenim mjestima u određeno vrijeme tijekom cijele godine. Oni su, naravno, nije me poznavao, ali sam ih znao sve u redu."}, "1090173": {"author": "James Joyce", "context": "Dubliners", "text": "Da, novine su u pravu: snijeg je općenito sve više Irska. To je padala na svaki dio tamne središnje ravnice, na brdima bez jednog drveta, tiho pada na Bog je Allen i, dalje prema zapadu, polako pada u mraku buntovan Shannon valova."}, "1090335": {"author": "George Lucas", "context": "Star Wars", "text": "Tijekom bitke, buntovnik špijuni uspio ukrasti tajne planove Carstva ultimate oružje. Progonio Carstva's sinister agents, Princess Leia aboard utrke dom joj Starship, kustos ukradenih planova koji joj može spasiti ljude i vratiti slobodu galaksija."}, "1090156": {"author": "Edwin A. Abbott", "context": "Flatland", "text": "Zamislite veliki list papira na kojem ravnih linija, Trokuti, trgovi, Pentagons, šesterokute, i drugih likova, umjesto preostale fiksne u svojim mjestima, slobodno kretati oko, na ili u površinu, ali bez snage diže iznad ili potonuća ispod njega, vrlo velik dio poput sjene - samo teško i svijetao s rubovima - i tada ćeš imati prilično točan pojam svoje zemlje i zemljaka."}, "1090070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no education. We don't need no kontrole misli. No dark sarkazam u učionici - nastavnici Leave them kids alone! Sve u svemu to je još jedna cigla u zidu."}, "1090154": {"author": "Al Gore", "context": "An Inconvenient Truth (Neugodna istina)", "text": "Problem mi sad lice je da je to tanki sloj atmosfere je obložen uz goleme količine ljudskog-prouzročio ugljičnog dioksida i ostalih stakleničkih plinova. I kao što zadebljava, to zamke puno infracrveno zračenje koje bi inače pobjeći atmosferu i nastaviti se do svemira."}, "1090245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Kada se tipkati na pisaćem stroju, vaš unos pojavljuje direktno na papiru. Kada kucate na računalo, unosa pojavljuje na ekranu te se prenose na papir, nakon odgovarajuće naredbe je dao."}, "1090294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy (Što Video igre Morati naučiti nas o učenju i pismenosti)", "text": "Ljudi trebaju u praksi ono što uče mnogo prije nego su ga majstor. Nadalje, oni imaju tendenciju da se gube mnogo od svojih učenja kada one prestaju vježbati vještine povezane s ovim učenjem u svakodnevnom životu."}, "1090086": {"author": "Martin Scorsese", "context": "Casino", "text": "U casino, kardinal je pravilo držati ih u igri i da bi ih rado vraćaju. Duže sviraju, to više gube, i na kraju, dobili smo ga svi. Trčanje kasino je kao pljačku banke bez policajci oko."}, "1090395": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's Miracle Meso!)", "text": "Umjesto zapošljavanja radnika u vrijeme vrha krmak ubiti u zimi, a zatim ih polaganje isključivanje kada rade usporio, Jay je pokrenula sustav plaćanja radnika plaća steady year-round."}, "1090182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ja bih bio za šetnju i satima, kao i obično, ja bih izgubio trag, gdje sam bio, kad sam odjednom shvatila bih dosegla granica grada. Odmah sam sretna i osjećala, bez oklijevanja, prošao iza ograde i našao hodanje između obrađenih polja i livade."}, "1090186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming američki san)", "text": "Indonezija je zemlja otoka - više od sedamnaest tisuća u svemu, širi duž ekvatora između indijskog oceana i Pacifika."}, "1090359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Imate put to držati mene na vašoj strani. Dajte mi razlog za ljubav da ja ne mogu sakriti. Za vas znam da sam čak bih pokušati skrenuti plima. Budući you're mine, I Walk the Line."}, "1090038": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "Znate li zašto su ga zvali Franky Four Fingers Doug? Budući da on čini glupo oklade s opasnim ljudima, a kad on ne plaća se, oni mu daju usitniti, Doug. A ja ne govorim o njegovim kožica bilo."}, "1090442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "Ali ako u efikasan uzroka, moguće je otići na beskonačnost, neće biti ni efikasan prvi uzrok, niti će biti konačan učinak, niti bilo koje srednje efikasan uzroka; sve što je očito lažna. Stoga je potrebno priznati prvi učinkovit uzrok, na koje svatko daje ime Boga."}, "1090402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Da li je slađa da postoje samo u umu ili da postoje iu umu iu stvarnosti? Flipping out i lelek na gitarama je puno slađi kada netko stvarno to radi. Dakle, kada smo pojmiti najslađa bića ikada, mi smo zasnivanje bića koja postoji iu umu iu stvarnosti."}, "1090284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish (So Long, i hvala za sve ribe)", "text": "Taj planet ima, odnosno je imao, problema, što je ovo: većina ljudi na njemu su bili nezadovoljni za prilično mnogo vremena. Mnogi su predložili rješenja za taj problem, no većina tih bili su u velikoj mjeri bave pokreta malih zelenih komada papira, što je čudno jer u cjelini nije mali zeleni komadi papira koji su bili nezadovoljni."}, "1090400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Pas)", "text": "Kada Betty i Billy zaspao, on je išao dolje u kuhinju da vidi ako ima je bilo oko jesti. On je uspio otvoriti vrata ormara sa njegov nos i našao 25-pound bag of low-prdnuti pas kekse veterinar je propisan za njega, što ga bijaše fart više. Iako je znao da ga više prdnuti, on nije mogao odoljeti. On je pojeo cijelu vrećicu."}, "1090020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Koliko ceste mora čovjek hoda prema dolje prije nego li ga zvati čovjekom? Da, i koliko mora mora bijela golubica jedro prije nego što ona spava u pijesak? Da, i koliko puta se mora top jaja muha prije nego oni zauvijek zabranjen? Answer, my friend, is blowin 'in the wind, The answer is blowin' in the wind."}, "1090277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Poznati Fables of Economics, Poglavlje 4: Fable of Tipke)", "text": "Pod naslovom Wonderful Typing, New York Times je izvijestio o tipkanje demonstracije s obzirom na prethodni dan u Brooklynu by Thomas Osborne of Rochester, New York. Times izvijestio je da je gospodin Osborne drži prvenstvo za brzo tipkanje, dovršivši 126 riječi u minuti Torontu 13. kolovoz 1888."}, "1090423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Nema fizičko odvajanje nakon rezanje, tako da rub može ignorirati i možemo liječiti pizza, za termičke svrhe, kao beskonačnu plane."}, "1090323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Budući da je logično: A Guide to Good Thinking)", "text": "Često se, pretpostavljamo da je poznata situacija će se ponoviti, ali performanse slične situacije koju smo doživjeli prije. Ali, u najstrožoj smislu, ne postoje ponoviti predstave. Svaka situacija je jedinstvena, i mi moramo biti oprezan da svoje posebnosti."}, "1090362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Svaki put kad mislim na vas Osjećam pucao s desne kroz vijak plave. It's no problem mina, ali je problem naći, živi život koji ne mogu ostaviti iza sebe. Nema smisla reći mene mudrost budala neće vas osloboditi. Ali to je način na koji se ide, a to je ono što nitko ne zna, a svaki dan mi raste zbunjenost."}, "1090274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Najveći Stories Never Told)", "text": "Druge tipkovnice su stvoreni od, ali originalni i dalje napredovati. To je priča demonstracija snage inercije i nagrada biti prvi."}, "1090397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexuel Guide to Style: priručnik za modernog čovjeka)", "text": "Za neke, pravila etikete svibanj činiti zastarjelom, dosadan i nepotreban, ali ostaje činjenica da oni služe kao neka vrsta društvenog korova-snagator eliminirajući neukusan izrasline iz iskakanje gore na svijetu finije vrtovima."}, "1090096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Izlaganje Microsoft promijeniti svijet)", "text": "Gledajte, morate priznati sami sebi da Microsoft će vam nedostajati za mjesec ili dva. Netko će brzo ispuniti prazninu. To će biti kao da nikada nije radila tamo. Zapitajte se: Ima li tisuće podstava kako bi pomogla siromašnim selima grade škole i knjižnice?"}, "1090258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Konačan način sastaviti se da bi mogli tipkovnica kao brz kao možete misliti. To nije lako učiniti, ali vaš cilj trebao bi biti barem razviti sposobnost misliti na riječi i imaju odgovarajuće prstima dodirnite odgovarajuće tipke bez prekida proces razmišljanja tako da vaše misli mogu toka na ekranu."}, "1090391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do to zabrljati svoje živote)", "text": "Iskreno vjerujem da ako žena studija muško lekcije o konceptima tvrdnja, hrabrost, sudbinu, svrhu, čast, snovi, poduhvat, upornost, ciljna orijentacija, itd., da bi imali više ispunjenje života, izabrati bolji ljudi s kojima se intimna , a imaju bolje odnose s njima."}, "1090315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Pisanje)", "text": "Slezena, uz odličan timing pisac majstora komedije, čekao dok topovi su bili opterećen i klopka je zamršen prije nego se okrenuo natrag u klasi. Prvo, on se ponavlja. Ne postoji takva stvar kao spisateljske blokade. Onda nastavi on, Postoji samo neuspjeh donijeti odluku."}, "1090301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five", "text": "Sve vrijeme je sve vrijeme. To se ne mijenja. To ne samo posuditi do upozorenja ili objašnjenja. To je jednostavno. Uzmi trenutak po trenutak, i naći ćete da smo svi mi, kao što sam rekao prije, greške u jantar."}, "1090241": {"author": "Ayn Rand", "context": "Atlas Shrugged (Atlas slegne)", "text": "Stoljećima, morala bitka vodila između onih koji su tvrdili da je vaš život pripada Bogu i onima koji je tvrdio da pripada svojim komšijama. I nitko nije došao reći da je vaš život pripada vama i da je dobro da ga i živite."}, "1090214": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Mi smo poznati međusobno za mnogo godina, ali ovo je prvi put ikad došli k meni za savjet ili pomoć. Ja ne mogu sjećati se posljednji vrijeme te me pozvao na svoju kuću za kavu, iako mi je žena kuma na samo dijete."}, "1090354": {"author": "Henry David Thoreau", "context": "Walden", "text": "Sam otišao u šumu, jer sam želio živjeti namjerno, kako bi pred samo bitne činjenice iz života, i vidjeti ako JA mogao naučiti ono što je morao naučiti, a ne, kada sam došao da umre, otkriti da nisam živio."}, "1090152": {"author": "Al Gore", "context": "An Inconvenient Truth (Neugodna istina)", "text": "Toplije vode povećava sadržaj vlage od oluje, i topliji zrak ima više vlage. Kad oluja uvjetima okidač pljusak, više pada u formi velikih, jedan-vrijeme kiša i snowfalls."}, "1090032": {"author": "U2", "context": "A Sort of Homecoming (Sort of Homecoming)", "text": "I znaš da je vrijeme da ide, kroz susnježica i snijeg vožnje, preko polja žalosti, svjetla u daljini. A ti glad za vrijeme - vrijeme liječenja, želje vrijeme, te zemlju vašu pokrete ispod svoj san krajolik."}, "1090037": {"author": "Guy Ritchie", "context": "Snatch (Zgrabiti)", "text": "To je Tommy. Kaže narod da je dobio ime po pištolj, ali znam da je on doista nazvana po poznatom 19. stoljeća baletna plesačica."}, "1090346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Je li to stvarni život? Je li to samo fantazija? Caught in a landslide, no bijeg od stvarnosti. Otvorite oči, ugledati se na nebo i vidjeti. Ja sam samo siromašni dječak, I need no sympathy. Budući da sam lako došao sam, lako otići, malo visoke, malo nizak. Bilo koji način vjetar puše ne stvarno stvar za mene."}, "1090008": {"author": "Naomi Klein", "context": "No Logo", "text": "Ulice su bile razminirano je Critical Mass biciklom i bili su preplavljena aktivisti obučeni u second hand odijela sa sloganima oslikana na leđima. Oni su plesali u doorsteps uredskih tornjeva, formira ljudski lanac oko trezor i održava mirno sjedni-ins u nekoliko banaka."}, "1090082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am Amerika (i tako možete!))", "text": "Sada biste mogli zapitati, ako je po sebi mene znači , Stephen, ako vam se ne sviđa knjige, zašto ste napisali jedan? Vi samo pitao si trik pitanje. Nisam ga pisati. Sam je diktirao. Sam vikao na magnetofona preko vikenda Kolumbov dan, a zatim ga predao na moj agent i rekao, Sell this."}, "1090261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Keying tekst brzo je važno, ali je važnije biti u mogućnosti da izgleda profesionalno. Predstavljajući tekst je više nego samo stavljanje jedno slovo iza druge. Upućivanje tekst čitljiv podrazumijeva pozicioniranje, stil i veličinu."}, "1090399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Muško isporuke: Reproduciranje, ženstvenost, a trudna Men in Early Modern Spain)", "text": "Kada se s obzirom na kulturni značaj ovog intrigantnog interludij, možemo početi od pitajući zašto trudna čovjek je slika bila izvor fascinacije i dalje kroz stoljeća."}, "1090376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Općenito, mnogi od tih ciljeva su oznake lakše ako se nosi ispravan uniformi. Te bi trebao uvijek imati jedno moderno odijelo ili haljinu odijelo visi u ormaru za pravilnu heists."}, "1090403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Kad smo pojmiti najslađa bića ikada, mi smo zasnivanje bića koja postoji iu umu iu stvarnosti. Budući ninja je da se ništa slađe nego što se može shvatiti i da se postoji u umu iu stvarnosti, ninje postoji u stvarnosti."}, "1090005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)", "text": "Treće, međutim, ovim ratovima sada mogao voditi sa novim tehnologijama kapitalizma. Budući da je ova tehnologija, preko kamera i telegraf, istodobno transformirao izvještavanje o ratu u novinama, sada donijela više stvarnosti živo pred pismene javnosti."}, "1090341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Ako sam ostaviti ovdje sutra, bi li još uvijek zapamti me? Jer moram biti putuju na sada, jer ima previše mjesta I've got to see."}, "1090144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones i posljednji križarski pohod)", "text": "On je dobio dva dana početi glavu na tebe, što je više nego što mu treba. Brody's got friends u svakom gradu i selu odavde do Sudana, on govori desetak jezika, zna svaki lokalni običaj, on će se uklapale u, nestati, nikada nećete ga vidjeti ponovo. Uz bilo koji sreća, on je dobio Gral već."}, "1090044": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Paklena naranča)", "text": "Da se ne trebate uzeti ga dalje, gospodine. Vi ste pokazali da mi je da sve to ultraviolence i ubijanje nije u redu, u redu, i užasno krivo. Ja sam naučio lekciju mi, gospodine. Ja sam sad vidio ono što nikad nisam vidio prije. Ja sam izlječen! Pohvala Bog! Ja sam izlječen!"}, "1090238": {"author": "Greoge Orwell", "context": "Animal Farm (Životinjska farma)", "text": "Sve te godine životinje radile kao robovi. Ali oni su bili sretni u njihov rad, oni grudged bez napora ili žrtve, svjestan da je sve što su i učinili je za dobrobit sebe i one od svoje vrste koji će doći poslije njih, a ne za Kutiju nezaposlen, krađa ljudskih bića ."}, "1090446": {"author": "Erasure", "context": "Blue Savanna (Plava boja Savana)", "text": "To je plavo savana pjesmu: negdje prijeći pustinju, negdje u ranim jutarnjim satima, u nemirno svijet, na otvorenom autocestama. Moj dom je gdje je srce, slatko se predaju, i da vas samo - ja pošaljem moju ljubav."}, "1090373": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "On je bio grub oko rubova. Bio bih bio u školi, ali nikada nije dovršen. Bio bih bio u zatvoru, ali nikada nije zatvor. I to je bio njegov prvi dan u off vječno, čovjek. Festival se činilo kao prilično dobar plan: krstarenja oko pilića i dobiti preplanulost. I njegov prijatelj mu je dao četiri, ali je dodao kako se samo jedan. Ali onda je dosadio i on je zavrsilo uzimajući sve četiri, tako da sada moj čovjek nije to dosadno bilo kako. Paramedics ga je pronašao, bio je tresući na strani pozornice."}, "1090273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Najveći Stories Never Told)", "text": "Druge tipkovnice su stvoreni od, a neki su dokazivo učinkovitije, ali originalni i dalje napredovati. To je priča demonstracija snage inercije i nagrada biti prvi."}, "1090111": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Ako ste dati previše izbora, ako ste prisiljeni uzeti u obzir mnogo više nego vaše nesvjesno zadovoljni, dobiti paraliziranim vas. Snap presude može se izvršiti u trenu, jer su oni skroman, a ako želimo zaštititi naše ugriz presuda, moramo poduzeti korake kako bismo zaštitili taj štedljivost."}, "1090302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Cvjetnica)", "text": "Imao sam prijatelja koji je bio teška alkoholičarka. Ako netko ga je pitao ako hed 'bio pijan noć prije, on će uvijek odgovoriti off-handedly, Oh, ja zamisliti. Uvijek sam volio taj odgovor. To potvrđuje život kao san."}, "1090019": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pakleni šund)", "text": "Znate li što oni zovu Quarter-liti sa sirom u Francuskoj? Royale sa sirom. Znate li zašto ga nazivaju Royale sa sirom? Zbog metrički sustav."}, "1090028": {"author": "U2", "context": "One Tree Hill", "text": "Mi kloni se suočiti hladno, trajan odmarati, kao i dan noć moli za milost ljubavi. Sunce, tako da ne ostavlja svijetle sjene, samo ožiljci, uklesan u kamen na licu zemlje. Mjesec je gore i nad One Tree Hill mi vidimo sunce silazi u vašim očima."}, "1090203": {"author": "Bryan Singer", "context": "The Usual Suspects (Privedite osumnjičene)", "text": "Who is Keyser Soze? On je trebao biti turski. Neki kažu da je njegov otac bio njemački. Nitko nije vjerovao da je stvaran. Najveći trik Devil ikada povukao je bio uvjerljiv svijet nije postojao."}, "1090063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Kad god gledati um, svijest vas povući iz uma oblika, a to onda postaje ono što nazivamo posmatrač ili svjedok."}, "1090205": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo i Julija)", "text": "Glooming mir jutros s njim donosi. Sunce za tugu neće pokazati svoju glavu. Idi stoga imati više govoriti o tim tužnim stvarima. Neki će biti pomilovan, a neki kažnjeni. Jer nikad nije bila priča o više od ovoga jada od njezina Romeo i Julija."}, "1090226": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "On je proveo ogromne količine vremena u velikim bibliotekama svijeta, te je kupio sve najrjeđih i najvažnije svezaka na alkemiju. U jednom je pročitao da je, prije mnogo godina, slavni arapski alkemičar obišla Europu. Bilo je rekao da je otkrio Kamen mudraca i eliksir života."}, "1090056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice (Nevjesta i predrasude)", "text": "Ja sam beznadan plesačica, ali ovo izgleda kao da samo vijak u žarulju s jedne strane i maziti psa s drugim. Gledajte sebe, Darcy, on je oko transformirati u Indijski MC Hammer!"}, "1090256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Zamislite s obzirom na ako, kao dva prsta pokret umjesto dvije single-prst pokreta: Dakle, kad god si vidio riječi ako ti bi odmah započeti trzanje svoj desni kažiprst i lijevog kažiprsta (po mogućnosti u ispravnom redoslijedu). To bi svakako povećati svoje vrijeme odgovora i ubrzati svoje tipkanje."}, "1090220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Karavani su se upali u šumi sjeverno od Rangoon je bandit. I tako smo krenuli u potragu za kamenje, ali je u šest mjeseci, mi nikada naći nikoga tko trguje s njim. Onda, jednog dana sam vidio dijete igra s rubin veličine mandarina. Razbojnik im je bio bacanje daleko."}, "1090174": {"author": "James Joyce", "context": "Dubliners", "text": "Ja nacrtao deke iznad moje glave i pokušao misliti Božić. No, siva lica još su me pratili. To je mrmljao, a ja sam shvatio da je želio priznati nešto. Osjećala sam moju dušu uzmičući na neki ugodan i začarani regije, a tamo opet sam pronašao je čekivanje za mene."}, "1090062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Kad god gledati um, svijest vas povući iz uma oblika, a to onda postaje ono što nazivamo posmatrač ili svjedok. Kad svijest oslobađa iz identifikacije s tjelesnim i mentalnim oblike, ona postaje ono što svibanj poziv čiste ili prosvijetljena svijest, ili prisustvo."}, "1090435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Proučavanjem hlađenje pizza u gravitacije free environment of Space Shuttlea, mogli bismo više točno odrediti važnost konvektivne tokova."}, "1090207": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo i Julija)", "text": "Tis no tvoje ime koje je moj neprijatelj. Ti si sebe, iako nije Montague. What's Montague? To je ni ruke, ni noge, ni mišica, ni lice, niti bilo koji drugi dio pripada čovjeku. O, biti neki drugi naziv? What's in a name? To, što mi nazivamo porasla je za bilo koju drugu riječ bi kao slatki miris."}, "1090100": {"author": "Albert Camus", "context": "The Stranger (Stranac)", "text": "Kao da je slijepi bijes je oprana me očistiti, osloboditi me nade, za prvi put, u toj noći živ sa znakovima i zvijezdama, otvorio sam na nježnim ravnodušnosti svijeta. Ga pronaći toliko poput mene, osjetio sam da sam bio sretan i da sam opet sretna."}, "1090059": {"author": "Randy Pausch", "context": "The Last Lecture (Last Lecture)", "text": "Kroz moju akademsku karijeru, ja bih dao neke prilično dobre razgovore. Ali se smatra kao najbolje govornik u odjelu Computer Science je kao biti poznata kao najviša od sedam patuljaka."}, "1090153": {"author": "Al Gore", "context": "An Inconvenient Truth (Neugodna istina)", "text": "Toplije vode povećava sadržaj vlage od oluje, i topliji zrak ima više vlage. Kad oluja uvjetima okidač pljusak, više pada u formi velikih, jedan-vrijeme kiša i snowfalls. Djelomično kao rezultat toga, broj velikih poplava događajima povećala desetljeće po desetljeća, na svim kontinentima."}, "1090213": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Mi smo poznati međusobno za mnogo godina, ali ovo je prvi put ikad došli k meni za savjet ili pomoć. Ja ne mogu sjećati se posljednji vrijeme te me pozvao na svoju kuću za kavu, iako mi je žena kuma na samo dijete. Ali, neka je biti iskren ovdje. Ti nikada nije želio moje prijateljstvo i da ste bili strah da se u mom duga."}, "1090064": {"author": "Counting Crows", "context": "Round Here", "text": "Korak izvan prednja vrata kao duh u magli, gdje nitko ne primjećuje kontrast bijelog na bijelom. A između mjesec i anđeli dobiti bolji pogled pucaju razlika između pravo i krivo. Hodam u zraku između kiše kroz sebe i natrag. Gdje? Ne znam."}, "1090406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Webster definira inteligenciju kao sposobnost da uhvati međuodnosi od uočenih činjenica (i situacije), kako bi na odgovarajući način kako bi usmjeravali djelovanje prema željenim ciljevima. Drugim riječima, inteligentna osoba je u stanju prepoznati problem i naći optimalno rješenje. Dakle, inteligencija je učinkovitost."}, "1090385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mnogi ljudi se ograničiti na vodećim dosadan, glup živi prihvaćanjem presuda od drugih da su niske inteligencije. To nije tako."}, "1090336": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pakleni šund)", "text": "A ja ću udariti dolje po tebi s velikim osveta i bijesan ljutnju onih koji će pokušati otrovati i uništiti moju braću. I znat ćete da moje ime je Jahve kad sam se osvetim tebi."}, "1090160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Put mirnog ratnika)", "text": "Ako ne dobijete ono što želite, patite, i ako ste dobili ono što ne želite, vi patite, čak i kada se točno ono što želite, vi još uvijek patite jer ga ne možete držati na to zauvijek. Tvoj um je tvoj sumnja. Ona želi biti bez promjena, bez boli, bez obveze života i smrti. No, promjena je zakon, a ne iznos praveći se da će mijenjati stvarnost."}, "1090128": {"author": "Edward Said", "context": "Orientalism (Orijentalizam)", "text": "Orijent je bio gotovo europske izum, i bio je od davnina mjesto romanse, egzotičnih bića, nezaboravna sjećanja i krajolika, izvanredan iskustva. Sada je bio izgubljen, u smislu to nije dogodilo, svoje vrijeme bila gotova."}, "1090210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Lovac u žitu)", "text": "Mnogo ljudi, pogotovo ovaj psihoanalitičar tip su tu, čuva me pita da li ću ja osobno primjenjivati kada se vraćam u školu sljedeći rujna. To je tako glupo pitanje, po mom mišljenju. Mislim, kako ne znate što ćete raditi dok to radite? Odgovor je, zar ne. Mislim da sam ja, ali kako mogu znati? Kunem se da je tako glupo pitanje."}, "1090422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Nema fizičko odvajanje nakon rezanje, tako da rub može ignorirati i možemo liječiti pizza, za termičke svrhe, kao beskonačnu plane. Postupak smanjuje prijenos topline problem na jednu dimenziju zastupa vektor normalno da pizza površinu."}, "1090195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Nepodnošljivoj lakoća postojanja)", "text": "Šanse i priliku sam ima poruku za nas. Sve što se događa iz nužnosti, sve očekuje se ponavljaju iz dana u dan, je nijem."}, "1090065": {"author": "Pink Floyd", "context": "Echoes (Odjeci)", "text": "Režijski albatros nepomično visi na zrak i duboko ispod valjanje valova, labirinata koraljnih spilja - odjek dalekih plima dolazi willowing po pijesku, i sve je zeleno i podmorje."}, "1090077": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Sada ste se odgovor uzrok ste mislili da je ono što sam htio čuti, ili mislite o onome što sam rekao i odgovoriti vam nanijeti doista vjerujem da će biti pravo?"}, "1090408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Postoje dvije vrste vlakana u našim mišićima, crvena i bijela. Kada sportaš međugradske vlakove za trčanje, on ili ona gradi više crvenih mišićnih vlakana od bijelih mišićnih vlakana u njegovoj tele mišiće. Sprinter ima više bijele mišiće. Ako utrenirati maratonac biti sprinter, većina mišićnih vlakana će se pretvoriti u bijelog mišića."}, "1090375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Specijalizirani uniforme, kao što je redovnica i svećenika odora, može biti najviše pomoći. Provjerite vaše lokalne trgovine uniformi za širok raspon odjeće koje ćete dobiti u, a posebno se, svih vrsta trgovina."}, "1090079": {"author": "David Lynch", "context": "Wild at Heart", "text": "Moj pas laje neke. Psihički vam slika mog psa, ali nisam rekao da tip psa kojeg sam. Možda vam čak sliku Toto, iz Čarobnjak iz Oza. Ali ja vas upozoriti, moj pas je uvijek sa mnom. Vau!"}, "1090413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kako da biste dobili nikoga ne Anything You Want!)", "text": "Izgledi su da će općenito sastati najgori od njih. Razlog je u tome što ljudi koji imaju nešto što će za njih u životu, ljude koji strastveno žive život s ciljem, obično su previše zauzet žive svoje snove visiti trolling za piliće."}, "1090191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Advertising ima tih ljudi jurnjava automobilima i odjeća im ne trebaju. Generacijama radili su u poslovima oni mrze, samo da oni mogu kupiti ono što oni stvarno ne trebaju."}, "1090112": {"author": "Malcolm Gladwell", "context": "Blink", "text": "Taj čovjek upravo ovdje, rekao je McGuinness, pokazujući na Bosna , on će promijeniti svijet. To je bila njegova instinktivan osjećaj, i voditelj benda poput U2 je čovjek koji zna glazbe."}, "1090325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Budući da je logično: A Guide to Good Thinking)", "text": "Činjenice može se shvatiti kao objektivne ili subjektivne. Stvari i događaji su objektivne činjenice. Subjektivna činjenica je da je ograničena na temu ona doživljava."}, "1090305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Nadam se da onaj tko ste, možete izbjeći ovo mjesto. Nadam se da se svijet okreće i da se stvari bolje. Ali, ono što Nadam se da najviše od svega je da ste razumjeli što hoću reći kad sam ti reći da, iako ja ne poznajem, i iako nikad nisam svibanj meet you, smijati s tobom, plakati s tobom, ili te poljubiti, volim ti."}, "1090198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Jedina poruka JA je dobio je od kompanije koja drži moj studentski kredit, Sallie Mae. Sallie Mae zvuči kao naivni i bos prostački djevojke, ali u stvari oni su nemilosrdna i agresivno konglomerat nasilnici nalazi u visokim cigla zgrada negdje u Kansasu. Ja sliku da bude najviša zgrada u tom stanju i ja smo odlučili su zaposliti svoje radnike ravno iz zatvora."}, "1090104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry)", "text": "Kemija elemenata određen je način na koji svojim elektroni raspoređeni u atomu. Takvi aranžmani su osnova moderne periodične klasifikacija elemenata: Periodni sustav."}, "1090426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Prvo, sloj tijesta bakes u kruh, niske vode, sadržaj materijala s velikim brojem malih nonconnecting zračnog prostora. Drugo, paradajz paste dehydrates, i treći, mozzarela prolazi kroz složeni niz prijelaza uključuju denaturacije proteina i lipida preuređivanje iz redovnog tekućeg kristala još neuređenim državama."}, "1090386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Cilj je da se pravi tražitelj postati mudrac, ili superior čovjeka. Postoje određene nepromjenjivi zakoni svemira, koji mudrac mora biti u skladu sa. Različite Ninja sekte zastupaju neke zakone posebno, prema njima veće značenje od drugih. No, svaki zakon je bitno u svoje pravo, i mora se smatrati jednako odmoriti."}, "1090129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues (Čak kaubojka Get the Blues)", "text": "Oni su dobili znak - snažan, lucidno znak - da urbane uzgojem i njegov prateći tehnologije nisu pravi način sudjelovati u ovoj planeti gostoljubivost domaćina. (Zapravo, postoji bezbroj načina za živjeti na ovom području u tremorous veselja i dobrog zdravlja, a vjerojatno samo jedan način - industrijalizirana, građevinsko, uzgojem način - ovdje živjeti glupo, i čovjek je pogodio da je jedan na krivi način.)"}, "1090260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Svijet tipkanja promijenio. U 1970-ih, svaki posao je soba puna tajnici čiji je posao da je to tip slova koji je bio pisan rukom. Oni su bili kopiranje pisanje u više čitljivom obliku. U ranim 1980-ih, osobna računala postala zajednički ured stroj."}, "1090095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Izlaganje Microsoft promijeniti svijet)", "text": "Moj cijeli život je bio na predvidiv putanju kojom dominira nekoliko sveučilišnih diploma i trinaest godina bijelih ovratnika zapošljavanja. Moj identitet je bio definiran moju karijeru. Sada planira zaokret, veliki skok u nepoznato: od korporativni izvršni nezaposlenim Gvido postavljanje knjižnice u Himalaji."}, "1090139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "Popularnost je samo djelomično o pojedinim atraktivnost. To je mnogo više o savezima. Da se više popularan, te je potrebno stalno raditi neke stvari koje vam donose blizu ostalih popularnih ljudi, a ništa ne dovodi ljude bliže od zajedničkog neprijatelja."}, "1090132": {"author": "Nicholas Sparks", "context": "The Notebook (Notebook)", "text": "Mi tiho sjediti i gledati svijet oko nas. To nam je uzeti životno naučiti. Čini se samo stari jesu u mogućnosti to sjediti jednu pored druge, a ne reći ništa, a još uvijek osjećam sadržaja. Mlada, drzak i nestrpljivi, uvijek se mora prekinuti tišinu. To je otpad, jer tišina je čista."}, "1090353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean je savršen tip za cestu, jer je on zapravo bio rođen na cesti, kad su njegovi roditelji bili u prolazu Salt Lake City."}, "1090121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminator 2: Sudnji dan)", "text": "Terminator neće prestati, nikada ne bi ga ostaviti. To nikad ne bi ga povrijediti ili vikati na njega ili napiti te ga je pogodio ili reći da je bio previše zauzet da provode vrijeme s njim. I to bi umrijeti da ga zaštiti. Od svih bi-biti očevi koji su dolazili tijekom godina, ovu stvar, ovaj stroj je jedina stvar koja se mjeri. U svijetu lud, to je bio sanest izbor."}, "1090345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got osmijeh koji, čini mi se, podsjeća me sjećanja iz djetinjstva, gdje je sve bilo kao svježe kao i svijetle plavo nebo."}, "1090252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Računalo treba menadžer za administraciju svom radu, jednako kao tvrtka treba menadžer. I to je ono što je DOS. Menadžer. Ona upravlja operacijama na vašem računalu."}, "1090061": {"author": "Randy Pausch", "context": "The Last Lecture (Last Lecture)", "text": "Bio sam iznimno impresioniran. Kirk, mislim Shatnera, bio je krajnji primjer čovjeka koji je znao što on nije znao, bio je potpuno spreman to priznati, i ne žele napustiti dok on ne razumije. To je herojski za mene."}, "1090401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter Farting Pas)", "text": "On je uspio otvoriti vrata ormara sa njegov nos i našao 25-pound bag of low-prdnuti pas kekse veterinar je propisan za njega, što ga bijaše fart više. Iako je znao da ga više prdnuti, on nije mogao odoljeti. On je pojeo cijelu vrećicu."}, "1090216": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "Sada ste došli k meni i reći: Don Corleone, daj mi pravde. Ali vi ne pitajte s poštovanjem. Vi ne nude prijateljstvo. Te dont 'ravan misliti da me nazove Kum."}, "1090130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Vrijeme je lukav. Imate cijeli mjesecima, čak i godinama, kada se ništa ne mijenja, pjegica, kada ne ići nigdje i ne uzimati ništa ili mislite jednu novu misao. Pa onda možete dobiti pogodak sa dnevno, ili sat ili pola sekunde kada se toliko dogodi gotovo kao da je dobio rođen je sve opet u neki potpuno novi vas osoba za osuditi siguran nikada trebao sastati."}, "1090347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Je li to stvarni život? Je li to samo fantazija? Caught in a landslide, no bijeg od stvarnosti. Otvorite oči, ugledati se na nebo i vidjeti."}, "1090340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Ako sam ostaviti ovdje sutra, bi li još uvijek zapamti me? Jer moram biti putuju na sada, jer ima previše mjesta I've got to see. Ali ako sam ostao ovdje s vama, djevojka, stvari jednostavno ne mogu biti isti. 'Cause I'm slobodni kao ptica sada, a ova ptica ne možete promijeniti."}, "1090217": {"author": "Francis Ford Coppola", "context": "The Godfather", "text": "A ako slučajno pošten čovjek kao što si trebao napraviti neprijatelji onda oni će postati moji neprijatelji. A onda, oni će vas strah."}, "1090076": {"author": "David Lynch", "context": "Mulholland Drive", "text": "Tu je ponekad buggy. Koliko se vozači buggy imati? Dakle, neka je samo reći da sam vozeći ovaj jednopreg, i ako te škripac tvoj stav, možete jahati zajedno sa mnom. Sad ćete me vidjeti još jednom, ako ti dobro. Vi ćete me vidjeti, još dva puta, ako ti loše."}, "1090199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Jedina poruka JA je dobio je od kompanije koja drži moj studentski kredit, Sallie Mae. Sallie Mae zvuči kao naivni i bos prostački djevojke, ali u stvari oni su nemilosrdna i agresivno konglomerat nasilnici nalazi u visokim cigla zgrada negdje u Kansasu."}, "1090409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ", "text": "Postoje dvije vrste vlakana u našim mišićima, crvena i bijela. Red mišićnih vlakana omogućuju nam da održavati dugoročne, niske stres aktivnosti. Bijeli mišićnih vlakana su specijalizirani za brze, brze pokrete."}, "1090436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Eseji & Poems by Ralph Waldo Emerson)", "text": "Mi svibanj uspon na tanke i hladne carstvo čiste geometrije i beživotnu znanost, ili potonuti u onaj osjećaj. Između tih krajnosti je ekvator života, misli, ili duh, ili poezije - uski pojas."}, "1090084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am Amerika (i tako možete!))", "text": "I danas, Lady Liberty je napadnuto od kabelskih kanala, Internet Blogs, a Hollywood celebritocracy, tamo ubrizgavanje činjenice, kao i toliko skakavaca silazno na America's usjev zrelih, tendera vrijednosti. I kao što svaki poljoprivrednik ili biblijski znanstvenik neće vam reći, skakavci su osuditi tvrdo da biste dobili osloboditi od."}, "1090155": {"author": "Al Gore", "context": "An Inconvenient Truth (Neugodna istina)", "text": "Problem mi sad lice je da je to tanki sloj atmosfere je obložen uz goleme količine ljudskog-prouzročio ugljičnog dioksida i ostalih stakleničkih plinova. I kao što zadebljava, to zamke puno infracrveno zračenje koje bi inače pobjeći atmosferu i nastaviti se do svemira. Kao rezultat toga, temperature Zemljine atmosfere i oceana postaje opasno toplije."}, "1090410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kako da biste dobili nikoga ne Anything You Want!)", "text": "Ideja o Mr. Right je prenosila preko generacijama da za svaku ženu postoji savršen čovjek za nju. Smijem se na cijeli pojam i te bi trebao previše. Evo zašto: Koncept savršeno odgovara, jedan koji ne zahtijeva napore na svoje strane, stvara nerazumna očekivanja da sila razlike između idealnog i stvarnosti koja uvijek vodi u razočaranje."}, "1090240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Autostoper's Guide to the Galaxy)", "text": "Postoji teorija koja kaže da ako itko ikada otkriva upravo ono što je za Svemira i zašto je ovdje, ona će odmah nestati i biti zamijenjen nečim još više bizarnim i neobjašnjiv."}, "1090188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Neki piloti poput uzbuđenja od naših misija, znajući da su kratko trajanje, ali većina nas tako žestoko koncentrirati na pronalaženje naše ciljeve i izbjegavanje nesreća da se sjetimo još živo naše olakšanje kada je preko nego mi naše veselje, a to se događa ."}, "1090165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You) (I Am America (And So You Can))", "text": "Dakle moje srce ide na njih. Figurativno. Ja nikad zaista bih povjeriti moje srce za znanstvenike - oni vjerojatno bih ga implantata u babun. I babun s moje srce će biti praktički nezaustavljiv."}, "1090398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Muško isporuke: Reproduciranje, ženstvenost, a trudna Men in Early Modern Spain)", "text": "Možemo početi od pitajući zašto trudna čovjek je slika bila izvor fascinacije i dalje kroz stoljeća. Mitologija, folklor, religije, književnosti, znanosti, politike, filozofije, antropologije, psihologije i kao kazalište, film, televiziju, vizualne kulture, te cyberspacea sve imaju na desetine slika i priče potvrđuju svoje žalbe."}, "1090427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (Termodinamika Pizza)", "text": "Prvo, sloj tijesta bakes u kruh, niske vode, sadržaj materijala s velikim brojem malih nonconnecting zračnog prostora. Drugo, paradajz paste dehydrates, i treći, mozzarela prijelaza iz redovnog tekućeg kristala još neuređenim državama."}, "1090016": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Pakleni šund)", "text": "Ezekiel dvadeset pet sedamnaest: Put pravednika je opsjedati sa svih strana bezakonja sebična i tiranije zlikovaca. Blagoslovljen je onaj, koji u ime ljubavi i dobre volje, pastiri slabe kroz dolinu tame, jer on je doista njegov čuvar brata svoga i tražilo od izgubljene djece."}, "1090204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Autostoper's Guide to the Galaxy)", "text": "Bilo koji konačan broj podijeljen beskonačnost je kao u blizini ništa što ne daje ni izgledi, pa prosjek populacije svih planeta u svemiru se može reći da se nula. Iz toga slijedi da je stanovništvo cijelog svemira je također nula, a da je bilo ljudi koje svibanj sastati s vremena na vrijeme su samo proizvodi poremećeni mašte."}, "1090099": {"author": "Albert Camus", "context": "The Stranger (Stranac)", "text": "Kao da je slijepi bijes je oprana me očistiti, osloboditi me nade, za prvi put, u toj noći živ sa znakovima i zvijezdama, otvorio sam na nježnim ravnodušnosti svijeta."}, "1090137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "Kao i slikarstvo, većina softver je namijenjen za ljudsku publiku. I tako je haker, kao što su slikari, moraju imati empatiju za napraviti doista velik posao. Morate biti u mogućnosti vidjeti stvari od korisnika's point of view."}, "1090169": {"author": "Robert Zemeckis", "context": "Forrest Gump", "text": "Mislio sam da možda bih trčanje na kraju grada. I kad sam tamo, ja sam mislio možda sam samo bih pretrčavanje Greenbow županije. I Pomislio sam, jer sam trčanje ovaj daleko, možda sam samo bih pretrčati velike država Alabama."}, "1090388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Fanatik može biti, na primjer, pojedinac s osobnim motivom za osvetu, tako neodoljiv da osigurava potpunu predanost uzrok. Ili, kroz intenzivnu obuku i psihološke manipulacije, elitni tim fanatičnih sljedbenika mogu biti trenirani da žrtvuje čak i vlastite živote kako bi ostvariti dano poslanje."}, "1090047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Paklena naranča)", "text": "Ali odjednom, ja viddied razmišljanja da je za gloopy sam sebe, i da se one koriste kao oomny, nadahnuće i ono što Bog šalje. Sada je lijepa glazba koja je došla u pomoć mi priteci. Došlo je prozor otvoren sa stereo na, a ja viddied pravo na jednom što učiniti."}, "1090389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Kroz intenzivnu obuku i psihološke manipulacije, elitni tim fanatičnih sljedbenika mogu biti trenirani da žrtvuje čak i vlastite živote kako bi ostvariti dano poslanje."}, "1090133": {"author": "Nicholas Sparks", "context": "The Notebook (Notebook)", "text": "Mi tiho sjediti i gledati svijet oko nas. To nam je uzeti životno naučiti. Čini se samo stari jesu u mogućnosti to sjediti jednu pored druge, a ne reći ništa, a još uvijek osjećam sadržaja. Mlada, drzak i nestrpljivi, uvijek se mora prekinuti tišinu. To je otpad, jer tišina je čista. Šutnja je sveto. Ona privlači ljude, jer samo oni koji su udoban sa svaki ostali mogu sjediti mirno. To je veliki paradoks."}, "1090314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Pisanje)", "text": "Zato što je u ovom za vas? Ako izletjeti u potragu za misije? Ako zatvorite svoj posao i pronaći cilj? Vjerojatno ne. Ali pogledaj oko sebe. Vi svibanj biti na misiju, a ne ostvari još."}, "1090045": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Paklena naranča)", "text": "Odlično. On je poduzetan, agresivni, outgoing, mladi, bold, zloban. On će učiniti. On je savršen. Želim svoje zapise je poslao k meni. Ovaj začarani mladi huligan će biti transformirana iz svih priznanja."}, "1090209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Lovac u žitu)", "text": "Ako zaista želite čuti o tome, prva stvar koju ćete vjerojatno želite znati jest gdje sam se rodio, a ono što mi je bio loš kao djetinjstvo, i kako su okupirale moje roditelje i sve prije nego što mi imali, a sve što je David Copperfield rod od isprdak, ali ja ne osjećam kao što ide u njega, ako želite znati istinu."}, "1090372": {"author": "The Hold Steady", "context": "Chillout Tent", "text": "On je bio grub oko rubova. Bio bih bio u školi, ali nikada nije dovršen. Bio bih bio u zatvoru, ali nikada nije zatvor. I to je bio njegov prvi dan u off vječno, čovjek. Festival se činilo kao prilično dobar plan."}, "1090264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Vaša domali prst je najteži od svih prstiju na kontrolu. Primijetit ćete da kada te premjestiti tvoj prsten prstom na druge prste će krenuti kao i nevoljno. To je nešto što će postati manje od problema kao što savršen svoje tipkanje vještine."}, "1090281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Poznati Fables of Economics, Poglavlje 4: Fable of Tipke)", "text": "Dokazi u standardnim povijesti qwerty u odnosu na Dvorak je manjkav i nepotpun. Prvo, tvrdi za superiornost Dvorak tipkovnice su osumnjičeni. Najdramatičniji tvrdnje mogu pratiti na sebe Dvorak, a najbolje dokumentirani eksperimenti, kao i nedavno ergonomski studije, pokazuju malu ili nikakvu prednost za Dvorak tipkovnice."}, "1090447": {"author": "Erasure", "context": "Star (Zvijezda)", "text": "Idemo na čekanju za zvijezde koje dolaze tuširanja dolje. Od Moskve do Marsa, svemir pada. Moraš pogledati real hard ima vatrenu zvijezda skrivena tamo negdje. Nije satelitske ljubavi, ali laserski gađanje iz svojih sjajnih jezik tamo."}, "1090276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Poznati Fables of Economics, Poglavlje 4: Fable of Tipke)", "text": "Tipkanje natjecanja pod uvjetom drugi test od qwerty tipkovnica. Ovi natječaji su nešto underplayed u konvencionalnim povijesti. Oni koji su uključeni mnogo različitih strojeva, s raznih proizvođača koji tvrde da drže rekord brzine."}, "1090179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Imao sam dojam da su napušteni od svih, kada cijeli grad ruža i ostavila za ljeto. Bojala sam se da se ostavi na miru, a za tri dana sam roamed dejectedly kroz grad, ne mogu shvatiti što se događa u meni. Da li sam u Avenue Nevsky, u parku, ili lutala duž nasipa, nikad nisam došao preko ljudi koje sam bio naviknut na susret na određenim mjestima u određeno vrijeme tijekom cijele godine. Oni su, naravno, nije me poznavao, ali sam ih znao sve u redu."}, "1090270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Najveći Stories Never Told)", "text": "Sholes konzultirali s nastavnik koji mu je pomogao analizirati najčešće uparivanja pisama na engleskom jeziku. On je onda razdvojio ta slova, tako da je njihova vrsta bila dalje pored barova i manje vjerojatno da će džem. To je pak diktira izgled tipkovnice - poznat kao qwerty, za prvih pet slova u gornjem redu."}, "1090307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Znam momak koji zna tko zna momak momak. Sada, ja znam što znate ovaj momak. Ovo je momak znaš."}, "1090317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Pisanje Secrets)", "text": "Početnik piše samo dvadeset komada. Profesionalni piše tri puta što je potrebno, čak šezdeset različitih bitova, čuva ih isprobati na malim skupinama (ali nikad svoju obitelj), odbacuje prerade, prerade neki više, onda napokon rješava na dvadeset i koji rade najbolje za tu određenu publiku ."}, "1090363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Svaki put kad mislim na vas Osjećam pucao s desne kroz vijak plave. It's no problem mina, ali je problem naći, živi život koji ne mogu ostaviti iza sebe."}, "1090352": {"author": "Jack Kerouac", "context": "On the Road", "text": "S dolaskom Dean Moriarty počela dio mog života te mogao nazvati moj život na cesti. Prije toga sam često sanjao bih odlaska Zapad vidjeti zemlju, uvijek nejasno planiranje i nikad polijetanje."}, "1090255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Tipkanje Made Simple (1985))", "text": "Postoji trik za učenje tip brže. Taj trik je da vrsta riječi, a ne slova."}, "1090411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (Kako da biste dobili nikoga ne Anything You Want!)", "text": "Smijem se na cijeli pojam Mr. Right, i te bi trebao previše. Evo zašto: Koncept savršeno odgovara, jedan koji ne zahtijeva napore na svoje strane, stvara nerazumna očekivanja da sila razlike između idealnog i stvarnosti koja uvijek vodi u razočaranje."}, "1090438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Aristotel: Introductory Readings)", "text": "Svaki obrt i svaki istrage, a tako i svaka akcija i odluka, čini se da je cilj na neki dobar, zato dobro je dobro opisano kao da je na kojoj je sve ciljeve."}, "1090287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: znanost kao svijeća u mraku)", "text": "U vještica suđenja, bilo je gotovo nemoguće dati uvjerljiv alibis optuženi za vještice: Pravila o dokazima imao poseban karakter. Na primjer, u više od jednog slučaja suprug posvjedočeno da je njegova supruga je spavao u naručju u samom trenutku ona je optužen frolicking s đavlom, a nadbiskup je strpljivo objasnio da je demon uzeo mjesto ženu."}, "1090109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now (Apokalipsa danas)", "text": "Do you smell that? Napalm, sine. Ništa drugo u svijetu koji miriše. Volim miris napalm ujutro. Znaš, jedno vrijeme smo imali brdo bombardiran, za dvanaest sati. Zaudaralo je kao pobjeda. Someday ovaj rat's gonna end."}, "1090333": {"author": "George Lucas", "context": "Star Wars", "text": "To je razdoblje građanskog rata. Pobunjenik svemirskim brodovima, udaranje od skriven baze, imati je osvojio svoju prvu pobjedu nad zlom Galactic Empire. Tijekom bitke, buntovnik špijuni uspio ukrasti tajne planove Carstva ultimate oružje."}, "1090366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje Bolje Riječi za svoje pjesme)", "text": "Hor je visoka točka lirski energije, kao i glazbene energije. U zbor se izjaviti ono što je stvarno pjesma o tome."}, "1090194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (Nepodnošljivoj lakoća postojanja)", "text": "Šanse i priliku sam ima poruku za nas. Sve što se događa iz nužnosti, sve očekuje se ponavljaju iz dana u dan, je nijem. Samo priliku može govoriti za nas. Čitamo njezinu poruku koliko cigana čitanje slike od strane kave na dnu šalice."}, "1090117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Strah i prezir u Las Vegasu)", "text": "Je li to bio pet godina? Šest? Čini se kao trajanja, vrste vrha koji nikada ne dolazi ponovno. San Francisco u sredini šezdesetih godina bio je vrlo posebno mjesto i vrijeme da bude dio. Ali ne objašnjenje, ne mix riječi ili glazbe ili sjećanja mogu dodir taj osjećaj znajući da ste bili tamo i živi u tom dijelu vremena i svijeta. Što god to značilo."}, "1090248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Zareze i točke uvijek ići unutar navodnika. Dvotočke i zarezima uvijek ići izvan navodnika."}, "1090126": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Dopustite mi da vam reći zašto ste ovdje. You're here, jer znaš nešto. Šta znate da ne mogu objasniti, ali vi ga osjećate. You've osjetio je cijeli svoj život, da ima 'nešto izvrnut sa svijetom. Vi ne znate što je to, ali to je tamo, kao cjepanica u vašem umu, vozite lud. To je taj osjećaj koji vas je doveo do mene. Znate li što sam pričaju?"}, "1090042": {"author": "Guy Ritchie", "context": "Revolver", "text": "Ima nešto o sebi koje ne znate. Nešto se da ćete odbiti čak i postoji, dok nije prekasno učiniti ništa o tome. To je jedini razlog zbog kojeg bi se u jutro. Dijelimo ovisnost. Mi smo odobrenje junkies. Mi smo svi u njemu za slap na leđa i zlatni sat."}, "1090279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Poznati Fables of Economics, Poglavlje 4: Fable of Tipke)", "text": "To Qwerty preživjeli značajne izazove rano u povijesti typewriting pokazuje da je barem među razumno stati, čak i ako ne najjačih koji se može zamisliti."}, "1090026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil)", "text": "Ono što je trebao biti brze osvete pretvorio sve iz rata. Božji grad bio podijeljen. Ne može ići iz jednog odjeljka u drugi, pa ni posjetiti relativno. Murjaci smatra svatko živi u straćara huligan. Ljudi navikla na život u Vijetnamu, a sve više i više volontera potpisan do umrijeti."}, "1090068": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Nema boli, ti si uzmičući. Daleka brod dim na horizontu. Vi samo dolaze putem u valovima. Vaše usne potez, ali ja ne mogu čuti što govoriš."}, "1090219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Davno, bio sam u Burmi, moji prijatelji i ja bili rade za lokalne vlasti. Oni su pokušavali kupiti lojalnost plemenskih vođa im bribing sa dragim kamenjem. No, njihove karavane su se upali u šumi sjeverno od Rangoon je bandit. I tako smo krenuli u potragu za kamenje. No, u šest mjeseci, mi nikada naći nikoga tko trguje s njim. Onda, jednog dana sam vidio dijete igra s rubin veličine mandarina. Razbojnik im je bio bacanje daleko."}, "1090178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Iznenada sam imao dojam da sam je ostavio sasvim sam, da svatko sužuje daleko od mene, mene izbjegava. Vi ste, naravno, pravo da zatraži da svatko tko je, jer iako sam živio u Petersburgu osam godina sada, nisam uspio napraviti jedan prijatelj."}, "1090243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Bilo da ste student, tajnik, uredski administrator, voditelj, programer, ili inženjer, tipičan je neprocjenjiv vještina. To je vještina koja može otvoriti vrata i poboljšati svoje karijere mogućnosti."}, "1090231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Ukratko redoslijedom, Carter onda nastavio ubiti bilo koju priliku je imao osiguranja reizbor. U američki politički diskurs, temeljne prijetnje su po definiciji vanjski. Nacističke Njemačke, Imperial Japan, međunarodne ili komunizam mogao ugroziti SAD. Ali Carter sada usudio da sugeriše da je realna opasnost za američku demokraciju položiti u roku."}, "1090083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!) (I Am Amerika (i tako možete!))", "text": "Ja sam to govorim kao što je to. Naviknuti se na njega ili stavite ovu knjigu dolje. Budući da ova knjiga je za America's Heroes. A tko su Heroji? Ljudi koji su kupili ovu knjigu. Ljudi koji su posuditi ove knjige nisu Heroes. Oni nisu bolji od davanja kraljice mooching izvan sustava kao što su kartice nose Članska iskaznica-prijevoznicima. For the record, ne nudite ovu knjigu za knjižnice. Nema free rides."}, "1090066": {"author": "Pink Floyd", "context": "Comfortably Numb", "text": "Halo, halo, halo, ima li netko tamo? Samo klimanje ako me možeš čuti. Ima li tko doma? Come on, come on, out, čujem da ste osjećaj dolje. Ja mogu olakšati bol i vi doći na svoje noge opet. Opustite se, opustite se, opustite se, trebam neke informacije prvi. Just the basic facts, možete li mi pokazati gdje je boli?"}, "1090230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Jezik je jedan od ključeva za ljudsko biće. To nam omogućava da komuniciraju s drugim ljudima i ostaviti ostavština naših misli i djelovanja za buduće generacije. Dominantne vremenske režnja pomaže u procesu zvukove i pisane riječi u smislene informacije."}, "1090365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje Bolje Riječi za svoje pjesme)", "text": "Most popular song lyrics imaju dva dijela - stih i most, gdje je most nudi kontrast stih, ali nije mjesto gdje pjesma je sažeti."}, "1090292": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Isprva su imali pokušao zadržati nalaz miran. Uostalom, oni nisu bili potpuno sigurni da je izvanzemaljskog poruka."}, "1090299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Vatromet taštine)", "text": "Ipak, jednog lijepog dana, u nastupu euforije, nakon što je pokupio telefon i uzet nalog za obveznice koje su donijela mu pedeset tisuća dolara provizije, baš kao što je to, ovaj izraz je vrlo bubbled se u njegov mozak. Na Wall Street su on i nekoliko drugih je postao upravo to - Masters of the Universe."}, "1090415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Engleski kao Drugi F-ing Jezik: Kako Zakuni učinkovito, objasnio detaljno s brojnim primjerima iz svakodnevnog života)", "text": "U engleskom jeziku, psovanje je neophodno za učinkovitu komunikaciju. Bilo da želite uspjeti u poslu, školi ili društvenim krugovima, snažan naredba vokabulara je apsolutno potrebno."}, "1090246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Čak i najbolje dizajnirana stolica ne bi se za loše držanje. Loš položaj je korijen mnogih fizikalnih problema. Tako sjediti uspravno i ne spušten. Vaš povratak bi trebao biti ravno za potporu gornjeg dijela vašeg tijela."}, "1090074": {"author": "Morrissey", "context": "Every Day Is Like Sunday (Kao i svaki dan je nedjelja)", "text": "Trudging polako preko mokri pijesak, natrag u klupu gdje su ukradene svoju odjeću. To je primorsko mjesto koje se zaboravio zatvoriti. Armageddon - Armageddon dolaze, dolaze."}, "1090291": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Isprva su imali pokušao zadržati nalaz miran. Uostalom, oni nisu bili potpuno sigurni da je izvanzemaljskog poruka. Preuranjen ili u zabludi najava će biti katastrofa za odnose s javnošću."}, "1090319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets (Comedy Pisanje Secrets)", "text": "Imajte na umu da humor je napisana unatrag. To znači da najprije pronaći šablon s kojom želite raditi na, a zatim izgraditi priču oko nje."}, "1090334": {"author": "George Lucas", "context": "Star Wars", "text": "Progonio Carstva's sinister agents, Princess Leia aboard utrke dom joj Starship, kustos ukradenih planova koji joj može spasiti ljude i vratiti slobodu galaksija."}, "1090120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminator 2: Sudnji dan)", "text": "Terminator neće prestati, nikada ne bi ga ostaviti. To nikad ne bi ga povrijediti ili vikati na njega ili napiti te ga je pogodio ili reći da je bio previše zauzet da provode vrijeme s njim. I to bi umrijeti da ga zaštiti. Od svih bi-biti očevi koji su dolazili tijekom godina, ovu stvar, ovaj stroj je jedina stvar koja se mjeri."}, "1090298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (Knjiga Nove Sunca)", "text": "Moguće je da sam već imao neki predosjećaj za moju budućnost. Zaključana vrata i zahrđao koji stajahu pred nama, sa wisps rijeke magle konac svoje bodlji poput planinske staze, ostaje u moje srce sada, kao simbol mog progonstva."}, "1090339": {"author": "Bennett Miller", "context": "Capote", "text": "Ja znam što pogoršati znači. Tu nije riječ ili rečenicu ili pojam koji možete osvijetliti za mene."}, "1090289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: znanost kao svijeća u mraku)", "text": "Lucidan ali potpuno lažna sjećanja lako može biti izazvana cues i nekoliko pitanja. Memorija može biti kontaminirane."}, "1090355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross (Mnogi Rivers To Cross)", "text": "Mnoge rijeke na križ, ali ja licemjerje 'činiti se pronaći na moj način. Luta, ja sam izgubljen kad sam putovati uzduž bijele stijene Dovera. Mnoge rijeke u križ i to je samo moje će da me drži na životu. I've been lizali, peru se godinama, a ja samo opstati zbog mog ponosa."}, "1090384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Mnogi ljudi se ograničiti na vodećim dosadan, glup živi prihvaćanjem presuda od drugih da su niske inteligencije. To nije tako. Samo zato što se ne proces senzorne informacije i ponovno ga na isti način kao i svi drugi, ne znači da postoji nedostatak razumijevanja i interesa."}, "1090058": {"author": "Mira Nair", "context": "Monsoon Wedding", "text": "Moj dragi, morate biti u stojećem položaju kako bi mogli pasti. Mislim, ako te držati sjedi na magarcu, ništa se neæe dogoditi. Samo hrabri ratnici otpasti svoje konje u borbi. Klečeći kukavice Kako mogu znati što pada je to?"}, "1090138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "Malo je pametna djeca mogu slobodno da popularnost zahtijeva pažnju. Osim ako oni također dogoditi da bude lijep, prirodne sportaši, ili braće narodnog djecu, oni će tendenciju da postanu nerds. Zato pametni živote ljudi su najgori između, recimo, dobi od jedanaest i sedamnaest. Život u toj dobi vrti oko popularnost daleko više nego prije ili poslije."}, "1090150": {"author": "Al Gore", "context": "An Inconvenient Truth (Neugodna istina)", "text": "Postoje dva mjesta na Zemlji, koji služe kao kanarinaca u rudnika - područja koja su posebno osjetljiva na učinke globalnog zatopljenja. Prvi je Arktik. Drugo je Antarktika."}, "1090124": {"author": "Andy & Larry Wachowski", "context": "The Matrix (Matrix)", "text": "Morate se upitati: kako napraviti strojeve znam što ukusne Pšenica okusio sviđa? Možda su dobili to u redu. Možda ono što mislim da ukusne Pšenica okusi poput zapravo okusi poput zobene pahuljice, ili tuna. Taj pomoć za nuždu te ono što je čudnovato o puno stvari. Možete uzeti piletinu, na primjer: možda ne bi mogli shvatiti što učiniti okus poput piletine, što je razlog zašto piletina okusa kao i sve."}, "1090266": {"author": "Betty Owen", "context": "Typing for Beginners (1975) (Typing za početnike (1975))", "text": "Na ručni pisaći stroj, štrajk tipka s oštrim lijep udarac - nije teško moždani udar, ali brzo jedan. Zvuk bi trebao biti oštar i brz. Ako ste guraju kljuceve nego ih udario, zvuk će biti sentimentalan."}, "1090330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-satni radni tjedan)", "text": "Neka je to lice ima tona stvari u svoj dom i život koji ne koristite, potreba, ili čak posebno želim. Bilo da shvate da ili ne, ovaj nered stvara neodlučnost i rastresenost, konzumirajući pozornost i stvaranje nesputano veselje pravi sitan posao."}, "1090254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Vaš primarni cilj trebao bi biti dodir tipa, to jest, da tip ne gleda na prstima."}, "1090378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Ima još nekoliko mjesta gdje možete dobiti sve što možete jesti za fiksnu cijenu. Pržena piletina je najbolji i najlakši za džep, ili bismo trebali reći torbu."}, "1090304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta", "text": "Dopustite mi prvo ispričavamo se zbog prekida. Činim poput mnogih od vas, cijeniti udobnost svakodnevnih rutina - sigurnost upoznat, mir ponavljanja. I uživati u njima koliko god bilo momak."}, "1090293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Napajanje Up: Jesu li Računalne igre Promjenom naše živote?)", "text": "Jedan ispitanik je rekao: Za žene - puno igara su sranje - oni su o vojskama i snimanja. Devedeset posto igre nisu ono što smatram provokativan za široku publiku. To čini se da je zajednička briga."}, "1090054": {"author": "Jason Reitman", "context": "Juno", "text": "Da, samo uzmete Soupy-prodaja na prom 'cause Ja mogu misliti na toliko stvari koje treba učiniti hladnjaka te noći. Možda ću pumice moje noge, ja mogu ići na Bren's Unitarian Crkve, možda bi pogodio kamion pun vruće smeće sok, znaš? Uzrok svih tih stvari, bit će hladnija nego eksponencijalno će prom s tobom."}, "1090025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, i dvije nabijene Barrels)", "text": "Neka je vrsta kupaca iz Spiers, siromahe pohlepni, i one koji mi vjeruju od onih koji ne, jer ako ne možete vidjeti ovdje vrijednost danas, niste ovdje shopping. Vi ste ovdje shoplifting. Svatko kao nakit? Gledajte da se tamo. Ručni rad u Italiji, rukom ukradena u Stepney. To je sve dok sam ruku. Evo - jednu cijenu - deset funta."}, "1090049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Paklena naranča)", "text": "Dječak nije pravi izbor, ima on? Vlastiti interes, strah od fizičke boli ga odvezli na taj groteskni čin samoponiženje. Neiskrenost je jasno da se vidi. On prestaje biti prijestupnik. On je isto tako prestaje biti biće sposobno za moralni izbor."}, "1090309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Veliki Gatsby)", "text": "Nehotice sam glanced morsku - razlikovati i ništa osim jednog zeleno svjetlo, minute i daleko, koje su mogle biti kraj pristaništa."}, "1090312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical Pisanje)", "text": "Parižanin francuski je različita od Pokrajinskog francuski i njemački je malo drugačije govori u sjevernoj i južnoj Njemačkoj. Sound komplicirano? Dobro došli na međunarodnom poslovanju i politici."}, "1090394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's Miracle Meso!)", "text": "Umjesto zapošljavanja radnika u vrijeme vrha krmak ubiti u zimi, a zatim ih polaganje isključivanje kada rade usporio, Jay je pokrenula sustav plaćanja radnika plaća steady year-round. 1937 Fortune magazin članak o ovoj i drugim progresivna rada politike na Hormel dobro možda šok poznavatelji samo uz tvrtke radnih odnosa u 1980."}, "1090227": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "Prije mnogo godina, slavni arapski alkemičar obišla Europu. Bilo je rekao da je otkrio Kamen mudraca i eliksir života."}, "1090110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Kliničku mikrobiologiju smiješno Made Simple)", "text": "Unutarnje površine dodiruje stanične stijenke citoplazmatska membrana. Citoplazmatska membrana sadrži proteine koji span lipida dvostrukoj ovojnici. Bakterijski citoplazmatska membrana (za razliku od životinja) nema kolesterola ili druge sterole."}, "1090206": {"author": "William Shakespeare", "context": "Romeo And Juliet (Romeo i Julija)", "text": "Dva domaćinstva, oba podjednako u dostojanstvu (sajam u Veroni, gdje smo postavili naše scene), iz drevnih kivan izbiti do novih pobuna, gdje civilno civilno rukama krv čini nečistim. Iz naprijed kobno bokove od ta dva neprijatelja par zvijezda-križan zaljubljenici uzeti njihov život; čiji misadventured ubog overthrows Zar svojom smrću pokapaju svoje roditelje svađu."}, "1090200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Da bi postao vilenjak sam ispuniti deset stranica 'vrijedan od oblika, uzeo višestruki izbor test osobnosti, prošao dva intervjua i test na droge. Prvi intervju je bio general, osmišljen kako bi se uklonili očigledan sociopaths. Tijekom drugog razgovora bili smo pitali zašto smo htjeli da bude vilenjaci."}, "1090088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python i Sveti Gral)", "text": "Slušaj, čudna žena Lyin 'u barama distributin' mačeve nema osnova za sustav vlasti. Vrhovni izvršna vlast proizlazi iz mandata iz mase, a ne iz nekih lakrdijaški vodena ceremonija."}, "1090229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life", "text": "Najdragocjenije blago imamo u životu su mi slike pohraniti u memoriju bankama našeg mozga. Zbroj tih iskustava pohranjena je odgovoran za naš osjećaj osobnog identiteta i osjećaj naše povezanosti s onima oko nas."}, "1090239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Autostoper's Guide to the Galaxy)", "text": "Postoji teorija koja kaže da ako itko ikada otkriva upravo ono što je za Svemira i zašto je ovdje, ona će odmah nestati i biti zamijenjen nečim još više bizarnim i neobjašnjiv. Tu je još jedna teorija koja kaže da je ovo već dogodilo."}, "1090190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Imate razred mladih muškaraca i žena snažne, i oni žele da daju svoje živote za nešto. Advertising ima tih ljudi jurnjava automobilima i odjeća im ne trebaju. Generacijama radili su u poslovima oni mrze, samo da oni mogu kupiti ono što oni stvarno ne trebaju."}, "1090344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got osmijeh koji, čini mi se, podsjeća me sjećanja iz djetinjstva, gdje je sve bilo kao svježe kao i svijetle plavo nebo. Sada i onda kad vidim joj lice mi ona oduzima na to posebno mjesto, a ako bih predugo zuriti ja bih vjerojatno pokvariti i plakati."}, "1090271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told (Najveći Stories Never Told)", "text": "Sholes razilaziti se najčešće uparivanja pisama na engleskom jeziku, tako da je njihova vrsta bila dalje pored barova i manje vjerojatno da će džem. To je pak diktira izgled tipkovnice - poznat kao qwerty, za prvih pet slova u gornjem redu."}, "1090290": {"author": "Carl Sagan", "context": "Contact (Kontakt)", "text": "Isprva su imali pokušao zadržati nalaz miran. Uostalom, oni nisu bili potpuno sigurni da je izvanzemaljskog poruka. Preuranjen ili u zabludi najava će biti katastrofa za odnose s javnošću. Ali gore od toga, to bi ometati analizu podataka. Ako pritisnete spustili, znanost sigurno će patiti."}, "1090185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming američki san)", "text": "Indonezija je zemlja otoka - više od sedamnaest tisuća u svemu, širi duž ekvatora između indijskog oceana i Pacifika. Većina Amerikanaca ne mogu locirati na karti Indonezija. Činjenica je da zagonetan Indoneziji, jer u posljednjih šezdeset godina sudbinu svoje nacije je izravno povezan s američke vanjske politike."}, "1090166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You) (I Am America (And So You Can))", "text": "Dakle moje srce ide na njih. Figurativno. Ja nikad zaista bih povjeriti moje srce za znanstvenike - oni vjerojatno bih ga implantata u babun. I babun s moje srce će biti praktički nezaustavljiv. Pavijan snaga i agilnost u kombinaciji s moje odlučnosti i mediji pamet? Bilo bi prijetnju za sve čovječanstvo."}, "1090102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen i Art of Motorcycle Maintenance)", "text": "Mjesto za poboljšanje svijeta je prvi u vlastitom srcu i glavi i rukama, a onda na posao prema van od tamo. Drugi ljudi mogu govoriti o tome kako proširiti sudbinu čovječanstva. JA pravedan ištanje to pričati o tome kako popraviti motor. Mislim da je ono što moram reći da ima više trajne vrijednosti."}, "1090311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Veliki Gatsby)", "text": "Kada smo izvukao na zimu noći i pravi snijeg, naš snijeg, počeo se ispružiti uz nas i blistati od prozora, i prigušeno svjetlo malih Wisconsin postaja dirnut, oštrim divlja braće dođe naglo u zrak."}, "1090321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Budući da je logično: A Guide to Good Thinking)", "text": "Mi svi znamo ljude koji su jako svijetle, ali koji ne uvijek sjaji kada je u pitanju biti logično. Oni imaju sposobnost da misle logično - to je, jasno i učinkovito - ali da se sposobnost ne uobičajeno ispoljava."}, "1090201": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Da bi postao vilenjak sam ispuniti deset stranica 'vrijedan od oblika, uzeo višestruki izbor test osobnosti, prošao dva intervjua i test na droge."}, "1090383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Zbog njihove skautizam vještina i perifernih kinesthetic osjetljivost, Ninja običaju iznenađenje svojih protivnika, nešto više od pola vremena."}, "1090349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust", "text": "Moj prijatelj, ja ću biti pedagoški i reci vam treba početi sa Logic. Čak jede i pije, tako jednostavno i besplatno, može se obaviti samo s jednim, dva, tri."}, "1090107": {"author": "Mike Judge", "context": "Office Space", "text": "I ja sam rekao, ne briga, ako su me otpustiti bilo, jer sam Bill je rekao da ako su u pokretu moga stola još jednom, onda sam prestankom pušenja, ja ću prestati."}, "1090009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (Srce je usamljeni lovac)", "text": "No, dvojica nisu usamljeni na sve. Kod kuće su bili zadovoljni da jede i pije, a pjevač će razgovarati sa svojim rukama nestrpljivo svom prijatelju o sve što je u njegovu umu. Tako su godine prolazile u ovom mirnom putu do Singer navršio trideset i dva."}, "1090267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985)", "text": "Sve pisaće strojeve su prilagođeni tip 6 linije za palac od vrha do dna. Te bi trebao ostaviti na vrh margine jednog i pol inča (9 linije)."}, "1090192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Danas, ti su ljudi više ne maggots. Danas, ste marinaca. Ti si dio bratstva. Od sada sve do dana kada umrijeti, gdje god da si, svaki Marine je tvoj brat. Većina vas će ići u Vijetnam. Neki od vas se neće vratiti. Ali Marine Corps živi zauvijek. A to znači da živi vječno."}, "1090106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Mislio sam da penjanje Devil's Thumb će popraviti sve što je bilo u redu s mojim životom. Na kraju, naravno, to promijenio gotovo ništa. Ali sam došao do planine cijenimo da bi siromašni spremnici za snove. I ja sam živio za reći moju priču."}, "1090233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Godine 1972, domaće proizvodnje nafte dostigao najvišu vrijednost, a zatim je počeo svoj neumoljiv, nepovratni pad. Godinu dana prije, prerogativ postavljanje cijene sirove nafte prešao u ruke novog producenta skupina, Organizacija zemalja izvoznica nafte."}, "1090140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hakeri i Slikari: Big Ideje iz doba računala)", "text": "Jer oni su na dnu ljestvice, nerds su sigurno cilj za cijelu školu. Ako JA sjećati se korektno, najpopularniji djeca ne progonite nerds, oni ne moraju pognuti na takve stvari. Većina progona dolazi od djece niže dolje, nervozan srednje klase."}, "1090234": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "Jer nije dovoljno imati dobar um, glavna stvar je da ga dobro primjenjivati. Najveći duše sposobne najvećih poroka, kao i najveće vrline. A oni koji su nastavili samo jako polako može napraviti puno veći napredak, pod uvjetom da uvijek slijedite pravi put, nego oni koji požure i zalutao od njega."}, "1090225": {"author": "Paulo Coelho", "context": "The Alchemist (Alchemist)", "text": "To je mogućnost da je ostvarenje sna koji čini život zanimljivim, mislio je, dok je gledao opet na položaj sunca, i odjurila njegov tempo."}, "1090148": {"author": "Camilla Morton", "context": "How to Walk in High Heels (Kako hodati u visokim petama)", "text": "Supermarket aisles su savršeno mjesto za prakticiranje svoje kliziti. Ne samo da dođete do zaliha robe gore na sve svoje namirnice i vau mještani ali možete dobiti i do dvadeset četiri pobočna 'vrijedan od uzletno-sletne staze, glatka površina u praksi na, dok se uz potporu kolica, konačan stabilizator za novajlija stilet nosilac."}, "1090338": {"author": "Bennett Miller", "context": "Capote", "text": "Otkad sam bio dijete, ljudi su mislili da su me klinčani, jer način na koji sam ja, onako kako sam razgovor. I oni su uvijek u krivu."}, "1090094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Pa, to samo tako dogodi, ovaj hacienda dolazi sa svojim vrlo vlastiti privatna plaža. I ovo privatna plaža samo tako dogodi da izgledaju posebno lijepom okupana u mjesečini. I ima samo tako dogodi da bude pun mjesec van večeras."}, "1090448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye (Lovac u žitu)", "text": "Mi preterit od be igranje dame. Ja se koristi za dijete joj jednom u neko vrijeme, jer ona ne bi joj kraljevi iz leđa red. Ali nisam dijete iako joj puno. Vi nikada nije željela dijete Jane previše. Mislim da sam stvarno kao što je to najbolje kada možete jare hlače off djevojka kada ukaže prilika, ali to je smiješno stvar. Cure volim najbolje su mi one nikad osjećam poput kidding. Ponekad mislim da bih ga kao ako ih kidded - u stvari, znam da bih - ali teško da bi započeli, jednom kad ih zna prilično dugo vremena i nikada ih kidded."}, "1090183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts on Reclaiming američki san)", "text": "Rezultat je bio nastanak onoga što neki zovu dobitnik-uzeti-svi gospodarstvo, u kojem se diže plima ne nužno dizati sve brodove. Tijekom posljednjih desetak godina, vidjeli smo snažan gospodarski rast, ali slabokrvan job growth; velike skokove u produktivnosti, ali stan-podstava plaće; kršan korporativnih profita, ali smanjenje udjela tih profita ide radnicima."}, "1090329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (4-satni radni tjedan)", "text": "Alternativa pijanka putovanje podrazumijeva preseljenja na jednom mjestu, za jedan do šest mjeseci prije odlaska kući. Umjesto da traže da vidi svijet, cilj nam to iskustvo pri brzini koja omogućava da nam se promijeniti."}, "1090046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (Paklena naranča)", "text": "Padre, to su suptilnosti! Mi se ne bavimo sa motivima, s višim etike. Mi smo u pitanju samo smanjenje kriminala i sa olakšavanja grozan zagušenja u našoj zatvorima. On će biti vaš pravi kršćanin, spremni okrenuti drugi obraz, spremni da se razapne nego raspeti, bolesne osobe na srce pri pomisli ubijanja muhe. Reclamation! Radost pred anđelima Božjim! Stvar je da to radi."}, "1090249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Upitnika i uskličnika ići unutar navodnika, kada se oni odnose na citirani materijal. Oni idu van kada se oni odnose na cijelu rečenicu."}, "1090308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (Veliki Gatsby)", "text": "Nehotice sam glanced morsku - razlikovati i ništa osim jednog zeleno svjetlo, minute i daleko, koje su mogle biti kraj pristaništa. Kada sam pogledao još jednom za Gatsby je nestala, a ja sam opet sama u mraku nemiran."}, "1090134": {"author": "Bram Stoker", "context": "Dracula", "text": "Vrijeme sam čekao činilo beskrajno, i osjećao sam se dvojbe i strahove učinak na mene. Kakav je mjesto imao sam došao, a među kakvu ljudi? Kakav strašan avanturistički to je bio na koju sam imao je krenuo?"}, "1090157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Put mirnog ratnika)", "text": "Mozga može biti alat. Ali kad ne možete prestati misliti na to math problem ili telefonski broj, ili kada uznemirujuće misli i sjećanja nastati bez svoje namjere, svoj 'ne tvoj mozak radi, ali je tvoj um luta. Onda ste kontrole uma."}, "1090181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ja bih bio za šetnju i satima, kao i obično, ja bih izgubio trag, gdje sam bio, kad sam odjednom shvatila bih dosegla granica grada. Odmah sam sretna i osjećala, bez oklijevanja, prošao iza ograde i našao hodanje između obrađenih polja i livade. Nisam uopće osjećati se umorno. Naprotiv, svaki zglob u meni je kao opuštena, kao da je bio podigao teret s mojih ramena."}, "1090382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Svi su ljudi Ninja mira, i moraju uvijek ostati tako ili izgubiti mnoge posebne ovlasti koje su razvili. Beyond this, Ninje su također upućen na fieldcraft, infiltracije, i špijunažu."}}