{"1230197": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are elnyelte in Flames)", "text": "Az egyetlen dolog, amit a megelőző mossa a ruháit után, hogy megvettem a boltban gazdaságosság - ez a kifogása után a rákokat egy pár használt nadrágját. Voltam midtwenties abban az időben, és valószínűleg volna itched magam egészen a csont volt egy barátom nem hozott nekem egy gyógyszertár."}, "1230024": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, és két füstölgő puskacső)", "text": "Let's sort a vásárlók a Spiers, a rászorulókon, a kapzsi, és aki bízik bennem azoktól, akik nem, mert ha nem látod értéke ma itt, nem fogsz itt vásárolni. Te itt lopásról. Bárki, mint ékszert?"}, "1230121": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminator 2: Az ítélet napja)", "text": "A Terminátor nem hagyja abba, akkor soha nem hagyja el őt. Ez soha nem fáj neki, vagy kiabál neki, vagy berúgok, és üsd meg, vagy azt, hogy túl elfoglalt ahhoz, hogy időt tölteni vele. És ez meg fog halni, hogy megvédje őt. Az összes leendő apákat, hogy eljött az évek során, ez a dolog, ez a gép volt az egyetlen dolog, ami mérhető fel. Egy őrült világban, ez volt a sanest választás."}, "1230189": {"author": "Roger Fisher, Bruce M. Patton, William L. Ury", "context": "Getting to Yes: Negotiating Agreement Without Giving In (Utazás a Yes: A tárgyalási megállapodás nélkül megadó)", "text": "Hogy értékelje egy lehetőséget a másik oldal álláspontját, fontolja meg, hogyan lehet kritika, ha azt meghozták. Írj ki egy-két mondatot illusztrálja, amit a másik oldalon legerősebb kritikusa lehet mondani a döntés, amit meg is gondolkozunk a kérő."}, "1230173": {"author": "James Joyce", "context": "Dubliners (Dublini)", "text": "Igen, az újságok igazuk volt: hó általános volt az egész Írországban. Azt alá minden egyes részén a sötét közép-síkságon, a kopár hegyek, eső halkan fel a láp Allen, és távolabb nyugatra eső halkan a sötét lázadó Shannon hullámok."}, "1230071": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no oktatás. We don't need no gondoltam ellenőrzés. No dark sarcasm az osztályteremben - tanárok gyerekek hagyja őket békén! Mindent csak egy újabb tégla a falban. Ha nem eszik húst yer, akkor nincs puding. Hogyan lehet Önnek bármilyen puding, ha nem eszik húst yer?"}, "1230414": {"author": "Reepah Gud Wan", "context": "Zen of Farting (Of Farting Zen)", "text": "Minden, amit szeret is megoldja be az eredeti lényege: értékek, elvek, célok és törekvések. Ha komolyan vesszük, akkor szenved, ha az ellopott tőlünk, mint ahogy az Úr Buddha tanított. De ha azt látjuk, hogy ezek farts a szél, és hagyd, hogy elrepülni, akkor mi lakik az eredeti lényegét, amely illatos és édes, hanem a fart, ami nem."}, "1230298": {"author": "Gene Wolfe", "context": "The Book of the New Sun (A könyv az Új Nap)", "text": "Elképzelhető, hogy én már egy sejtelem of my future. A zárt és a rozsdás kapu előtt állt, hogy mi vagyunk, a folyók wisps köd menetvágó, hogy tüskéket, mint a hegyi ösvényeken, továbbra is a fejemben, mint most a szimbólum az én száműzni."}, "1230085": {"author": "Brian De Palma", "context": "Scarface", "text": "Május 1980-ben, Fidel Castro megnyitotta a kikötő a Mariel, Cuba azzal a nyilvánvaló szándékkal, bérbeadása néhány népe csatlakozik a családtagjaik számára az Egyesült Államokban. Belül hetvenkét óra, 3000 HUF csónakok elindult Kubában. Hamar nyilvánvalóvá vált, hogy Castro volt kényszerítve a hajó tulajdonosai, hogy készítsen vissza nekik, hogy ne csak a hozzátartozók, de az üledék az ő börtönökben."}, "1230447": {"author": "Erasure", "context": "Star (Csillag)", "text": "Oda megyünk, várva a csillagok jönnek zuhanyozás le. Moszkva a Marsra, univerzum zuhan. Van, hogy vizsgálja meg igazi kemény van egy tüzes csillag rejtett odakint valahol. Nem a műhold a szerelem, hanem a lézer lövés ki fényes nyelvét ott."}, "1230359": {"author": "Johnny Cash", "context": "I Walk the Line", "text": "Már van egy módja annak, hogy tartsa meg az Ön oldalán. Adj okot a szeretet, amit nem tud elbújni. Tudom, hogy az Ön I'd is próbált fordulni az árral. Mert az enyém, én járni a vonalon."}, "1230415": {"author": "Sterling Johnson", "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Angol mint második F-ing Nyelv: Hogyan Esküdj Hatékonyan részletesen is kifejtett, számos hozott példák mindennapi élet)", "text": "Az angol nyelv, káromkodott elengedhetetlen a hatékony kommunikáció. Hogy kíván-e sikeres az üzleti életben, iskolai vagy társadalmi körökben, erős parancs a szókincs feltétlenül szükséges."}, "1230431": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Sugárzás lehet pontosan meghatározni, elvileg, ha tudnánk a reflexiós a mozzarella és a karton a hosszú hullámhosszú régiók érdekeit."}, "1230023": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, és két füstölgő puskacső)", "text": "Ön megfulladhat egy tucat, hogy a szamarak! És te alkudozás több mint száz pound? Mit csinálsz, ha éppen nem vásárol sztereó, Nick? Fordulatok finanszírozza? You've got Libéria hiány a Skyrocket!"}, "1230344": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Van egy mosoly, hogy úgy tűnik számomra, eszembe jut a gyermekkori emlékek, ahol minden friss, a ragyogó kék égen. Most aztán, amikor látom az arcát a lány vesz el engem arra a különleges helyre, és ha lennék stare túl hosszú lennék valószínűleg lebontják, és sírni."}, "1230158": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the békés harcos)", "text": "Az agy eszköze lehet. Képes felidézni a telefonszámokat, matematikai feladványokat megoldani, vagy létrehozhat költészet. Ilyen módon működik a többi a test, mint egy traktor. De, ha nem tud gondolni, hogy a matematikai feladványt vagy telefonszámot, vagy amikor nyugtalanító gondolatok és emlékek merülnek fel a szándék nélkül, ez nem az agyad dolgozik, de az agyad túrázás. Aztán az elme beállítás, akkor a traktort elvadul."}, "1230119": {"author": "James Cameron", "context": "Terminator 2: Judgement Day (Terminator 2: Az ítélet napja)", "text": "Az ismeretlen, a jövőben tekercs felénk. Én szembe vele az első alkalommal egy értelemben a remény, mert ha egy gép, egy Terminator, tanulhatnak az érték az emberi élet, talán mi is."}, "1230066": {"author": "Pink Floyd", "context": "Comfortably Numb (Numb Kényelmesen)", "text": "Hello, hello, hello, van ott valaki? Csak bólint, ha hallasz. Van itt valaki? Gyerünk, gyerünk, ki, Hallom érzés le. Tudom levenni a fájdalom, és elviszlek a lábadra újra. Nyugi, nyugi, nyugi, szükségem van néhány információ először. Csak az alapvető tényekkel, meg tudja mutatni, hol fáj?"}, "1230423": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Nincs fizikai elválasztás után a szeletelés, hogy a széle nem lehet figyelmen kívül hagyni, és tudjuk kezelni a pizza, a termikus célokra, mint egy végtelen sík."}, "1230446": {"author": "Erasure", "context": "Blue Savanna (Kék Savanna)", "text": "It's a kék szavanna dalom: valahol átszelni a sivatagot, valamikor a korai órákban, a nyugtalan világban, a nyílt autópályán. Az otthonom, ahol a szív van, édes a megadásra, hogy csak - I love küldöm neked."}, "1230388": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Egy fanatikus ember lehet, például, az egyénnek a személyes indítéka a bosszú olyan ellenállhatatlan, hogy biztosítja a teljes odaadást, hogy az oka. Vagy, intenzív képzés és pszichológiai manipuláció, egy elit csapat fanatikus követője lehet képezni arra, hogy feláldozza akár a saját életét, hogy egy adott feladat megvalósításához."}, "1230202": {"author": "Bryan Singer", "context": "The Usual Suspects (Közönséges bűnözők a)", "text": "Ki az Keyser Soze? Ő kellene török. Egyesek azt mondják, hogy az apja német. Senki nem hitte, ő volt az igazi. Még senki nem látta, vagy tudta senki, hogy valaha is dolgozott vele, de hallani Kobayashi elmondani, bárki is dolgozott Soze. Soha nem tudta. Ez volt a hatalom. The greatest trick the Devil húzta valaha volt meggyőző a világhoz, nem létezik."}, "1230155": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "A probléma most az arca, hogy ez a vékony légkör besűrűsödött, hogy a hatalmas mennyiségű ember által okozott szén-dioxid és más üvegházhatást okozó gázok. És ahogy megvastagszik, ez csapda sok az infravörös sugárzás, amely egyébként menekülés a légkör és továbbra is ki az univerzumot. Ennek eredményeként a hőmérséklet a Föld légkörében és óceánok egyre veszélyesen melegszik."}, "1230128": {"author": "Edward Said", "context": "Orientalism", "text": "A Kelet majdnem európai találmány, és azóta már az ókorban is a hely a romantika, egzotikus lények, kísértő emlékei és a táj, figyelemre méltó tapasztalatokat. Most már eltűnt, bizonyos értelemben mégis megtörtént, az ideje véget ért."}, "1230400": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter az Farting Dog)", "text": "Amikor Betty és Billy elaludt, s lement a konyhába, hátha van valami körül enni. Sikerült megnyitni a szekrény ajtót az orrát, és megtaláltam a 25 kilós zsákot a kis fing kutyakekszet az állatorvos is előírt számára, amely tette fing tovább. Annak ellenére, hogy tudta, hogy tette fing többet, nem tudott ellenállni. Megette az egész zacskót."}, "1230420": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "A jó hír az, hogy az Ön gyermeke természetes vágy, hogy jól. A te dolgod, mint szülő, hogy ez e minőségi és vigyázok rá, addig a napig, a gyerekei kirepülnek otthonról, majd néhány."}, "1230437": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Arisztotelész: Bevezető Olvasnivaló)", "text": "Minden kézműves és minden vizsgálatot, és hasonlóképpen minden cselekvés és döntés, úgy tűnik, hogy törekedjenek valami jó, ezért a jó már kellőképpen le, amelyen mindent céljait. Van azonban egy nyilvánvaló különbség a végén törekedni. A végén néha egy tevékenységet, néha a termék túl a tevékenység, és mikor van vége után a cselekvés, a termék jellegénél fogva jobb, mint a tevékenység."}, "1230312": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical írása)", "text": "Párizsi francia eltér a francia és a német tartományi beszélik egy kicsit másképp Észak-és Dél-Németországban. Sound bonyolult? Üdvözöljük a nemzetközi üzleti élet és a politika."}, "1230393": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay szerzett magának egy előléptetést hadnagy a józan erejét javaslatát, hogy a hadsereg lehetne megmenteni sok raktér a csontozás marhahús szállítása előtt, hogy a tengerentúlon."}, "1230411": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get bárki bármit is tenni akarsz!)", "text": "Én nevetni az egész fogalmát Mr. Right, és érdemes is. Hogy miért? Fogalma tökéletesen illik, olyat, amely nem igényel erőfeszítést az Ön részéről, ésszerűtlen elvárásokat teremt, hogy rávegye a különbség az ideális és a valóság, hogy mindig okoz csalódást."}, "1230439": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Így Spoke Zarathustra: A könyv és az All Nincs)", "text": "Eljött az idő, hogy az ember tűzte ki célul. Eljött az idő, hogy az ember a növény vetőmag legmagasabb reménysége. A talaj még mindig elég gazdag. De egy nap ez a föld lesz a szegény és házias, és nem magas fa lesz képes növekedni benne. Ó, jaj, az idő jön, amikor az ember többé nem lő a nyíl az ő vágy túl ember, és a szövegre, íját is elfelejtette, hogyan zúg."}, "1230309": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (A nagy Gatsby)", "text": "Akaratlanul pillantottam tenger felé - és megkülönböztetni semmit, csak egy zöld fény, perc és messze van, hogy lehetett volna a vége egy dokk."}, "1230095": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Elhagyja a Microsoftot, hogy megváltoztassák a világot)", "text": "Az egész életem volt kiszámítható pályán dominál egy pár egyetemi fokozatok és tizenhárom éves fehérgalléros foglalkoztatást. Az én-identitás határozza meg a karrieremet. Most tervezik egy radikális váltás, egy nagy ugrás az ismeretlenbe: a vállalatok vezetői, hogy a munkanélküli srác könyvtárak létrehozása a Himalája."}, "1230236": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "Azok, akik folytatni csak nagyon lassan lehet, hogy sokkal nagyobb haladást, feltéve, hogy mindig követik a helyes utat, mint azok, akik sietnek, és kóbor belőle."}, "1230176": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ez egy csodálatos éjszaka, az a fajta élmények csak egy éjszaka, amikor az egyik fiatal. Az ég olyan fényes, és nem volt olyan sok csillag, hogy nézett felfelé, egy nem csodálkozom, hogy oly sok furcsa gonosz ember lehet élni, mint a égen."}, "1230187": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Combat egy haditengerészeti pilóta is harcolt rövid, erőszakos tör. Mi küldetések végül, de egy-két órát, mielőtt egyértelmű veszélyt és vissza a fuvarozó pókerezni a mi bimbózó. Vagyunk megkímélte a tartós nyomor a gyalogost, aki üt át rettenetes körülmények és veszélyes a hónapok végén."}, "1230156": {"author": "Edwin A. Abbott", "context": "Flatland (Síkföldi)", "text": "Képzeljünk el egy hatalmas papírlapot, amelyen egyenes vonalak, háromszögek, négyzetek, ötszögek, hatszög és más adatok, hanem a még meglévő rögzített a helyén, szabadon mozoghatnak beszélsz, vagy a felszíni, de az ereje fölé emelkedő, vagy süllyedő alatta, nagyon sokat, mint az árnyék - csak a kemény és a világító élek - és lesz majd egy szép helyes fogalmát hazám és honfitársaim."}, "1230159": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the békés harcos)", "text": "Ha nem azt kapja, amit akar, szenved, ha azt kapja, amit nem akar, akkor szenved, akkor is, ha kap, hogy pontosan mit akar, akkor is szenved, mert nem tud belekapaszkodni örökre. Az agya a helyzetben van."}, "1230360": {"author": "Bob Marley", "context": "No Woman, No Cry", "text": "Emlékszem, amikor szoktunk ülni a kormány gyár Trenchtown. Betartva a képmutatók, mint azok elvegyülve a jó emberek találkozunk. Mi jó barátok voltak, jó barátok vagyunk elveszett az út mentén. Ebben a fényes jövőt nem lehet elfelejteni a múltban, úgy kiszáradt a könnyek, mondom."}, "1230373": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Sátor)", "text": "Ő volt durva a szélek körül. Aztán kapott az iskola, de soha nem fejeződött be. Aztán kapott a börtönbe, de soha nem börtön. És ez volt az első nap le örökre, ember. A fesztivál tűnt, mint egy nagyon jó terv: cruise néhány csibék és kap egy barnító. És barátja adott neki négy, hanem csak ennyit mondott közül az egyik. De aztán megunta, s végül véve mind a négy, így most én, hogy az ember nem unatkozott egyébként. Az orvosok megállapították, ő remegett oldalán a színpadon."}, "1230017": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Ponyvaregényét)", "text": "Nos, ahogy azt mutatja, hogy van, hogy még egy show. Azt mutatják, hogy hívják a pilótát. Aztán azt mutatják, hogy azt mutatják, hogy az emberek, akik azt mutatja, és az erőssége, hogy egy előadás, ha úgy döntenek, hogy mennek, hogy több is mutatja. Egyes pilóták get leszedett és legyen televíziós programokat. Egyesek nem vált semmi. Ő játszotta az egyik, amiből végül is semmi."}, "1230435": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Tanulmányozása révén a hűtési pizza a gravitációs környezetben a Space Shuttle tudtuk pontosabban meghatározni annak fontosságát, hogy konvektív áramlás."}, "1230357": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Számos folyó a határon, de nem tudok úgy tűnik, hogy megtaláltam a helyem át. Wandering vagyok elveszett utazom, végig a Dover fehér sziklái."}, "1230036": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "Az én nevem Török. Vicces név egy angolnak, tudom. A szüleim is voltak, ugyanazon a síkon, amikor lezuhant. Így találkoztak. Nevezték meg neve után a gépet. Nem sok embert neveztek el egy repülőgép lezuhan. Ez Tommy. Azt mondja az emberek-ben nevezték el a pisztolyt, de tudom, hogy ő tényleg nevezték el a híres 19. századi balett-táncos."}, "1230072": {"author": "Pink Floyd", "context": "Time (Temne)", "text": "Ketyeg el a pillanat, hogy az alkotó egy unalmas napon, akkor darabka és a hulladék az órákat egy rögtönzött módon. Rúgó körül egy darab föld a szülővárosa, várva, hogy valaki vagy valami, hogy mutassa meg az utat."}, "1230029": {"author": "U2", "context": "One Tree Hill (A One Tree Hill)", "text": "És a világon a Heart of Darkness, a firezone, ahol a költők beszélnek a szívüket, akkor vérzik érte. Jara énekelt, dalát fegyver, kezében a szerelem. Tudod a vére még mindig sír a földről. Úgy működik, mint egy folyó a tengerbe. Tesszük, mint egy folyó a tengerbe fut."}, "1230141": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerek és a Festők: Big Ideas from a Computer Age)", "text": "Az adatok adódóan könnyen másolni. És az internet révén könnyen másolatok terjesztése. Így nem csoda, cégek félnek. De, mint oly gyakran előfordul, félelem elborult az ítéletüket. A kormány reagált drákói törvényeket a szellemi tulajdon védelmére. Valószínűleg olyan jól. De ezek nem veszi észre, hogy az ilyen törvényeket fog többet árt, mint használ."}, "1230318": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "A kezdő azt írja, csak húsz darab. A szakmai írja háromszor mi kell, átírja a mennyiségét, átírja egy kicsit, aztán végül telepedik a húsz melyik működik a legjobban az adott közönség számára."}, "1230385": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Sokan korlátozzák magukat, hogy ami unalmas, unalmas életét azáltal, hogy elfogadja az ítéletet a többiek, hogy ezek az alacsony intelligencia. Ez nem így van."}, "1230078": {"author": "David Lynch", "context": "Mulholland Drive (MULHOLLAND Hajt)", "text": "Immár Szeretném megáll, és arra gondolni, hogy egy okoskodó. Az ember hozzáállása megy bizonyos szempontból - ahogy az élete lesz. Az, hogy valami Ön egyetért? Tehát mivel ért egyet, akkor kell lennie valakinek, aki nem törődik a jó élet."}, "1230110": {"author": "Mark Gladwin", "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology nevetségesen Made Simple)", "text": "A belső felületét érinti a sejtfal a citoplazma membránon. A citoplazma membrán fehérjét tartalmaz, hogy befogják az lipid bilayer. A bakteriális citoplazma membrán (nem úgy, hogy az állatok a) nem rendelkezik koleszterinszint vagy egyéb szterol."}, "1230196": {"author": "David Sedaris", "context": "When You Are Engulfed in Flames (When You Are elnyelte in Flames)", "text": "Mindig csodálkoztam erről a kabátot üzlet. Amikor én vagyok a színház, én sem szeres enyém az ölembe, vagy dobd át az én karfa, de Patsy mindig terjed ki az övé, meghatalmazotti ha a háttámla hideg volt, s nem lehetett érezni magát, miközben szenved ."}, "1230147": {"author": "Eddie Izzard", "context": "Dress to Kill", "text": "A National Rifle Association azt mondja, hogy Guns don't kill people, uh, az emberek. De azt hiszem, azt hiszem a fegyvert segít. Tudod? Azt hiszem, ez segít. Csak azt gondolom, csak áll ott megy, Bang! Ez nem fog túl sok embert ölni, ugye? Te volna, hogy tényleg agyafúrt a szívem, hogy van."}, "1230407": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Your IQ javítása)", "text": "Az intelligens ember tudja azonosítani a problémát, és megtalálja az optimális megoldást. Ezért, az intelligencia hatékonyságát."}, "1230306": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Én remegett mint a nyárfalevél, így nem gondoltam, hogy nem gyújtott fel egy cigarettát a repülőgép, hogy megnyugtassák az idegeim. Én remegett, én nagyon érzelmes és akkor az összes többi is történt. Ez nagyon sajnálatos. Nos, nem akarom, hogy kick up a fuss, nyomjuk meg a díjakat, lépjen kapcsolatba a brit nagykövetségen. Én inkább nem folytatja azon csatornák, ez nem az én stílusom. Nem vagyok olyan fajta egy olyan pasit."}, "1230050": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Nem tudom, miért mentette meg az életemet. Talán az utolsó pillanatokban is szerette az életet, jobban mint valaha korábban. Nem csak az életét, senkinek az életét, az életem. Csak azt akartam volna is ugyanazokat a válaszokat a többiek akar. Honnan jöttem? Hogy hova megyek? Mióta vagyok még?"}, "1230329": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (A 4 órás munkahét)", "text": "A másik lehetőség, hogy a mértéktelen utazási jár települnek át egyik helyről egy hat hónapig, mielőtt hazamegy. Ahelyett, hogy kívánja látni a világot, arra törekszünk, hogy tapasztalatok sebességgel, amely lehetővé teszi, hogy változtatni bennünket."}, "1230224": {"author": "Paulo Coelho", "context": "The Alchemist (Az alkimista)", "text": "Ez a lehetőségről, hogy egy álom vált valóra, hogy megkönnyíti az életet érdekes, gondolta, ahogy nézett újra a pozícióját a nap, és sietve lépteit. Már hirtelen eszébe jutott, hogy Tarifa, volt egy öregasszony, aki értelmezi álmait."}, "1230016": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Ponyvaregényét)", "text": "Ezékiel huszonöt tizenhét: Az út az igaz ember küzd minden oldalról a bûne az önző és a gonoszok zsarnoksága. Áldott legyen az, aki a nevét az irgalmasság és a jóakarat, átvezeti a gyöngéket a sötétség völgyén, mert õ valóban testvérének és állattartó, valamint a Finder az elveszett gyermekek."}, "1230389": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Intenzív képzés és pszichológiai manipuláció, egy elit csapat fanatikus követője lehet képezni arra, hogy feláldozza akár a saját életét, hogy egy adott feladat megvalósításához."}, "1230199": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Az egyetlen üzenetet kaptam volt a cég, amely rendelkezik az én diákhitel, Sally Mae. Sally Mae hangzik, mint egy naiv és mezítláb mucsai lány, de valójában ők kegyetlen és agresszív összeállás a kutyákkal található egy magas, tégla épület valahol Kansasban."}, "1230445": {"author": "Plato", "context": "Plato: Five Dialogues (Platón: Öt párbeszédek)", "text": "Fontolják meg ezt: Ez a jámbor, hogy szereti az istenek, mert jámbor, vagy pedig jámbor, mert az szereti az istenek? Beszélhetünk-e itt valami szállított valami könyv, valami vezetett és valami vezető, valami látszik, és látni valamit, és érti, hogy ezek a dolgok mind különböznek egymástól, és mennyire különböznek egymástól? Tehát van még valami, és szereti - más dolog - valami szerető."}, "1230149": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Annak érdekében, hogy arccal lefelé a veszély, hogy az utánunk szaglászik és mozog rajta, akkor először meg kell ismernünk, hogy állunk szemben válság. Akkor miért van az, hogy a vezetőink úgy tűnik, nem hallani, mint harsona figyelmeztetések? Vajon ellenáll az igazságot, mert tudják, hogy a pillanattól kezdve, hogy elismerik azt, hogy majd szembenéznie erkölcsi kötelessége, hogy cselekedjen? Ez egyszerűen kényelmesebb figyelmen kívül hagyja a figyelmeztetéseket?"}, "1230157": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the békés harcos)", "text": "Az agy eszköze lehet. De, ha nem tud gondolni, hogy a matematikai feladványt vagy telefonszámot, vagy amikor nyugtalanító gondolatok és emlékek merülnek fel a szándék nélkül, ez nem az agyad dolgozik, de az agyad túrázás. Aztán az elme beállítás."}, "1230161": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the békés harcos)", "text": "Az élet nem szenvedés, hanem csak, hogy úgy fog szenvedni, ahelyett, élvezzük, amíg elengedte az elméd a mellékleteket, és csak megy a fuvart szabadon, nem számít, mi történik."}, "1230228": {"author": "Paulo Coelho", "context": "The Alchemist (Az alkimista)", "text": "Azt megszakítva minden kötelezettségvállalások és húzta össze a legfontosabb könyveit, és most itt volt benn egy poros, büdös raktárban. Kívül, egy hatalmas lakókocsi volt, amelyek következtében egy átlépését a Szahara volt, és a tervek szerint haladnak át Al-Fayoum."}, "1230222": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Tényleg úgy néz ki mint egy fickó egy tervet? Tudod, mi vagyok? Én egy kutya üldöz autókat. Én nem tudom, mi a teendő, ha egy elkapta. Tudod, én csak a dolgokat. A tömeg azt tervezi, a zsaruk azt tervezi, tudod, ők schemers. Schemers próbálják ellenőrizni a világot. Nem vagyok egy intrikus. Megpróbálom megmutatni a schemers mennyire szánalmas, hogy megpróbálja ellenőrizni a dolgok valójában."}, "1230112": {"author": "Malcolm Gladwell", "context": "Blink (Villogás)", "text": "Ez az ember itt van, mondta McGuinness, mutatva Kenna, Meg fog változtatni a világot. Ez volt az ösztönös érzés, valamint az igazgató egy zenekar, mint a U2 olyan ember, aki tudja, zenét."}, "1230311": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (A nagy Gatsby)", "text": "Mikor kihúzta a téli éjszaka és az igazi hó, mi a hó, kezdett nyúlik ki mellettünk és a csillogás ellen, az ablakokat, és a halvány fények kis Wisconsin állomások által mozgatott, éles vad melles hirtelen jött a levegőbe."}, "1230376": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Általában véve, ezek közül sok a célok könnyebb jelek, ha a helyes visel egyenruhát. Mindig tartson magánál egy öltöny vagy divatos ruha felszerelés lógott a szekrényben, hogy megfelelően heists."}, "1230082": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Most is kérdezi magától, ha egyedül érted nekem: István, ha nem tetszik könyveket, miért nem írsz egyet? Épp most kért magának egy beugratós kérdés. Én nem írja meg. Én azt diktálják. Kiabáltam, hogy egy magnót át a Columbus Day hétvégét, majd átadta az ügynököm és azt mondta: Sell ezt."}, "1230425": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Három változások következnek be, míg a halmozott lemez struktúra egyensúlyba a magas hőmérsékletű kemencében. Először is, a réteg tésztát süt a kenyeret, egy alacsony víztartalmú anyag számos nonconnecting kis szabad terek. Másodszor, a paradicsompüré dehidratál, és a harmadik, a mozzarella megy keresztül egy összetett sorozatát váltást bevonásával denaturációt fehérje és lipid átrendeződés rendszeres folyadékkristályos több rendezetlen államokban."}, "1230303": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V mint vérbosszú esetében)", "text": "Jó estét, London. Engedjék meg, hogy először elnézést kérünk. Én, mint sokan, értékelem az kényelmét a mindennapi rutin - a biztosítékot az ismerős, az ismétlés nyugalmát. Nagyon élvezem őket, mint minden pasas. De a megemlékezés szellemében, azt gondoltam volna ezt a jelet a november 5., egy nap, ami sajnos már nem jutott azzal, hogy egy kis időt arra, mindennapi életünkben, hogy üljön le, és van egy kis chat."}, "1230302": {"author": "Kurt Vonnegut", "context": "Palm Sunday (Virágvasárnap)", "text": "Volt egy barátom, aki egy nagyivó. Ha valaki megkérdezte volna meg a részeg este, ő mindig ki megbirkózni a válasz: Ó, azt hiszem. Én mindig is szerettem, hogy a válasz. Elismeri élet mint egy álom."}, "1230183": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Az Audacity of Hope: Thoughts on felélesztése az amerikai álom)", "text": "Az eredmény kialakulását, amit néhányan a winner-take-all gazdaság, amelyben a növekvő dagály nem feltétlenül szüntesse meg a hajókat. Az elmúlt évtizedben láttunk erős gazdasági növekedés vérszegény, de a munkahelyek számának növekedése, a nagy ugrások a termelékenység, hanem lapos bélés bérek, izmos vállalati nyereség, de a csökkenő nyereség részesedését ebből lesz a munkavállalók számára."}, "1230118": {"author": "Tom DeMarco, Timothy Lister", "context": "Waltzing with Bears: Managing Risk on Software Projects (Waltzing a Medvék: Kockázatkezelés on Software Projects)", "text": "A kórbonctan, olyan határidő, hogy a legkorábbi időpont articulable lényegében garantálja, hogy a menetrend nem lesz megvalósítható. Még a stratégiát választom a legvalószínűbb dátum nem különösebben biztonságos, mivel a terület a bal oldalon a csúcs a görbe alig egy harmadik. Azt mondja, hogy van egy kétharmados eséllyel hiányzik a határidőt."}, "1230108": {"author": "Mike Judge", "context": "Office Space", "text": "És én azt mondtam, engem nem érdekel, ha le sem feküdt nekem, mert Bill azt mondta, hogy ha mozog az asztalomon még egyszer, akkor én kilépek, megyek lépni. Ők elköltözött az asztalomon már négyszer idén, és én is át az ablakon, és láttam a mókusok, és ők voltak házasok, de aztán ők át az Swingline a Boston tűzőgép, de én tartott én Swingline tűzőgép."}, "1230001": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory", "text": "Geometria meghatározza az egyes fogalmak, mint sík, pont és az egyenes vonal, amellyel képesek vagyunk, hogy társuljon, többé-kevésbé határozott elképzelései, és néhány egyszerű javaslatokat (axiómákat), amely alapján ezeket az elképzeléseket vagyunk hajlandók elfogadni, mint igaz. Aztán alapján logikus folyamat, amelynek jogosságát érezzük magunkat kénytelenek elismerni, az összes többi javaslatok mutatják, hogy kövessék az említett axiómák, vagyis azok bizonyítottak."}, "1230089": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python és A Szent Grál)", "text": "Mindenki azt mondta, butaság, hogy építsenek egy kastélyt a mocsár, de én építettem mindegy, csak megmutatni nekik. Elsüllyedt a mocsárban. Szóval épített egy másikat. Hogy elsüllyedt a mocsárban. Szóval én építettem egy harmadik. Hogy leégett, elesett, majd elsüllyedt a mocsárban. , De a negyedikben maradt ki. És ez az, amit meg akarsz kapni, Lad, a legerősebb vár az összes Angliában."}, "1230074": {"author": "Morrissey", "context": "Every Day Is Like Sunday (Every Day Is Like vasárnap)", "text": "Trudging lassan nedves homok, vissza a padhoz, ahol a ruhákat loptak. Ez a tengerparti város, hogy elfelejtette bezárni. Armageddon - Armageddon gyere, gyere."}, "1230245": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Amikor a gépelés egy írógépet, a bevitt jelenik meg közvetlenül a papírra. Amikor írja a számítógépen, a bemenet jelenik meg a képernyőn, és át papír után a megfelelő parancsot adtak."}, "1230125": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Te itt, mert tudsz valamit. Mi tudod nem lehet megmagyarázni, de érzem. Te már éreztem, hogy egész életedben, hogy valami baj van a világgal. Te nem tudod, mi az, de ott van, mint egy szilánk az elmédben, te bolond vezetés. Ez az érzés, hogy járt hozzám."}, "1230233": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "1972-ben a hazai olajtermelés tetőzött, majd megkezdte feltartóztathatatlan, visszafordíthatatlan csökkenését. Az egy évvel korábbi, a előjoga meghatározó nyersolaj árának múlt kezébe egy új termelői csoport, a szervezet a Kőolaj-exportáló Országok Szervezete."}, "1230153": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Melegebb víz használata fokozza a viharok nedvességtartalmát, és melegebb levegő több nedvességet tart. Amikor a vihar feltételekkel válthatja ki zápor, több esik formájában nagy, egyszeri esőzések és havazások. Részben ennek eredményeként a számos nagy árvizek évtizedben nőtt az évtizedben, valamennyi kontinensen."}, "1230330": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (A 4 órás munkahét)", "text": "Nézzünk szembe a ténnyel: vannak tonna dolgok az otthonában és az élet, hogy nem használja, szüksége van, sőt különösen akar. Akár érted, akár nem, ezt a rendetlenséget teremt, és habozás figyelemelterelés fogyasztó figyelmét, és így korlátlan a boldogság igazi házimunka."}, "1230182": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jártam séta, óra, mint mindig, már rég elveszett követni, hogy hol voltam, amikor hirtelen észrevettem lennék érte el a város határain belül. Azonnal érezte magát, és habozás nélkül haladt túl a gáton, és találtam magam gyaloglás között művelt területek és legelők."}, "1230409": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Your IQ javítása)", "text": "Kétféle a szálak a izmainkat, piros és fehér. Piros izomrostok lehetővé teszi számunkra, hogy fenntartsák a hosszú távú, alacsony stressz tevékenység. Fehér izomrostok szakosodott a gyors, a gyors mozgásokat."}, "1230280": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Híres Fables of Economics, 4. fejezet: A Fable a Kulcsok)", "text": "Ezek a versenyek biztosított elegendő lehetőséget bizonyítani felsőbbrendűségét alternatív billentyűzet szabályokat. Qwerty, hogy túlélte jelentős kihívásokkal korai történetének gépíráson igazolja, hogy legalább egyik ésszerűen fit, még akkor is, ha nem a legalkalmasabb, amit elképzeltem."}, "1230370": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Sátor)", "text": "Volt egy színpad és a PA-ig a nyugat-Massachusetts és a gyerekek jöttek mérföldes körzetben, hogy kap elrontotta a zenét. És ő vezette le a Bowdoin a kocsirakomány a barátnőjük meg minden fiúk, és talán egyen egy kis gombát."}, "1230099": {"author": "Albert Camus", "context": "The Stranger", "text": "Mintha a vak düh már mosott nekem tiszta, megszabadít engem a remény, mert az első időben, hogy az éjszakai életben a tünetek és a csillagokat, kinyitottam magam a szelíd közöny a világ."}, "1230170": {"author": "Robert Zemeckis", "context": "Forrest Gump (-Gump Forrest)", "text": "Azon a napon, különösebb ok nélkül, elhatároztam, hogy elmegyek egy kicsit futni. Így hát futott az út vége. És amikor odaértem, azt hittem volna futni, hogy vége a városban. És amikor odaértem, azt hittem volna csak átfut Greenbow megyében. És azt gondoltam, hiszen én vezetem ezt messze, talán lennék csak fuss át a nagy állam Alabama."}, "1230003": {"author": "poem by John Donne", "context": "For Whom The Bell Tolls (For Whom The Bell autópályadíjak)", "text": "Senki sem külön sziget, teljes önmagában, minden ember egy darab, a kontinens egy része a legfontosabb. Ha egy göröngy a elmosta a tenger, Európa a kevésbé, valamint ha egy hegyfok volt, valamint ha a kastélyt a te barátod, vagy magad is: minden ember halála csökken, mert én vagyok érintett az emberiség , és ezért soha nem küld tudni, akinek a harang autópályadíj, hanem autópályadíj neked."}, "1230335": {"author": "George Lucas", "context": "Star Wars (Star Wars -)", "text": "A csatában, Rebel sikerült lopni kémek titkos terveket, hogy a Birodalom végső fegyvert. Kövessen a birodalom gonosz ügynökök, Leia versenyek haza neki csillaghajó fedélzetén, letéti az ellopott terveket, amelyek tudják megmenteni az emberek szabadságát, és visszaállíthatja a galaxisban."}, "1230371": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Sátor)", "text": "Volt egy színpad és a PA-ig a nyugat-Massachusetts és a gyerekek jöttek mérföldes körzetben, hogy kap elrontotta a zenét. És ő vezette le a Bowdoin a kocsirakomány a barátnőit, hogy megfeleljen bizonyos fiúk, és talán egyen egy kis gombát. És igen, és ő megbetegedett, és most beszorult, és túl ingatag."}, "1230181": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Jártam séta, óra, mint mindig, már rég elveszett követni, hogy hol voltam, amikor hirtelen észrevettem lennék érte el a város határain belül. Azonnal érezte magát, és habozás nélkül haladt túl a gáton, és találtam magam gyaloglás között művelt területek és legelők. Nem éreztem magam fáradtnak egyáltalán. Éppen ellenkezőleg: minden közös bennem volt, nyugodt, mintha teher volna szüntetni a vállamra."}, "1230279": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Híres Fables of Economics, 4. fejezet: A Fable a Kulcsok)", "text": "Qwerty, hogy túlélte jelentős kihívásokkal korai történetének gépíráson igazolja, hogy legalább egyik ésszerűen fit, még akkor is, ha nem a legalkalmasabb, amit elképzeltem."}, "1230083": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "Én mondom meg a magáét. Szokni, vagy beteszi a könyvet. Mert ez a könyv az America's Heroes. És kik azok a Hősök? Az emberek, akik megvették ezt a könyvet. Emberek, akik ezt a könyvet kölcsönözni nem Heroes. Ők sem jobbak, mint a jóléti dáma mooching ki a rendszer, mint a kártya-szállító olvasójegy-fuvarozók. For the record, mi nem ajánlja ezt a könyvet a könyvtárak. No free rides."}, "1230098": {"author": "Scott Berkun", "context": "The Art of Project Management", "text": "Valóban szükséges, hogy küldjön e-mailt? Minél több e-mailt küld, a többiek több munkát kell majd tennie, hogy rangsorolni a kérelmeket. Hány dolog, te idéző fontos? Ha van 10 kérdések megvitatására, break őket két csoportra és összpontosítás a legfontosabb csoportja."}, "1230241": {"author": "Ayn Rand", "context": "Atlas Shrugged (Atlasz vállat vont)", "text": "Évszázadokon át a csatát vívtak az erkölcs volt azok között, akik azt állították, hogy az életed tartozik Istennek és azoknak, akik azt állították, hogy az tartozik, hogy a szomszédokat. És senki jelenti azt, hogy eljött az életed a tiéd, és hogy az a jó, hogy élni."}, "1230290": {"author": "Carl Sagan", "context": "Contact (Kapcsolat)", "text": "Eleinte megpróbálta megtartani a megállapítást csendben. Végül is, nem volt teljesen biztos, hogy volt egy földönkívüli üzenet. A korai vagy téves bejelentés lenne egy PR-katasztrófa. Ami még rosszabb, mint az, hogy megzavarná az adatok elemzését. Ha a sajtó leszállt, a tudomány biztosan szenvedni."}, "1230398": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Férfi Szállítás: Reproduction, nőiesség, és a terhes férfi a kora újkori spanyolország)", "text": "Lehet, hogy először azt kérdezi, hogy miért a terhes férfi képes volt a forrása a folyamatos varázsát az évszázadok során. Mitológia, néprajz, vallás, az irodalom, a tudomány, a politika, a filozófia, az antropológia és a pszichológia, valamint a színház, film, televízió, a vizuális kultúra és a kibertér minden sokkal jobb a képek és a mese, amely igazolja, hogy várja a látogatókat."}, "1230193": {"author": "John Matthews", "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior és Mythic Hero)", "text": "Abban az időben, amikor Nagy-Britannia szembesült belevetette magát a káosz és a sötétség, a hős alakult ki, aki nem csak sikerült a viszályuk eredetére a törzsek, hogy működjenek együtt a közös ellenség ellen, de vezette őket a sorozatos győzelmek smashing, hogy a honos őt, mint egy nagy alakja hatalma és jelentősége - ami megérett a fejlődő a mítosz megrakott király későbbi számlákat."}, "1230129": {"author": "Tom Robbins", "context": "Even Cowgirls Get the Blues", "text": "Ők kaptak jele - hatalmas, világos megjelölés - a települési terelés és technológiák egyidejűleg nem megfelelő módja részesednek ezen bolygó vendégszeretetét. (Tulajdonképpen, számtalan módon élni, erre tremorous szférában jókedv és a jó egészséget, és valószínűleg csak egy módon - az ipar, a városiasodás, terelés módon -, hogy itt élek ostobán, és az ember hit alapján, hogy egy rosszul.)"}, "1230358": {"author": "Curtis Mayfield and The Impressions", "context": "People Get Ready", "text": "People get ready, van egy vonat jön. Önnek nem kell semmilyen poggyászt, ha csak kap a fedélzeten. Minden amire szükséged van a hit, hogy hallja a dízel zümmögés. Nem kell jegy, csak köszönetet mondani az Úrnak."}, "1230336": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Ponyvaregényét)", "text": ", És Én pedig lesújtok majd Te reád hatalmas bosszúval, és rettentõ haraggal, akik törekedne arra, hogy ármányos elpusztítására törnek testvéreim. És majd megtudjátok, hogy az én nevem az Úr, amikor feküdtem az én bosszúm lesújt rád."}, "1230227": {"author": "Paulo Coelho", "context": "The Alchemist (Az alkimista)", "text": "Sok évvel ezelőtt, egy híres arab alkimista járt Európában. Azt mondta, hogy ő fedezte fel a bölcsek köve és az életelixír."}, "1230160": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the békés harcos)", "text": "Ha nem azt kapja, amit akar, szenved, ha azt kapja, amit nem akar, akkor szenved, akkor is, ha kap, hogy pontosan mit akar, akkor is szenved, mert nem tud belekapaszkodni örökre. Az agya a helyzetben van. Azt akarja, hogy mentes a változás, fájdalom mentes, szabad a kötelezettségek az élet és halál. De a változás csak a törvény, és nem úgy tesz, mintha összege megváltoztatják, hogy a valóság."}, "1230347": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Ez az igazi élet? Ez csak fantázia? Fogott egy földcsuszamlás, nem menekülés a valóságtól. Nyisd ki a szemed, nézz fel az égre és lásd."}, "1230192": {"author": "Stanley Kubrick", "context": "Full Metal Jacket", "text": "Ma, ha az emberek már nem férgek. Manapság talán a Marines. Te egy részét testvériséget. Mostantól kezdve, amíg a napon, amikor meghal, bárhol is vagy, minden Marine bátyád. A legtöbb belépsz a Vietnam. Néhányan közületek nem jön vissza. De a Marine Corps él örökké. És ez azt jelenti, hogy örökké fog élni."}, "1230178": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Hirtelen volt a benyomásom, hogy én nem maradt egyedül, hogy mindenki zsugorodik tőlem, elkerülve engem. Ön, persze, jogos a kérdés, hogy ki mindenki, mert bár éltem Pétervárott nyolc éve, most nem sikerült, hogy egy barátja."}, "1230283": {"author": "Douglas Adams", "context": "The Restaurant at the End of the Universe (A Vendéglő a világ végén of the Universe)", "text": "Mivel minden darab, az üggyel a világegyetem valamilyen módon érinti az összes többi darab anyag a világegyetem, akkor elméletileg lehetséges extrapolálni az egész teremtett világ - minden nap, minden bolygó pályáját, azok összetételét és a gazdasági és társadalmi előzményeit, mondjuk, egy kis darab tündér torta."}, "1230203": {"author": "Bryan Singer", "context": "The Usual Suspects (Közönséges bűnözők a)", "text": "Ki az Keyser Soze? Ő kellene török. Egyesek azt mondják, hogy az apja német. Senki nem hitte, ő volt az igazi. The greatest trick the Devil húzta valaha volt meggyőző a világhoz, nem létezik."}, "1230145": {"author": "Jack Kerouac", "context": "On the Road", "text": "Az egyetlen ember számomra a bolond is, azok, akik a bolond él, az őrült beszéd, őrült meg kell menteni, azzal az óhajjal mindent egyszerre, azok, akik soha nem ásít, vagy mondjuk egy hétköznapi dolog, de éget, éget , éget, mint a legendás sárga római gyertya felrobbant mint a pókok szerte a csillagokat, és középen, megjelenik a kék fény center-pop, és mindenki megy Ahh ..."}, "1230368": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing for Your Words Jobb Songs)", "text": "Rhymes csapda titeket a mondás dolog nem akarsz mondani. Egy szó, mint tűz egy jó példa erre. Mielőtt tudod, hogy te vagy a vágy eléri, vagy kap magasabb, vagy hívja valaki hazudik, vagy helyezzük el őket egy máglyán, még ha ez nem volt mit akartál mondani."}, "1230107": {"author": "Mike Judge", "context": "Office Space", "text": "És én azt mondtam, engem nem érdekel, ha le sem feküdt nekem, mert Bill azt mondta, hogy ha mozog az asztalomon még egyszer, akkor én kilépek, megyek lépni."}, "1230209": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Ha tényleg akarsz hallani róla, az első dolog, akkor érdemes tudni, hol születtem, és mi az én gyermekkorom volt, mint a tetves, és hogyan voltak a szüleim és az összes megszállt, mielőtt azok voltak velem, és mindent, David Copperfield milyen szar, de én nem érzem, mintha bele, ha meg akarja tudni az igazságot."}, "1230427": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Először is, a réteg tésztát süt a kenyeret, egy alacsony víztartalmú anyag számos nonconnecting kis szabad terek. Másodszor, a paradicsompüré dehidratál, és a harmadik, a mozzarella átmenet rendszeres folyadékkristályos több rendezetlen államokban."}, "1230364": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing for Your Words Jobb Songs)", "text": "Legnépszerűbbek a dalszövegek is két részből áll - egy vers és egy híd, ahol a híd kínál, szemben a vers, de nem az a hely, ahol a dal össze - vagy egy vers és egy kórus. A kórus a csúcspontja a lírai energia, valamint a zene az energiát."}, "1230150": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Két hely a Földön, hogy szolgáljon kanárik a szénbányában - régiókat, amelyek különösen érzékenyek a globális felmelegedés hatásait. Az első az északi sarkvidék. A második az Antarktisz."}, "1230403": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Mikor a legédesebb elképzelni, hogy valaha is vagyunk a teherbe esés az, hogy létezik mind az elme és a valóságban. Mivel a ninja az, hogy a folyamatban, mint ami semmi édesebb lehet felfogni, és hogy, hogy létezik az elme és a valóságban, a ninja létezik a valóságban."}, "1230217": {"author": "Francis Ford Coppola", "context": "The Godfather (Keresztapa a)", "text": "És ha véletlenül egy becsületes ember, mint te, ki kell ellenség akkor válna az én ellenségeim. És akkor, akkor a félelem van."}, "1230207": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Tis, de a te neved, hogy az ellenségem. Te magad, de nem egy Montague. Mi a Montague? Ez sem kézzel, sem lábbal, sem karját, sem arc, sem bármely más részén tartozó férfi. Ó, valami más név! Mi van a név? Ez az, amit hívni rózsa bármely más szó lenne szaga, mint édes."}, "1230314": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical írása)", "text": "Szóval, mi ebben az Ön számára? Ha kiront keresni egy küldetés? Ha kilép a munkádat és találd meg a cél? Valószínűleg nem. De nézz csak körül. Lehet, hogy egy küldetést, és nem veszik észre még."}, "1230002": {"author": "Albert Einstein", "context": "Relativity: The Special and General Theory", "text": "De a spekulációk a szerkezet az univerzum is mozognak egészen más irányba. A fejlesztés a nem-euklideszi geometria vezetett annak felismeréséhez, hogy az a tény, hogy mi is kétségbe vonta a infiniteness a mi tér nélkül összeütközésbe kerülnének a gondolkodás törvényeinek vagy a tapasztalat."}, "1230186": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Az Audacity of Hope: Thoughts on felélesztése az amerikai álom)", "text": "Indonézia a nemzet szigetek - több mint tizenhétezer-ban minden, az Egyenlítő mentén terjedt között az Indiai-és a Csendes-óceán."}, "1230073": {"author": "Pink Floyd", "context": "Time (Temne)", "text": "Ketyeg el a pillanat, hogy az alkotó egy unalmas napon, akkor darabka és a hulladék az órákat egy rögtönzött módon. Rúgó körül egy darab föld a szülővárosa, várva, hogy valaki vagy valami, hogy mutassa meg az utat. Belefáradt feküdt a napsütésben, tartózkodik otthon nézni az eső. Fiatal vagy és az élet hosszú, és van ideje, hogy ölni ma. És aztán egyik nap talál, tíz év van mögöttünk, senki nem mondta meg, hogy mikor kell futni, nem ért utol a kezdő fegyvert."}, "1230317": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "A kezdő azt írja, csak húsz darab. A szakmai írja háromszor mi kell, nem kevesebb mint hatvan különböző bitek, folyamatosan próbálják ki őket a kis csoportokban (de nem saját családja), átírja a visszaengedett, átírja egy kicsit, aztán végül telepedik a húsz melyik működik a legjobban az adott közönség ."}, "1230417": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Kertészek hogyan növekszik remek növények. Ez határozza meg a növények, amelyek a legjobban a rendelkezésre álló feltételek mellett, megtervezzék optimális elhelyezését, és táplálják a magokat és növényi élelemmel és vízzel. Növények kapják a legnagyobb figyelmet gyarapodását, kinyílik a színes gyümölcsök és virágok."}, "1230037": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "Ez Tommy. Azt mondja az emberek-ben nevezték el a pisztolyt, de tudom, hogy ő tényleg nevezték el a híres 19. századi balett-táncos."}, "1230369": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Dalszöveg: Writing for Your Words Jobb Songs)", "text": "Rhymes csapda titeket a mondás dolog nem akarsz mondani. Egy szó, mint tűz egy jó példa erre. Mielőtt tudod, hogy te vagy elérte a vágy, vagy kap magasabb, vagy hívja valaki hazudik."}, "1230232": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Mielőtt az 1970-es, mert az Egyesült Államok már régóta a világ első számú termelője, a kőolaj, az amerikai cégek határozzák meg a globális olaj ára. 1972-ben a hazai olajtermelés tetőzött, majd megkezdte feltartóztathatatlan, visszafordíthatatlan csökkenését. Az egy évvel korábbi, a előjoga meghatározó nyersolaj árának múlt kezébe egy új termelői csoport, a szervezet a Kőolaj-exportáló Országok Szervezete."}, "1230289": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science mint a Candle in the Dark)", "text": "Lucid de teljesen hamis emlékekkel könnyen kiváltható néhány célzásokra és kérdések. Memória lehet fertőzött."}, "1230450": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "A lányokat szeretem leginkább azok, soha nem érzem nagyon hasonló vicceltem. Néha azt hiszem, tetszeni fog, ha kidded őket - sőt tudom, hogy lenne - de nehéz elkezdeni, miután az ismert nekik egy szép hosszú idő, és soha nem kidded őket."}, "1230384": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Sokan korlátozzák magukat, hogy ami unalmas, unalmas életét azáltal, hogy elfogadja az ítéletet a többiek, hogy ezek az alacsony intelligencia. Ez nem így van. Csak azért, mert az ember nem folyamat érzékszervi információk és visszajátszani, hogy ugyanúgy, mint mindenki más, nem jelenti azt, hogy hiányzik a megértés a kamat."}, "1230117": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Félelem és reszketés Las Vegasban)", "text": "Eltelt már öt év múlva? Hat? Úgy tűnik, mintha egy életen át, hogy milyen csúcs, hogy soha nem jön újra. San Francisco-ban a hatvanas évek közepén volt egy nagyon különleges helye és ideje, hogy egy részét. De nincs magyarázat, nem keverjük össze a szavak és zenei emlékeit vagy meg tud fogni az értelemben a tudat, hogy ott voltál, és él a sarokban az idő és a világban. Bármi is legyen szó."}, "1230351": {"author": "Jack Kerouac", "context": "On the Road", "text": "Az elkövetkező Dean Moriarty kezdte meg az életem része akkor nevezhetjük az életem az úton. Ezt megelőzően I'd gyakran álmodtam haladó nyugati látni az országban, mindig homályosan tervezés és soha nem vesz le. Dean a tökéletes pasi az útra, mert valójában én született az úton, amikor a szülei áthaladó Salt Lake City."}, "1230263": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Túl gyakran író úgy gondolja, hogy tudnak szót emelni azáltal, hogy számukra minden nagybetűvel. Az egyetlen probléma az, hogy ha minden nagybetűvel használják a képességet, hogy olvassa el a szavak drámaian csökken, mert az összes betű téglalapok. Egy hatékonyabb módja annak kihangsúlyozása szavak takarékosan használni félkövér, dőlt, aláhúzott és ezek kombinációi stílusokat."}, "1230386": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "A cél az igazi keresőknek, hogy legyen bölcs, vagy kiválóbb ember. Vannak olyan megváltoztathatatlan törvények az univerzum, amelyet a zsálya kell összhangban. Ninja különböző szekták támogat bizonyos törvények szerint különösen nekik nagyobb jelentőséget, mint a többiek. De minden jog alapvető fontosságú a saját jogán, és meg kell egyenlővé teszik a többit."}, "1230093": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Alapvető jellemzője a szuperhős mitológia, ott van a szuperhős, és ott van az alter ego. Batman van valójában Bruce Wayne, Pókember valójában Peter Parker. Amikor felébred reggel, ő Peter Parker. Neki kell fektetni a ruha lesz Spider-Man. És az is jellemző, hogy a Superman áll egyedül. Superman nem vált Superman Superman Superman-ben született."}, "1230341": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Ha elmegyek holnap, ugye még emlékszel rám? Mert kell utazik most, mert ott túl sok helyen I've got to see."}, "1230163": {"author": "Stephen Herek", "context": "Bill & Ted's Excellent Adventure", "text": "Szia, és örvendetes, hogy a jövőben is. San Dimas, California, 2688. És azt mondom, minden jó. Tiszta a levegő. Tiszta a víz. Még a földet is tiszta. Bowling átlagok az út felfelé. Mini-golf pontszámot út lefelé. És mi több waterslides, mint bármely más bolygó is kommunikálni."}, "1230231": {"author": "Andrew Bacevich", "context": "The Limits of Power: The End of American Exceptionalism", "text": "Rövid időn belül, Carter ezután megölni véletlenül volt biztosításának újraválasztották. Az amerikai politikai diskurzus, az alapvető veszélyeket fogva külső. Náci Németország, Imperial Japán, vagy a nemzetközi kommunizmus veszélyeztetheti az Egyesült Államokban. Carter még most sem mert arra utalnak, hogy az igazi veszélyt az amerikai demokrácia laikus belül."}, "1230287": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science mint a Candle in the Dark)", "text": "A boszorkányperek, szinte lehetetlen volt, hogy olyan kényszerítő Alibis a vádlott boszorkány: A bizonyítási szabályok is speciális karakter. Például, több esetben igazolták, hogy a férj felesége elaludt a karjai között abban a pillanatban ő azzal vádolták, hogy frolicking az ördöggel, de az érsek türelmesen elmagyarázta, hogy egy démon vette a helyét a feleség."}, "1230094": {"author": "Quentin Tarantino", "context": "Kill Bill, Volume 2", "text": "Nos, ez csak azért történik, ez a hacienda megvannak a maga nagyon privát strand. És ez a saját strand, csak azért történik, hogy vizsgálja meg különösen szép fürdött a holdfényben. És nem csak azért történik, hogy a telihold meg ma este."}, "1230240": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopposoknak Galaxis útikalauz)", "text": "Van egy elmélet, amely kimondja, hogy ha bárki is rájön, pontosan mi a Világegyetem és miért van itt, akkor azonnal megszűnik, és helyébe valami sokkal több, bizarr és megmagyarázhatatlan."}, "1230288": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science mint a Candle in the Dark)", "text": "Lucid de teljesen hamis emlékekkel könnyen kiváltható néhány célzásokra és kérdések. Memória lehet fertőzött. Hamis emlékek is beültetett is tudatában, hogy nem tartja magát a sérülékeny és kritikátlan."}, "1230143": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackerek és a Festők: Big Ideas from a Computer Age)", "text": "Ez nem azt jelenti, hogy sokat kell tenni, hogy kiszűrje a legtöbb mai spam, mert a spam fejlődik. Valóban, a legtöbb anti-spam technikák eddig, mint a növényvédő szerek, amelyek nem más, mint egy új, rezisztens törzs a hibákat."}, "1230014": {"author": "George Lucas", "context": "Star Wars (Star Wars -)", "text": "A szemetet csúszda volt, csodálatos ötlet! Hihetetlen, egy szag, amit felfedezett! Menjünk innen!"}, "1230402": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Van-e szebb, hogy léteznek csak az elme, vagy is, létezik az elme és a valóság? Essek szét, jajgatás a gitár sokkal édesebb, ha valaki ténylegesen csinálja. Így, amikor a legédesebb elképzelni, hogy valaha is, mi a teherbe esés az, hogy létezik mind az elme és a valóságban."}, "1230268": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Az írógép volt probléma, mégis. Próbálj meg típus gyors, és a típus bárok csapott át egymást, és megrekedt. A megoldás az, hogy a probléma vezetett a billentyűzetet ma ismert."}, "1230111": {"author": "Malcolm Gladwell", "context": "Blink (Villogás)", "text": "Ha nem adott túl sok választás, ha arra kényszerülnek, hogy fontolja meg sokkal többet, mint a tudattalan kényelmesen, kap megbénult. Snap ítéletek lehet pillanatok alatt, mert szerény, és ha azt akarjuk, hogy megvédjük snap ítéleteket, nekünk kell védelmére irányuló intézkedések megtétele, hogy a takarékosság."}, "1230056": {"author": "Gurinder Chadha", "context": "Bride and Prejudice", "text": "Én vagyok reménytelen táncos, de ez úgy néz ki, mintha most csavart egy villanykörte egyik kezével és pat a kutya a másikkal. Vigyázz magadra, Darcy, s mindjárt át az Indiai-MC Hammer!"}, "1230184": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Az Audacity of Hope: Thoughts on felélesztése az amerikai álom)", "text": "Az elmúlt évtizedben láttunk erős gazdasági növekedés vérszegény, de a munkahelyek számának növekedése, a nagy ugrások a termelékenység, hanem lapos bélés bérek, izmos vállalati nyereség, de a csökkenő nyereség részesedését ebből lesz a munkavállalók számára."}, "1230005": {"author": "Eric Hobsbawm", "context": "The Age of Capital, 1848-1875", "text": "Harmadszor, azonban ezeket a háborúkat vívtak volna most már az új technológiával a kapitalizmus. Mivel ez a technológia révén a kamera és a távíró is átalakították a jelentési háború a sajtóban, most hozta a valóság élénkebben előtt írástudó számára."}, "1230277": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Híres Fables of Economics, 4. fejezet: A Fable a Kulcsok)", "text": "Under the headline Csodálatos Typing, a New York Times számolt be gépelési demonstráció miatt az előző nap Brooklyn egy Thomas Osborne of Rochester, New York. The Times számolt be, hogy Mr. Osborne tartja a bajnokságot, a gyors gépelés, miután megvalósult 126 szóval egy perc alatt Toronto augusztus 13., 1888."}, "1230301": {"author": "Kurt Vonnegut", "context": "Slaughterhouse Five", "text": "Minden idő az egész idő. Ez nem változtat. Ez nem alkalmas arra, hogy figyelmeztetést, vagy magyarázatot. Egyszerűen csak van. Take it pillanatról pillanatra, és azt találjuk, hogy mindannyian, mint már említettem, a hibákat a borostyánban."}, "1230142": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (A hackerek és a Festők: Big Ideas from a Computer Age)", "text": "Ez nagyban Amerika előnye, hogy egy kellemes hangulatú a jobb fajta unruliness - hogy ez a haza nem csak az okos, de a smart-alecks. És a hackerek mindig smart-alecks. , Ha lenne egy nemzeti ünnep lenne, ha április 1."}, "1230424": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Eltávolítása után a kemencéből, a pizza is szeletelt és aranyozott gyorsan egy lapos karton doboz, amit azonnal lezárják, és gyakran ragasztva zárva."}, "1230322": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Folyamatban Logikai: A Guide to Good Thinking)", "text": "Mindannyian tudjuk, hogy emberek, akik nagyon fényes, de akik nem mindig süt, amikor van szó, hogy logikus. Ezek képesek a logikus gondolkodásra, de ezt a képességet nem szokásosan mutatkozik."}, "1230087": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python és A Szent Grál)", "text": "Mit? Egy fecske kezében egy kókuszdiót? Ez nem az a kérdés, ahol birkóztak meg! Ez egy egyszerű kérdés tömeg aránya! Öt uncia madár lehetett, nem kell egy font kókuszdió. Hallgatás - fenntartása érdekében a levegő-speed sebességet, egy fecske meg kell verni a szárnyait negyvenhárom alkalommal, minden második, igaz?"}, "1230404": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Van-e szebb, hogy léteznek csak az elme, vagy is, létezik az elme és a valóság? Essek szét, jajgatás a gitár sokkal édesebb, ha valaki ténylegesen csinálja."}, "1230194": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (A lét elviselhetetlen Világosság)", "text": "Esélyt és esélyt egyedül egy üzenetet a számunkra. Minden, ami történik a szükségből, mindent várt, ismételt nap mint nap arra, néma. Egyetlen esélye is beszél hozzánk. Azt olvassuk, hogy az üzenetet annyit olvasni a cigányok által készített képek zacc az alján egy csészével."}, "1230020": {"author": "Bob Dylan", "context": "Blowin' in the Wind (Blowin 'in the Wind)", "text": "Hány utakat kell sétálni egy férfi, mielőtt hívod a férfi? Igen, és hány tengerek kell egy fehér galamb vitorla előtt alszik a homokba? Igen, és hány alkalommal kell az ágyú golyó repül, mielőtt örökre tilos? A válasz, barátom, Blowin 'in the wind, a válasz az, Blowin' in the wind."}, "1230327": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (A 4 órás munkahét)", "text": "A lehetőség, hogy lépjen ki a dolgok, amelyek nem a munka szerves része, hogy a győztes. Kerülő projekt vagy feladat meghatározása nélkül, amikor érdemes lesz pazarló is, mintha egy kaszinó sapka nélkül, hogy mit fog játszani: veszélyes és bolond."}, "1230088": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python és A Szent Grál)", "text": "Figyelj, furcsa nők lyin halastavakban distributin kard nincs alapja a kormányzati rendszer. Legfőbb végrehajtó hatalom származik megbízást a tömegek, nem pedig néhány abszurd vízi ünnepségen."}, "1230185": {"author": "Barack Obama", "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Az Audacity of Hope: Thoughts on felélesztése az amerikai álom)", "text": "Indonézia a nemzet szigetek - több mint tizenhétezer-ban minden, az Egyenlítő mentén terjedt között az Indiai-és a Csendes-óceán. A legtöbb amerikai nem talált Indonézia a térképen. A tény az, hogy indonéz meglepőnek, hiszen az elmúlt hatvan évben a nemzet sorsát azok a közvetlenül kötődnek az amerikai külpolitikát."}, "1230254": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Az elsődleges cél az, hogy érint-típusú, vagyis a típus nem nézett ujjal."}, "1230011": {"author": "George Lucas", "context": "Star Wars (Star Wars -)", "text": "Gyerek, én is repültem az egyik oldaláról a galaxisban, hogy a másik, és láttam már sok furcsa dolgot. De én még sosem láttam semmit, hogy én hiszem, hogy van egy mindenható erő kontrolling mindent. Nincs semmi misztikus energia területén, amely ellenőrzi a sorsom."}, "1230378": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Még mindig vannak helyek, ahol lehet kapni minden, amit enni egy fix áron. Sült csirke a legjobb és a legkönnyebb a zsebében, vagy pedig azt mondjuk, táska."}, "1230070": {"author": "Pink Floyd", "context": "Another Brick in the Wall", "text": "We don't need no oktatás. We don't need no gondoltam ellenőrzés. No dark sarcasm az osztályteremben - tanárok gyerekek hagyja őket békén! Mindent csak egy újabb tégla a falban."}, "1230152": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Melegebb víz használata fokozza a viharok nedvességtartalmát, és melegebb levegő több nedvességet tart. Amikor a vihar feltételekkel válthatja ki zápor, több esik formájában nagy, egyszeri esőzések és havazások."}, "1230130": {"author": "E.R. Frank", "context": "Life Is Funny", "text": "Time is trükkös. Van egész hónap, akár évek is, amikor semmi nem módosítja a porszem, ha nem megy sehova, vagy semmit, vagy úgy gondolja egy új gondolat. És akkor kap megüt egy napot vagy egy órát, vagy egy fél másodperc, amikor annyi történik, hogy majdnem megvan született az egész ismét egy teljesen új ember vagy a rohadt biztosan nem várható, hogy találkozzunk."}, "1230354": {"author": "Henry David Thoreau", "context": "Walden (Walden -)", "text": "Elmentem az erdőbe, mert szerettem volna élni, tudatosan, hogy elöl csak azokat az alapvető tényeket az élet, és nézd meg, nem tudtam meg, mi volt a tanítás, és nem, mikor jött, hogy meghaljon, rájön, hogy én nem élt."}, "1230251": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Egy számítógép szüksége van egy vezető igazgatási tevékenységét, mint ahogy egy cégnek szüksége van egy menedzser. És ez az, ami DOS. A menedzser."}, "1230260": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "A világ beírása megváltozott. Az 1970-es, minden vállalkozás szoba tele volt titkár amelynek feladata volt, hogy azt írja, hogy a leveleket már kézzel írva. Voltak másolás az írás egy olvashatóbb formátumban. A 1980-as évek elején, a személyi számítógép vált egy közös hivatalban gép."}, "1230055": {"author": "Jason Reitman", "context": "Juno (Juno -)", "text": "Tudom, hogy nem unatkoznak, mert aznap volt egy csomó dolog a TV-ben, majd a The Blair Witch Project-ben jön a Starz, és olyanok, mint te, én nem láttam ezt, mivel ez jött ki, és ha igen, mi Figyeljen oda, hogy majd, de ó, nem, mi kell éppen ki helyette!"}, "1230383": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Miatt kereső készségek és a perifériás kinesthetic érzékenység, Ninja szokás szerint meglepő ellenfeleik valamivel több mint fele annyi idő alatt."}, "1230235": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "Mert nem elég egy jó szem előtt tartva, a legfontosabb dolog az, hogy alkalmazzák is. A legnagyobb lelkek képesek a legnagyobb satu, valamint a legnagyobb erény."}, "1230394": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Ahelyett, hogy a munkavállalók bérbeadása során a csúcs disznó megölni a téli, majd szóló õket a munka lelassult, Jay már létrehozott egy rendszert a kifizető a munkavállalók folyamatos bér év minden szakában. A Fortune magazin 1937 cikket erről, és más progresszív munkaügyi politikák Hormel is jól ismeri az ütés csak a cég munkaügyi kapcsolatok 1980-as években."}, "1230138": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (A hackerek és a Festők: Big Ideas from a Computer Age)", "text": "Néhány okos gyerekek tartalék a figyelmet, hogy a népszerűségi igényel. Kivéve, ha ők is megtörténhet, hogy szép, természetes sportolók, vagy testvérei a népszerű gyerekek, õk inkább válnak nerds. És ezért okos emberek élete legrosszabb között, mondjuk, a korok tizenegy és tizenhét. Élet ebben a korban sokkal körül forog népszerűsége, mint előtte vagy utána."}, "1230172": {"author": "Ron Howard", "context": "A Beautiful Mind (Egy csodálatos elme)", "text": "Még mindig látja a dolgokat, hogy nincsenek itt. Én csak nem kívánja elismerni őket. Mint egy diéta az elme, csak dönt, hogy nem élvezhetem bizonyos étvágyú, mint az én étvágya a minták, talán az étvágyam, és elképzelhető, hogy az álom."}, "1230281": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Híres Fables of Economics, 4. fejezet: A Fable a Kulcsok)", "text": "A bizonyíték a szabványos történetében Qwerty versus Dvorak hibás és hiányos. Először is, a kérelmeket a felsőbbrendűségét a Dvorak billentyűzet gyanús. A legdrámaibb igények nyomon követhető, hogy Dvorak magát, és a legjobban dokumentált kísérletek, valamint a legújabb ergonómiai vizsgálatok arra utalnak, alig vagy egyáltalán nem előny a Dvorak billentyűzeten."}, "1230022": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, és két füstölgő puskacső)", "text": "Az a probléma, Willie, hogy Charles és önmaga nem a leggyorsabb a macskák a legjobb idők. Szóval csak csináld, amit mondok, és tartsuk a ketrecbe zárva!"}, "1230444": {"author": "Plato", "context": "Plato: Five Dialogues (Platón: Öt párbeszédek)", "text": "Beszélhetünk-e itt valami szállított valami könyv, valami vezetett és valami vezető, valami látszik, és látni valamit, és érti, hogy ezek a dolgok mind különböznek egymástól, és mennyire különböznek egymástól? Tehát van még valami, és szereti - más dolog - valami szerető."}, "1230269": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes konzultált egy pedagógus, aki segített neki elemezni a leggyakoribb párosítás a betűk az angol nyelvet. Ezután szét ezeket a leveleket, hogy a típus bár voltak távolabb egymástól, és kevésbé valószínű, hogy lekvár. Ez viszont diktálta elrendezése a billentyűzet - QWERTY ismert, az első öt betű a felső sorban. Egy bizonyos értelemben, de lelassította a gépírók, hogy megakadályozzák zavarása, és ezáltal felgyorsítja a gépelés."}, "1230092": {"author": "Liev Schreiber", "context": "Everything Is Illuminated", "text": "Győződjön meg róla, hogy biztosítsa az ajtót, amikor én már nem leszek. Sokan vannak veszélyes emberek, akik meg akarják venni a dolgokat, amerikaiak, és azt is elrabolja őket. Jó éjszakát!"}, "1230271": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes szét a leggyakoribb párosításokat betű az angol nyelvben, hogy bár típusuk volt távolabb egymástól, és kevésbé valószínű, hogy lekvár. Ez viszont diktálta elrendezése a billentyűzet - QWERTY ismert, az első öt betű a felső sorban."}, "1230305": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V mint vérbosszú esetében)", "text": "Remélem, hogy ki Ön, akkor menekülés ezen a helyen. Remélem, hogy a világ, és kiderül, hogy a dolgok jobban. De mi remélem, legfőképpen az, hogy érti, mire gondolok, amikor azt mondom, hogy bár én nem ismerlek, és bár talán soha nem találkoztunk, nevetni veled, sírni veled, vagy kiss you, I love ön."}, "1230448": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Mi játszottunk korongja. Én is gyerek neki egyszer-egyszer, mert nem vennék neki királyai ki a hátsó sorban. De nem sok gyerek meg mégis. Sosem akartam gyereket Jane túl sok. Azt hiszem, nagyon tetszik a legjobban, ha Ön a gyereket a nadrágot le egy lányt, amikor az alkalom adódik, de ez egy vicces dolog. A lányokat szeretem leginkább azok, soha nem érzem nagyon hasonló vicceltem. Néha azt hiszem, tetszeni fog, ha kidded őket - sőt tudom, hogy lenne - de nehéz elkezdeni, miután az ismert nekik egy szép hosszú idő, és soha nem kidded őket."}, "1230299": {"author": "Tom Wolfe", "context": "Bonfire of the Vanities (Hiúságok máglyája)", "text": "De egy szép napon, egy roham eufória, miután felvette a telefont és a megtett annak érdekében, hogy a kötvények esetében is hozott neki egy ötvenezer dolláros jutalék, csak úgy, ez a mondat már nagyon bugyogott fel az agyába. A Wall Street ő és néhány más vált, éppen az, hogy - Masters of the Universe."}, "1230220": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Lakókocsik volt, hogy házkutatást egy erdőben Rangoon északi részén egy rabló. Így mentünk keresem a köveket, de hat hónap alatt, soha nem találtam senkit, aki kereskedett vele. Aztán egy nap láttam egy gyerek játszik a rubin akkora, mint a mandarin. A bandita volt dobva őket."}, "1230100": {"author": "Albert Camus", "context": "The Stranger", "text": "Mintha a vak düh már mosott nekem tiszta, megszabadít engem a remény, mert az első időben, hogy az éjszakai életben a tünetek és a csillagokat, kinyitottam magam a szelíd közöny a világ. Megállapítás, hogy annyira, mint én magam, úgy éreztem, hogy én lettem volna boldog, és boldog voltam, hogy újra."}, "1230285": {"author": "Echo & The Bunnymen", "context": "The Game", "text": "A Föld a világ, a világ egy labda, a labda egy játék, nincs szabály egyáltalán. És ahogy tudom, a szépség ez az egész, menj és csepp ez és ez szünetek és esik."}, "1230296": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Jó játékot belül maradni, de a külső szélén, a játékos-rendszer felkészültségét. Azaz, úgy érzik, megvalósítható, hanem kihívás. Ez teszi őket kellemesen frusztráló - áramlási állapotban emberi lények."}, "1230109": {"author": "Francis Ford Coppola", "context": "Apocalypse Now (Apokalipszis most)", "text": "Ezt Érzed ezt? Napalm, son. Semmi más a világon, hogy a szaga. Szeretem a napalm szagát reggel. Tudod, egy időben volt egy domb szétbombázott, tizenkét órán át. Szaga, mint a győzelem. Egy szép napon ez a háború lesz vége."}, "1230259": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "A végső út komponálni, hogy ezt a billentyűzet, amilyen gyorsan csak tud gondolkodni, így a gondolatok szabadon áramlanak a képernyőre."}, "1230057": {"author": "Mira Nair", "context": "Monsoon Wedding (Esküvő monszun idején)", "text": "A páva nem táncolnak így ez nem eső. A páva nem táncolnak így ez nem eső? Jártál dohányzás Ganja?"}, "1230413": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get bárki bármit is tenni akarsz!)", "text": "Az esély, hogy általában megfelelnek a legrosszabb közülük. Ennek az az oka, hogy a férfiak, akik valami lesz számukra az életükben, akik szenvedélyesen élni az életet, amelynek célja, általában túl elfoglalt élő álmaikat lógni trollingozáshoz csirkére."}, "1230248": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Vessző és időszakok mindig bemenni idézőjelek közé. Kettőspontot pontosvesszővel mindig kimegyek idézőjelet."}, "1230045": {"author": "Anthony Burgess", "context": "A Clockwork Orange (A. Mechanikus narancs)", "text": "Kiváló. Ő vállalkozó, agresszív, a kimenő, fiatal, bátor, gonoszak. Meg fogja csinálni. Ő tökéletes. Azt akarom nyilvántartásba küldött nekem. Ez az ördögi fiatal huligán kerül át az összes elismerést."}, "1230076": {"author": "David Lynch", "context": "Mulholland Drive (MULHOLLAND Hajt)", "text": "Van néha egy hibás. Hány járművezetők kerül egy buggy-nek? Tehát, mondjuk Én vezetek a hibás, és ha kijavítani a hozzáállás, akkor lovagolni velem. Most láttok engem még egyszer, ha jó. Látni fogja, engem, még kétszer, ha rossz."}, "1230293": {"author": "Rebecca Mileham", "context": "Powering Up: Are Computer Games Changing Our Lives? (Bekapcsolása: Vannak Számítógépes játékok Changing Our Lives?)", "text": "Egy válaszadó azt mondta: A nők esetében - a sok szar játékok - ők arról hadsereg és lövöldözni. Kilencven százaléka a játékok nem provokatív, amit úgy gondolom, a széles közönség számára. Úgy tűnik, ez közös ügy."}, "1230212": {"author": "poem by William Shakespeare", "context": "Macbeth (Macbethjében)", "text": "Kétágyas, kétágyas, keserves munka és baj, tűz éget, és a bogrács buborék. Filé egy mocsaras kígyó, a bogrács forraljuk, és sütni, a szem és orr a gőte a béka, a gyapjú a denevér és a nyelv a kutya, a kiegészítés a villa és a vak-worm's sting, gyík lábát, és kuvik szárnya, a varázsa hatalmas bajt, , mint a pokol húslevest felforraljuk és buborék."}, "1230438": {"author": "Aristotle", "context": "Aristotle: Introductory Readings (Arisztotelész: Bevezető Olvasnivaló)", "text": "Minden kézműves és minden vizsgálatot, és hasonlóképpen minden cselekvés és döntés, úgy tűnik, hogy törekedjenek valami jó, ezért a jó már kellőképpen le, amelyen mindent céljait."}, "1230030": {"author": "U2", "context": "One Tree Hill (A One Tree Hill)", "text": "Fordulunk el, hogy szembenézzen a hideg, tartós hideg, mint az a nap az éjszaka könyörög kegyelemért szerelem. Az olyan fényes nap nem hagy árnyékot, csak a heg, faragott kő a föld színén. A hold, és több mint One Tree Hill látjuk a nap lemegy a szemébe."}, "1230249": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Kérdőjel és felkiáltójel bemenni idézőjelbe kell alkalmazni, amikor az idézett anyagot egyetlen. Ők kimennek alkalmazása során a teljes mondat."}, "1230043": {"author": "Anthony Burgess", "context": "A Clockwork Orange (Mechanikus narancs A)", "text": "Oh boldogság! Bliss és a jó ég! Ó, ez volt gorgeousness és gorgeousity testté. Olyan volt, mint egy madár a legritkább körkötött ég fém-vagy más hasonló ezüstös bor folyik egy űrhajó, gravitációs Képtelenség az egész most. Slooshied, mint én, tudtam, hogy ilyen szép képek!"}, "1230042": {"author": "Guy Ritchie", "context": "Revolver (Revolverlőszer)", "text": "Van valami magáról, hogy nem tudom. Valami, amit még akkor is tagadni fogja létezik, amíg túl késő nem lehet változtatni rajta. Ez az egyetlen ok, kelsz fel reggel. Osztozunk egy szenvedély. Jóváhagyás vagyunk drogosok. Mindannyian benne a pofon a hátsó és az arany óráját."}, "1230131": {"author": "Jobst Brandt", "context": "The Bicycle Wheel 3rd Edition (A kerékpár 3rd Edition,)", "text": "Meghatározatlan tudás biciklisták mindig lovagolt be a szél, tekintet irányát, érzik, hogy nem olyan rossz, mint látszik. Sík terepen, az egyik rides leggyorsabban kényelmes, és mivel a kerékpár, rendkívül hatékony, a sebesség csak a szél ellenállást. Egy tailwind, gyorshajtás, amíg a szél az egyik arca meglehetősen könnyű, és ezen a ponton válik a szembeszél."}, "1230140": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (A hackerek és a Festők: Big Ideas from a Computer Age)", "text": "Mert ők alján a skála, nerds egy biztos cél az egész iskolában. Ha jól emlékszem a legnépszerűbb gyerekek nem üldözi kockafejû, hogy nem kell hajolni, hogy az ilyen dolgokat. A legtöbb üldözés származik gyerekek lejjebb, az ideges középosztály."}, "1230430": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Sugárzás lehet pontosan meghatározni, elvileg, ha tudnánk a reflexiós a mozzarella és a karton a hosszú hullámhosszú régiók érdekeit. A folyamat egyértelműen szabályozza a Stefan-Boltzmann sugárzási törvény negyedik hatalom. Itt, az oregánó és egyéb anyagok nyomon ülő felületén lehet nagy jelentőségű, ha megváltozott a felszíni sugárzást semmilyen értékelhető módon."}, "1230175": {"author": "James Joyce", "context": "Dubliners (Dublini)", "text": "Húztam a takarót a fejem fölött, és megpróbálta gondolni karácsony. De a szürke arc még utánam. Azt mormolta, és megértettem, hogy a kívánt bevallani valamit."}, "1230337": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Ponyvaregényét)", "text": "Áldott legyen az, aki a nevét az irgalmasság és a jóakarat, átvezeti a gyöngéket a sötétség völgyén, mert õ valóban testvérének és állattartó, valamint a Finder az elveszett gyermekek."}, "1230079": {"author": "David Lynch", "context": "Wild at Heart", "text": "A kutyám ugat párat. Értelmi kép van a kutyám, de én nem mondtam, az a fajtát, amit én. Talán még képet Toto, a The Wizard of Oz. De figyelmeztetlek, a kutyám mindig velem. Woof!"}, "1230230": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life (Change Your Brain, Change Your Life -)", "text": "A nyelv egyik kulcsa, hogy az emberi lét. Lehetővé teszi számunkra, hogy a kommunikáció más emberekkel, és hagyja örökül, gondolatainkban, és a jövő generációi számára. A domináns temporális lebeny segít feldolgozni hangok és írott szavakat érdemi információt."}, "1230136": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (A hackerek és a Festők: Big Ideas from a Computer Age)", "text": "A példa a festészet is tanítanak, nem csak, hogy hogyan kezeli a saját munkáját, de hogyan kell együtt dolgozni. Sok nagy művészet a múlt munkája több kéz, bár csak egy név a falon mellette a múzeumban."}, "1230261": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Szöveg beírása gyorsan fontos, de sokkal fontosabb, hogy képes legyen azt a látszatot profi. Bemutató szöveg több, mint csupán egy betű helyezve a másik után. Javítják a szöveg olvasható magában helymeghatározás, a stílus és méret."}, "1230053": {"author": "David Cronenberg", "context": "Eastern Promises", "text": "Azt kell majd szemüvegemet és világos fej. Ma eltört a szabályokat és ittam vodka. Holnap fogom lefordítani, majd hozom, mit tettem a házba."}, "1230019": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Ponyvaregényét)", "text": "Tudja, hogy hívják a negyed-zúzó sajttal Franciaországban? Sajtos royal. Tudod, miért hívják a Royal sajttal? Mert a metrikus rendszer."}, "1230406": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Your IQ javítása)", "text": "Webster határozza meg intelligencia, képes elfogni összefüggések érzékelhető tények (és helyzetekben), annak érdekében, hogy megfelelő módon irányítják a fellépéseket kitűzött célok felé. Más szóval, az intelligens ember képes azonosítani a problémát, és megtalálja az optimális megoldást. Ezért, az intelligencia hatékonyságát."}, "1230106": {"author": "Jon Krakauer", "context": "Into The Wild", "text": "Azt hittem, megmásztuk a Devil's Thumb azt, hogy az összes hiba volt a baj az életem. A végén persze, hogy szinte semmit sem változott. De azért jöttem, hogy értékelem, hogy a hegyek, hogy a szegény tartályok álmok. És éltem, hogy mondjam el a történetet."}, "1230080": {"author": "David Lynch", "context": "Blue Velvet (Kék bársony)", "text": "Ez egy napsütötte erdei nap Lumberton, úgyhogy hozd a láncfűrészek ki. Ez a hatalmas fa - a zenei hang Lumberton. A hang a fa alá, ez 9:30. There's a Whole Lotta fa vár ott kint, hát akkor, ha megyek."}, "1230200": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Ahhoz, hogy egy tünde I kitölteni tíz oldalnál értékû formák, vett egy feleletválasztós teszt személyiség, ment két interjút és egy kábítószer-teszt. Az első interjú általában nyilvánvaló célja, hogy megszüntesse sociopaths. A második meghallgatás is megkérdezték, hogy miért akarta, hogy tündék."}, "1230342": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "She's got szemében bluest skies, mintha gondolt eső. Utálom, hogy vizsgálja meg azokat a szemét, és látni egy uncia fájdalom. A haja emlékeztet engem egy meleg, biztonságos helyen, ahol, mint a gyermek lennék elrejteni, és imádkozzanak a mennydörgés és az eső, hogy nyugodtan át nekem."}, "1230123": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Lehet, hogy én mit gondolok Ízletes Búza íze valóban íze zabpehellyel, vagy tonhal hal. Elgondolkodtató, hogy körülbelül egy csomó dolgot. Veszel csirke, például: lehet, hogy nem tudták kitalálni, hogy mit kell tenni csirke íze, ami miatt csirke íze, mint mindent."}, "1230252": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Egy számítógép szüksége van egy vezető igazgatási tevékenységét, mint ahogy egy cégnek szüksége van egy menedzser. És ez az, ami DOS. A menedzser. Úgy irányítja a műveleteket a számítógép."}, "1230331": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (A 4 órás munkahét)", "text": "Nehéz volt taszít dolog, amit valaha gondoltam, értékesek voltak ahhoz, hogy pénzt költeni, és ugyanolyan nehéz különválasztani magam a kopott és rongyos ruha volt a szentimentális okok miatt. Az első tíz percen keresztül, ruha válogató volt, mint kiválasztására, gyerek az enyém meg élni, vagy meghalni. Szeretnék egyszer átment az első pár kemény döntéseket, bár a lendület is építettek, ez volt a szél."}, "1230295": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Jó játékok felajánl játékosok egy sor olyan problémákat vet fel, majd hagyd, hogy gyakorlatban ezek, amíg nem routinized az uralomért."}, "1230169": {"author": "Robert Zemeckis", "context": "Forrest Gump (-Gump Forrest)", "text": "Azt hittem volna futni, hogy vége a városban. Én és amikor odaértem, azt hittem volna csak átfut Greenbow megyében. És azt gondoltam, hiszen én vezetem ezt messze, talán lennék csak fuss át a nagy állam Alabama."}, "1230146": {"author": "Frank Darabont", "context": "The Shawshank Redemption (A remény Redemption -)", "text": "Annak 1966 Andy Dufresne szökött remény börtönből. Minden találtak rá egy sáros sor börtön ruhát, egy szappant, és egy régi rock kalapács, majdnem kopott le a lényeg. Régen azt hittem, hogy ez hat-száz év alatt az alagútban a falat vele. Régi Andy tette kevesebb, mint húsz."}, "1230116": {"author": "Terry Gilliam", "context": "Fear and Loathing in Las Vegas (Félelem és reszketés Las Vegasban)", "text": "San Francisco-ban a hatvanas évek közepén volt egy nagyon különleges helye és ideje, hogy egy részét. De nincs magyarázat, nem keverjük össze a szavak és zenei emlékeit vagy meg tud fogni az értelemben a tudat, hogy ott voltál, és él a sarokban az idő és a világban."}, "1230061": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Én mérhetetlenül lenyűgözött. Kirk, mármint Shatner volt a végső példája az olyan ember, aki tudta, mit nem tudta, tökéletesen hajlandó elismerni, és nem akarta hagyni, amíg megértette. Ez a heroikus nekem."}, "1230350": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust (Faustban)", "text": "Pedig a világhálón a gondolat nincs ilyen gyűrődések, és több, mint egy takács remekműve, egy lépés, ezer szál keletkezik, ide-oda lő minden shuttle, a szálak az áramlás, láthatatlan és finom, minden ütés hatását ezer kapcsolatokat."}, "1230031": {"author": "U2", "context": "One Tree Hill (A One Tree Hill)", "text": "Én nem hiszek a festett rózsa vagy vérzést, míg szíve golyók repce éjjel az irgalmas. Találkozunk újra, amikor a csillagok lehullanak az égből, és a hold fordult piros mint One Tree Hill."}, "1230034": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "Mi van Tony? Tudod, Bullet Tooth Tony. Ő Megtalállak Mózes az égő csipkebokor, ha fizetnek neki. Ő lõttek hatszor, ez volt a golyókat aranyba öntött. Õ a legjobb esélye megvan megtalálni Franky."}, "1230124": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Meg kell csoda: hogyan tegyük a gép tudja, mit Ízletes Búza íze? Lehet, hogy van ez rossz. Lehet, hogy én mit gondolok Ízletes Búza íze valóban íze zabpehellyel, vagy tonhal hal. Elgondolkodtató, hogy körülbelül egy csomó dolgot. Veszel csirke, például: lehet, hogy nem tudták kitalálni, hogy mit kell tenni csirke íze, ami miatt csirke íze, mint mindent."}, "1230237": {"author": "Greoge Orwell", "context": "Animal Farm (Az Állatfarmot)", "text": "Minden évben, hogy az állatokat dolgoztak, mint a rabszolgákat. De boldogok voltak a munkájukat, ők grudged mindent tegyen áldozatot, hogy mindent jól tudja, hogy nem volt, hogy a maguk javára és a saját fajta, aki jönne utánuk."}, "1230032": {"author": "U2", "context": "A Sort of Homecoming (Egyfajta Homecoming)", "text": "És tudod, itt az ideje, hogy menjen keresztül az ónos eső és a vezetési hó, egész területén a gyász, a fény a távolban. És te éhség az időt - az idő, hogy meggyógyítsa, a vágy az idő és a föld alatt megy a saját álmát tájat."}, "1230229": {"author": "Daniel G. Amen", "context": "Change Your Brain, Change Your Life (Változás az agyad, Change Your Life)", "text": "A legdrágább kincs van az életben a képeket tárolunk a memóriában bankok az agyunkat. Összege E tárolt tapasztalatok felelős mi értelme a személyes identitás és a mi értelme összekapcsoltság e körülöttünk."}, "1230127": {"author": "Sam Mendes", "context": "American Beauty (Amerikai szépség)", "text": "Ez volt az egyik olyan nap, amikor egy pillanatban leeshet a hó, és itt van ez a villamos energia a levegőben, szinte végig lehet hallani. És ez a zacskó volt, mint, táncolni velem. Mint egy kis gyerek könyörög játszani vele. Tizenöt percig. , És ez a nap tudtam, hogy ez a teljes élet a dolgok mögött, és ez a hihetetlenül jótékony erő."}, "1230151": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "Két hely a Földön, hogy szolgáljon kanárik a szénbányában - régiókat, amelyek különösen érzékenyek a globális felmelegedés hatásait. Az első az északi sarkvidék. A második az Antarktisz. Mindkét fagyott birodalma, a tudósok látnak gyorsabb változások és a korábbi több drámai éghajlatváltozás hatásait, mint bárhol máshol a Földön."}, "1230449": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Mi játszottunk korongja. Én is gyerek neki egyszer-egyszer, mert nem vennék neki királyai ki a hátsó sorban. De nem sok gyerek meg mégis. Sosem akartam gyereket Jane túl sok. Azt hiszem, nagyon tetszik a legjobban, ha Ön a gyereket a nadrágot le egy lányt, amikor az alkalom adódik, de ez egy vicces dolog. Nekem tetszik a lányok a legjobb van szó, soha nem érzem nagyon hasonló vicceltem."}, "1230219": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Régen voltam, a burmai, a barátaim és én is dolgozik az önkormányzatnál. Akarták megvenni a hűség törzsi vezetők megvesztegetésével őket drágakövekkel. De a lakókocsi volt, hogy házkutatást egy erdőben Rangoon északi részén egy rabló. Így mentünk keresi a köveket. De hat hónap alatt, soha nem találtam senkit, aki kereskedett vele. Aztán egy nap láttam egy gyerek játszik a rubin akkora, mint a mandarin. A rabló volt dobva őket."}, "1230278": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Híres Fables of Economics, 4. fejezet: A Fable a Kulcsok)", "text": "Szerint a népszerű történet, a billentyűzet által kitalált augusztus Dvorak, professzor tanulmányait a University of Washington, a mérhetetlenül jobb a qwerty billentyűzet által kifejlesztett Christopher Sholes, hogy ma már széles körben használtak. Vagyunk azt hinni, hogy bár a Dvorak billentyűzet mérhetetlenül jobb a qwerty, gyakorlatilag senki vonatokat Dvorak, mert túl kevés Dvorak gépírók igénybevételét."}, "1230013": {"author": "George Lucas", "context": "Star Wars (Star Wars -)", "text": "Ez egy polgárháborús időszakot. Lázadó űrhajók, feltűnő egy rejtett bázis, már megnyerte az első győzelmét szemben a gonosz Galaktikus Birodalom. A csatában, Rebel sikerült lopni kémek titkos terveket, hogy a Birodalom végső fegyvert, a Death Star, egy páncélos űrállomás annyi energiát, hogy elpusztítsa az egész bolygót."}, "1230179": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Az volt a benyomása, hogy mindenki elhagyott, amikor az egész város felkelt, és elment a nyáron. Féltem, hogy egyedül maradt, és három nap múlva lehangoltan járták be a várost, nem érti, mi történik velem. Akár mentem Nevsky Avenue-n, a parkba, vagy sétált végig a töltések, soha nem jött át az ember, akit már megszokta, hogy megfelelnek bizonyos foltok bizonyos órákban, egész évben. Ezek, persze, nem ismersz, de én ismerem õket rendben."}, "1230405": {"author": "Robert Hamburger", "context": "REAL Ultimate Power: The Official Ninja Book", "text": "Mivel a ninja az, hogy a folyamatban, mint ami semmi édesebb lehet felfogni, és hogy, hogy létezik az elme és a valóságban, a ninja létezik a valóságban."}, "1230052": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Elkezdtünk felismerni bennük a furcsa megszállottság. Végtére is, ők érzelmileg tapasztalatlan, csak néhány év alatt kell tárolni a tapasztalatokat, amelyeket te és én magától értetődőnek vesszük. Ha ajándékot nekik a múltban, létrehozunk egy párna vagy párna az érzelmeiket, és így tudjuk irányítják őket jobban."}, "1230262": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Szöveg beírása gyorsan fontos, de sokkal fontosabb, hogy képes legyen azt a látszatot profi. Javítják a szöveg olvasható magában helymeghatározás, a stílus és méret."}, "1230265": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Take a break. Rázza meg a kezét lazán a csuklóján. Nyújtsd a karod a fejed felett. Lassan viszont a fejed egyik oldaláról a másikra. Kelj fel és járj körül egy kicsit pihenni a tested."}, "1230325": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Folyamatban Logikai: A Guide to Good Thinking)", "text": "Tényeket lehet úgy tekinthető, mint objektív vagy szubjektív. A dolgok és események objektív tények. A szubjektív tény az, hogy az egyik arra korlátozódik, hogy a téma megtapasztalása."}, "1230272": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "1873-ban a Sholes & Glidden Írja író volt az első, hogy tömegben gyártott, és a billentyűzetkiosztás hamarosan szabvány minden írógép. Más billentyűzetkiosztás is létrejöttek, mint például a Blickensderfer és a Dvorak, néhányan pedig bizonyíthatóan hatékonyabb, de az eredeti továbbra is sikeresen működött. Ez egy hatásos bizonyítéka a tehetetlenségi erő és a jutalom, hogy először."}, "1230238": {"author": "Greoge Orwell", "context": "Animal Farm (Az Állatfarmot)", "text": "Minden évben, hogy az állatokat dolgoztak, mint a rabszolgákat. De boldogok voltak a munkájukat, ők grudged mindent tegyen áldozatot, hogy mindent jól tudja, hogy nem volt, hogy a maguk javára és a saját fajta, aki jönne utánuk, és nem egy doboz lusta, tolvaj ember ."}, "1230412": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get bárki bármit is tenni akarsz!)", "text": "Az igazság az, hogy sok a rendelkezésre álló férfiak (és több mint elég, akik nem elérhető, de továbbra is megpróbál) különböző minőségű, lehet, hogy választhatunk, de az esély, hogy általában megfelelnek a legrosszabb közülük."}, "1230257": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Képzeld el, szavakat, mint ha, mint a két ujj mozgását kettő helyett egyetlen ujj mozgását. Mindez egyértelműen növeli a válaszadási időt és felgyorsítja a szedés."}, "1230120": {"author": "James Cameron", "context": "Terminator 2: Judgment Day (Terminator 2: Az ítélet napja)", "text": "A Terminátor nem hagyja abba, akkor soha nem hagyja el őt. Ez soha nem fáj neki, vagy kiabál neki, vagy berúgok, és üsd meg, vagy azt, hogy túl elfoglalt ahhoz, hogy időt tölteni vele. És ez meg fog halni, hogy megvédje őt. Az összes leendő apákat, hogy eljött az évek során, ez a dolog, ez a gép volt az egyetlen dolog, ami mérhető fel."}, "1230012": {"author": "George Lucas", "context": "Star Wars (Star Wars -)", "text": "Mire jó az a jutalom, ha nem itt, hogy használni? Amellett, hogy a támadó harci állomás nem az én ötletem volt a bátorság. Ez több mint ... öngyilkosság."}, "1230195": {"author": "Milan Kundera", "context": "The Unbearable Lightness of Being (A lét elviselhetetlen Világosság)", "text": "Esélyt és esélyt egyedül egy üzenetet a számunkra. Minden, ami történik a szükségből, mindent várt, ismételt nap mint nap arra, néma."}, "1230320": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Alapvető szabály: győződjön meg róla, a vicc az utolsó lehetséges gondolat, és nem egészítik ki más szóval a büntetés után a viccet. Ha igen, a közönség azt fogja hinni, hogy a felszállás volt, csak beállít egy nagyobb nevetés jön."}, "1230191": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Reklámot még ezeket az embereket üldöz autók és ruhák, hogy nem kell. Generációk óta dolgozunk a munkahelyek utálnak, csak így tudnak megvásárolni, amit nem igazán szüksége van."}, "1230225": {"author": "Paulo Coelho", "context": "The Alchemist (Az alkimista)", "text": "Ez a lehetőségről, hogy egy álom vált valóra, hogy megkönnyíti az életet érdekes, gondolta, ahogy nézett újra a pozícióját a nap, és sietve lépteit."}, "1230340": {"author": "Lynyrd Skynyrd", "context": "Free Bird", "text": "Ha elmegyek holnap, ugye még emlékszel rám? Mert kell utazik most, mert ott túl sok helyen I've got to see. De ha itt maradt veled, kislány, a dolgok egyszerűen nem lehet ugyanaz. Mert én szabad vagyok, mint a madár, mint most, és ez a madár nem tudja megváltoztatni."}, "1230372": {"author": "The Hold Steady", "context": "Chillout Tent (Chillout Sátor)", "text": "Ő volt durva a szélek körül. Aztán kapott az iskola, de soha nem fejeződött be. Aztán kapott a börtönbe, de soha nem börtön. És ez volt az első nap le örökre, ember. A fesztivál tűnt, mint egy nagyon jó terv."}, "1230226": {"author": "Paulo Coelho", "context": "The Alchemist (Az alkimista)", "text": "Töltött rengeteg időt a nagy könyvtár a világ, és megvette az összes a legritkább és legfontosabb köteteket alkímia. Az egyik, amit olvastam, hogy sok évvel ezelőtt, egy híres arab alkimista járt Európában. Azt mondta, hogy ő fedezte fel a bölcsek köve és az életelixír."}, "1230090": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python és A Szent Grál)", "text": "Mindenki azt mondta, butaság, hogy építsenek egy kastélyt a mocsár, de én építettem mindegy, csak megmutatni nekik. Elsüllyedt a mocsárban. Szóval épített egy másikat. Hogy elsüllyedt a mocsárban. Szóval én építettem egy harmadik. Hogy leégett, elesett, majd elsüllyedt a mocsárban. De a negyedik egy maradt ki!"}, "1230333": {"author": "George Lucas", "context": "Star Wars (Star Wars -)", "text": "Ez egy polgárháborús időszakot. Lázadó űrhajók, feltűnő egy rejtett bázis, már megnyerte az első győzelmét szemben a gonosz Galaktikus Birodalom. Ebben a csatában, Rebel sikerült lopni kémek titkos terveket, hogy a Birodalom végső fegyvert."}, "1230345": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "Van egy mosoly, hogy úgy tűnik számomra, eszembe jut a gyermekkori emlékek, ahol minden friss, a ragyogó kék égen."}, "1230442": {"author": "Thomas Aquinas", "context": "Summa Theologica", "text": "De ha a hatékony hatására lehet menni a végtelenségig, nem lesz eredményes az első ok miatt sem lesz-e a végső hatása, sem a köztes hatékony okoz, amelyek mindegyike nyilvánvalóan hamis. Ezért szükséges, hogy befogad valamely, az első hatékony ok, amely mindenki ad Isten nevét."}, "1230377": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Még mindig vannak helyek, ahol lehet kapni minden, amit enni egy fix áron. Varrni egy műanyag zacskót rá a tee-shirt, vagy öv, és viselje a bő dzseki vagy kabát fedezésére észrevehető dudor. Sült csirke a legjobb és a legkönnyebb a zsebében, vagy pedig azt mondjuk, táska. Egy másik trükk az, hogy töltsön el a második szabad csésze forró kávét a műanyag zsákba varrt belső zsebében, és vigye magával."}, "1230096": {"author": "John Wood", "context": "Leaving Microsoft to Change the World (Elhagyja a Microsoftot, hogy megváltoztassák a világot)", "text": "Nézd, el kell engedni magának, hogy a Microsoft hiányozni fog veled egy-két hónap. Valaki gyorsan kitölti az űrt. Lesz, mint te soha nem dolgozott ott. Kérdezd meg magadtól: Vannak-e olyan több ezer FELZÁRKÓZÁS hogy segítse a szegény falusi iskolák és könyvtárak építésére?"}, "1230216": {"author": "Francis Ford Coppola", "context": "The Godfather (Keresztapa a)", "text": "Most jön hozzám, és azt mondod: Don Corleone, adj igazságosság. De azt ne kérdezd tekintetében. Nem kínálnak barátság. Nem is hiszem, hogy hívjon fel Keresztapa."}, "1230408": {"author": "Richard G", "context": "The Complete Idiot's Guide to Improving Your IQ (The Complete Idiot's Guide to Your IQ javítása)", "text": "Kétféle a szálak a izmainkat, piros és fehér. Amikor egy sportoló vonatok a hosszú távú futás, ő épít több vörös izomrostok, mint a fehér izomrostok az ő lábikra izmait. A Sprinter több fehér izmokat. Ha átképzése egy maratoni futó, hogy a sprinter, a legtöbb izomrostok majd áttért a fehér izmokat."}, "1230353": {"author": "Jack Kerouac", "context": "On the Road", "text": "Dean a tökéletes pasi az útra, mert valójában én született az úton, amikor a szülei áthaladó Salt Lake City."}, "1230326": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (A 4 órás munkahét)", "text": "Nekem van három kilép a munkahelyek és felgyújtották az összes többit. Kirúgnak, annak ellenére, néha jön a meglepetés és az onnan meg kézzel-lábbal a gyógyulni, gyakran váratlan szerencse: valaki más teszi a döntést neked, és lehetetlen, hogy üljön a rossz munkát az egész életed."}, "1230352": {"author": "Jack Kerouac", "context": "On the Road", "text": "Az elkövetkező Dean Moriarty kezdte meg az életem része akkor nevezhetjük az életem az úton. Ezt megelőzően I'd gyakran álmodtam haladó nyugati látni az országban, mindig homályosan tervezés és soha nem vesz le."}, "1230349": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust (Faustban)", "text": "Barátom, én kell pedagógiai, és mondd meg kellene kezdeni Logic. Még akkor is eszik és iszik, így egyszerű és ingyenes, csak úgy lehet véghezvinni egy, kettő, három."}, "1230168": {"author": "Robert Zemeckis", "context": "Forrest Gump (-Gump Forrest)", "text": "Mindegy, mint mondtam, garnéla gyümölcse az a tengerbe. Tudod barbecue azt, felforraljuk, civakodás azt, sütni is, Saute azt. Van-kabobs garnéla, garnélarák kreol, rák Gumbo. Serpenyőben sült, rántott, sült keverjük."}, "1230361": {"author": "Bruce Springsteen", "context": "Downbound Train", "text": "Az volna a dolgom, volt egy lány. Volt valami haladó uram ebben Világ. Van elbocsátott le a fatelep, a mi szerelmes ment rossz idő van kemény. Most dolgozom le az autómosó, ahol mindent meg soha nem is eső. Nem érzed úgy, mintha a lovas egy downbound vonaton."}, "1230015": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Ponyvaregényét)", "text": "Get it egyenes Buster - Nem azért vagyok itt, hogy azt kérem, azért jöttem, hogy elmondjam mi a teendő, és ha önfenntartás ösztöne van egy jobb lesz, ha birtokában van, és csináld gyorsan! Azért vagyok itt, hogy segítsen - ha a segítségemet nem értékelik, akkor sok szerencsét, uraim."}, "1230091": {"author": "Terry Jones", "context": "Monty Python and The Holy Grail (Monty Python és A Szent Grál)", "text": "Király, mi? Nagyon szép. És Honnan szerezted ezt, mi? Kihasználásával a munkavállalóknak. Ezzel függött az elavult imperialista dogma, amely állandósítja a gazdasági és szociális különbségeket társadalmunkban."}, "1230205": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "A béke glooming ma reggel vele jár. A nap a szomorúság nem fog megjelenni a fejét. Menj innen, hogy többet beszélni ilyen szomorú dolgokat. Néhány kell bocsánatot és néhány büntetni. Mert soha nem volt egy történet, több bánat, mint ez a Júlia s Romeo."}, "1230379": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Még mindig vannak helyek, ahol lehet kapni minden, amit enni egy fix áron. Sült csirke a legjobb és a legkönnyebb a zsebében, vagy pedig azt mondjuk, táska. Egy másik trükk az, hogy töltsön el a második szabad csésze forró kávét a műanyag zsákba varrt belső zsebében, és vigye magával."}, "1230006": {"author": "Janisse Ray", "context": "Ecology of a Cracker Childhood (Ökológiája a Cracker gyermekkor)", "text": "Létrehozása ér véget a Dél-Georgia, a szélei az édes földön. Csak az eget, a legszélesebb a széles, megy tovább, laposság laposság ellen. Az ég olyan közel, hogy úgy tűnik, egy elég hosszú kiterjesztés létra, tudnál hozzányúlni, és néha igen, mikor felhők leszáll az éjszaka, hogy hozzanak egy finom zuhog a harmat a füvek, hátrahagyva a fehér köd nyomában és a köd."}, "1230316": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Minőségi humor nem csak egy gag szállít majd adót a közönség türelmét, amely új beállítás. Ha már megvan a közönség nevet, vagy egy tekercs, jobb maradni Toppers - egy sor puncs vonalak mindegyik kapcsolódik az előzőhöz."}, "1230069": {"author": "Pink Floyd", "context": "One of My Turns", "text": "Fuss a hálószobába, a bőrönd a bal oldalon, megtalálja a kedvenc fejsze. Ne nézz ilyen rémülten, ez csak egy múló fázisban - csak az egyik rossz nap. Szeretnél tévét nézni? Vagy szerezd be a lapok között? Vagy tervbe a néma autópálya? Szeretne valamit enni? Szeretnél megtanulni repülni? Szeretné látni engem meg? Szeretné hívni a zsarukat? Gondolod, hogy itt az ideje, abbahagytam? Miért menekül ..."}, "1230391": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Tíz Stupid Things Women Do Mess Up életük)", "text": "Őszintén hiszem, hogy ha a nők tanulmány férfi órák a fogalmakat az állítás, bátorság, sors, cél, a becsület, álmok, törekvés, kitartás, cél orientáció, stb volna, ha egy kiteljesedett élet, vedd a jobb emberek, akikkel lehet intim , és jobb kapcsolatot velük."}, "1230247": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Vessző és időszakok mindig bemenni idézőjelek közé. Kettőspontot pontosvesszővel mindig kimegyek idézőjelet. Kérdőjel és felkiáltójel bemenni idézőjelbe kell alkalmazni, amikor az idézett anyagot egyetlen. Ők kimennek alkalmazása során a teljes mondat."}, "1230355": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Számos folyó a határon, de nem tudok úgy tűnik, hogy megtaláltam a helyem át. Wandering vagyok elveszett utazom, végig a Dover fehér sziklái. Sok folyókon keresztül, és ez csak az én akaratom, hogy engem életben tart. I've been megnyalta, mosott akár évekig, és én csak fennmaradni, mert a büszkeségem."}, "1230258": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "A végső úgy komponálni, hogy ezt a billentyűzet, amilyen gyorsan csak tud gondolkodni. Ez nem könnyű megtenni, de a célnak annak kellene lennie legalább fejleszteni a gondolkodási képességet, a szó és a megfelelő ujjaival érintse meg a megfelelő gombokat megszakítása nélkül a gondolkodás folyamatát, így a gondolatok szabadon áramlanak a képernyőre."}, "1230174": {"author": "James Joyce", "context": "Dubliners (Dublini)", "text": "Húztam a takarót a fejem fölött, és megpróbálta gondolni karácsony. De a szürke arc még utánam. Azt mormolta, és megértettem, hogy a kívánt bevallani valamit. Úgy éreztem, a lelkem csapott be néhány kellemes és ördögi térségben, és megint ott találtam vár rám."}, "1230060": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Nem számít, mennyire rossz a dolgok, akkor mindig minél rosszabb, annál. Ugyanakkor az, hogy gyakran a saját erő, hogy azok jobban. Megtanultam a leckét jól a szilveszter, 2001."}, "1230054": {"author": "Jason Reitman", "context": "Juno (Juno -)", "text": "Ja, csak vegye Soupy-értékesítésben bálba, mert azt hiszem nagyon sok dolgom van hűvösebb azon az éjszakán. Talán habkő a lábam, akkor talán menni Bren az Unitárius Egyház, talán kap elütötte egy teherautó, tele szeméttel forró gyümölcslé, tudod? Ok mindazon dolgokat, lenne exponenciálisan hidegebb, mint a fog bálba veled."}, "1230081": {"author": "David Lynch", "context": "Blue Velvet (Kék bársony)", "text": "Volt egy álmom. Ott volt a világ, és a világ sötét volt, mert nem volt egy sem Robins, és a Robins képviselt szeretet. És a leghosszabb ideig, volt az a sötétség. Aztán hirtelen, több ezer Robins állítottak szabad és repültek lefelé, és vakító fény miatt ez a szeretet. Azt hiszem, ez azt jelenti, hogy baj van, amíg a Robins jönni."}, "1230380": {"author": "Daniel Maurer", "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: Az Új Ember-i-Festo a Dude Talk)", "text": "Azt mondják, hogy jobb után Isten megteremtette az embert, ő vett egy borda tőle, és egy csaj. Ez valójában egy kicsit létrehozása mítosz - az az igazság, miután Isten látta, hogy az ember jó volt, ő teremtett egy másik embert, és látta, hogy ez jó."}, "1230436": {"author": "Ralph Waldo Emerson", "context": "Essays & Poems by Ralph Waldo Emerson (Esszék és versei Ralph Waldo Emerson)", "text": "Mi lehet mászni a vékony és hideg birodalma tiszta geometria és élettelen tudomány, vagy süllyedni, hogy az érzés. Közötti szélsőséges az Egyenlítő az élet, a gondolkodás, vagy szellem, vagy a költészet - egy keskeny öv."}, "1230139": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (A hackerek és a Festők: Big Ideas from a Computer Age)", "text": "Népszerűségét csak részben kapcsolatos egyedi vonzerőt. Ez sokkal többet szövetségeket. Népszerűbbé válik, akkor kell állandóan csinál dolgokat, hogy bezárja a többi népszerű ember, és semmi összehozza az embereket közelebb van, mint a közös ellenség."}, "1230049": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (A. Mechanikus narancs)", "text": "A fiú nem igazi választás, igaz? Önérdek, a félelem, a fizikai fájdalom kergette, hogy a groteszk cselekmény önmegalázás. A kétszínűség világos volt, hogy láttam. Ő már nem a jogsértő. Azt már nem is kell olyan lény, amely képes az erkölcsi választás."}, "1230428": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Tól kompozíciós megfontolások a paradicsom réteg lenne várható, hogy viszonylag nagy meleg és az alacsony kapacitás vezetőképesség. Ezért szolgál puffer között a mozzarella és a sült tésztát."}, "1230004": {"author": "William S. Burroughs", "context": "Naked Lunch (Ebéd meztelen)", "text": "Érzem a meleget zárási, nyugodtan ki őket így azok nem mozog, amely létrehozta az ördög baba székletében galamb, a fejem crooning kanál és cseppentő én dobja el a Washington Square Station, a boltozat és beléptető kapu két járat le a lépcsőn a vas, a fogási Egy északra egy vonatot."}, "1230133": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Ülünk csendben, és nézni a körülöttünk lévő világot. Ez hozott bennünket egy életen át tanulni. Mintha csak a régi képesek ülni egymás mellett, és nem mond semmit, és még örülhetnek. A fiatal, pimasz és türelmetlen, mindig megtöri a csendet. Ez egy hulladék, a csendet is tiszta. Csend szent. Hangsúlyozottan az embereket, mert csak azoknak, akik kényelmes egymással lehet ülni szó nélkül. Ez a nagy paradoxon."}, "1230419": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Tudom, hogy azt az elképzelést, figyelemfelkeltő kerek, intelligensebb gyerekek is ijesztő. És sajnos, nem egyszerű képlet létezik. Gyerekek is a bonyolult, változatos és izgalmas az egyének, mint te. A jó hír az, hogy az Ön gyermeke természetes vágy, hogy jól. A te dolgod, mint szülő, hogy ez e minőségi és vigyázok rá, addig a napig, a gyerekei kirepülnek otthonról, majd néhány."}, "1230104": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Szerkezete és Bonding (Basic Concepts in Chemistry))", "text": "A kémia egy elem határozza meg, hogy milyen módon rendezik, hogy az elektronok az atom. Az ilyen megállapodások alapján a modern időszakos minősítése elemek: a periódusos tábla."}, "1230041": {"author": "Guy Ritchie", "context": "Revolver (Revolverlőszer)", "text": "Egy dolgot tanultam az elmúlt hét évben: minden játék és con mindig van egy ellenfél, és mindig van egy áldozat. A trükk az, hogy tudják, mikor te az utóbbi, így válhat az előbbi."}, "1230162": {"author": "Dan Millman", "context": "Way of the Peaceful Warrior (Way of the békés harcos)", "text": "Csalódás a legnagyobb ajándék, amit adhatok neked. De, mert a szeretet az illúzió, Ön szerint a kifejezés negatív. Akkor megszán egy barátommal, mondván: Ó, milyen kiábrándító élmény lehetett, amikor kellene ünnepli vele. A szó dis-illúzió szó szerint felszabadítva az illúzió. De te ragaszkodnak az illúziókat."}, "1230028": {"author": "U2", "context": "One Tree Hill (A One Tree Hill)", "text": "Fordulunk el, hogy szembenézzen a hideg, tartós hideg, mint az a nap az éjszaka könyörög kegyelemért szerelem. A nap olyan fényes, nem hagy árnyékot, csak a heg, faragott kő a föld színén. A hold, és több mint One Tree Hill látjuk a nap lemegy a szemébe."}, "1230273": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Más billentyűzetkiosztás is létrejöttek, és néhány bizonyíthatóan hatékonyabb, de az eredeti továbbra is sikeresen működött. Ez egy hatásos bizonyítéka a tehetetlenségi erő és a jutalom, hogy először."}, "1230026": {"author": "Katia Lund and Fernando Meirelles", "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brazília))", "text": "Mit kellett volna gyors bosszút alakították ki az összes háborút. Az Isten városa volt osztva. Nem lehetett menni az egyik rész a másik, még felkeresni egy viszonylagos. A zsaruk úgy él valaki a nyomornegyed egy gengszter. Az emberek megszokták, hogy él Vietnamban, és egyre több önkéntes csatlakozott, hogy meghaljon."}, "1230038": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "Tudja, miért hívják Franky Four Fingers Doug? Azért, mert hülye fogadásokat tesz a veszélyes embereket, és mikor nem fizet ki, akkor neki a szelet, Doug. És most nem beszélek a fityma sem."}, "1230204": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopposoknak Galaxis útikalauz)", "text": "Bármely véges szám osztva végtelennel, jó közel, hogy semmit nem tesz, mint esély, így az átlagos népesség összes bolygója, az Univerzum el lehet mondani, hogy nulla. Ebből következik, hogy a lakosság az egész világegyetem is zéró, és minden emberrel, akivel találkoznak időről időre csupán a termékek a zabolátlan fantázia."}, "1230375": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Specialized egyenruhák, mint a pap és apáca ruhában, a leginkább hasznos. Nézze meg a helyi egységes vár sokféle ruhát kap ide, és főleg arra, mindenféle boltokban."}, "1230300": {"author": "Elizabeth Gilbert", "context": "Eat, Pray, Love", "text": "Tanulok húsz új olasz szót egy nap. Hol kapok az agy térben tárolni ezeket a szavakat? Remélem, hogy talán elmém úgy döntött, hogy egyértelmű, néhány régi negatív gondolatok és szomorú emlékek és cseréld ki ezeket a csillogó új szavakat."}, "1230148": {"author": "Camilla Morton", "context": "How to Walk in High Heels", "text": "Szupermarket folyosós a tökéletes hely a gyakorlatban a siklás. Nem csak eljut raktárból az összes élelmiszert és wow a helyiek, de kaphat akár huszonnégy folyosós értékû kifutópálya-sima felület gyakorlatát, ugyanakkor támogatta a villamos, a végső stabilizátor a kezdő Stiletto viselőjének."}, "1230126": {"author": "Andy & Larry Wachowski", "context": "The Matrix", "text": "Hadd mondjam el neked, miért vagy itt. Te itt, mert tudsz valamit. Mi tudod nem lehet megmagyarázni, de érzem. Te már éreztem, hogy egész életedben, hogy valami baj van a világgal. Te nem tudod, mi az, de ott van, mint egy szilánk az elmédben, te bolond vezetés. Ez az érzés, hogy járt hozzám. Tudod, mit beszélek?"}, "1230137": {"author": "Paul Graham", "context": "Hackers and Painters: Big Ideas from the Computer Age (A hackerek és a Festők: Big Ideas from a Computer Age)", "text": ", Mint a festészet, a legtöbb szoftver célja egy emberi közönségnek. És így a hackerek, mint a festők, rendelkeznie kell az empátia van igazán nagy munka. Be kell látni a dolgokat a felhasználó szempontjából."}, "1230396": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (A Metrosexual Guide to Style: A kézikönyv a modern ember)", "text": "Egyesek a szabályok az etikett tűnhet idejétmúlt, fülledt és a szükségtelen, de az a tény is, hogy azok nem egyfajta szociális gaz-hajcsár megszünteti a kellemetlen növedékek felbukkanó a világ finomabb kertek. Az igazság az, hogy az első benyomás általában tartós is, és egy rossz első benyomás néha megoldhatatlan."}, "1230171": {"author": "Ron Howard", "context": "A Beautiful Mind (Egy csodálatos elme)", "text": "Ha minden megy a szőke és blokkolja egymást, nem egy egyikünk fog érte. Akkor megyünk a barátai, de ők is mind nekünk a hideg váll mert senki sem szereti, ha a második választás. Ám mi van, ha egyikünk sem megy a szőke? Nem tudjuk meg egymás útját és nem fogjuk megsérteni a többi lány. Ez az egyetlen út a győzelemhez."}, "1230362": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Minden alkalommal, amikor rád gondolok érzem shot egészen egy csavarral a kék. Ez nem probléma az enyém, de ez a probléma találok, az élet az élet, hogy én nem hagynak maguk után. Nincs értelme mondani, a bölcs bolond, nem állapítanak meg ingyen. De ez a módja, hogy megy, és ez az, amit senki sem tud, míg minden nap a zűrzavar növekszik."}, "1230008": {"author": "Naomi Klein", "context": "No Logo (Logója Nincs)", "text": "Az utcák elszámolóház által Critical Mass kerékpáros útra, és elárasztott aktivisták voltak öltözve használt ruhák és festett jelszavakkal a hátukon. Táncoltak a küszöb a hivatali tornyok, emberi láncot alkottak körül a Pénzügyminisztérium és tartott békés sit-inek több bank."}, "1230365": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing for Your Words Jobb Songs)", "text": "Legnépszerűbbek a dalszövegek is két részből áll - egy vers és egy híd, ahol a híd kínál, szemben a vers, de nem az a hely, ahol a dal összefoglalni."}, "1230332": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (A 4 órás munkahét)", "text": "Nehéz volt taszít dolog, amit valaha gondoltam, értékesek voltak ahhoz, hogy pénzt költeni, és ugyanolyan nehéz különválasztani magam a kopott és rongyos ruha volt a szentimentális okok miatt. Szeretnék egyszer átment az első pár kemény döntéseket, bár a lendület is építettek, ez volt a szél."}, "1230274": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Más billentyűzetkiosztás is létrejöttek, de az eredeti továbbra is sikeresen működött. Ez egy hatásos bizonyítéka a tehetetlenségi erő és a jutalom, hogy először."}, "1230101": {"author": "The Beatles", "context": "Across the Universe (Világegyetem Across the)", "text": "Képek a tört fény, amely tánc előttem, mint egy millió szem - hívnak engem, és az egész univerzumban. Gondolatok bolyong, mint a nyughatatlan szél belsejében egy postaládát - az tumble vakon mivel ezek az utat az egész univerzumban."}, "1230206": {"author": "William Shakespeare", "context": "Romeo And Juliet", "text": "Két háztartások, mind egyforma méltósága (valós Verona, ahol hajónkat jelenet), a régi ellenszenv szünet az új lázadás, ahol a civil vér teszi a kezét a civil tisztátalan. Oda-tól a végzetes karaj két ellenségei egy pár csillag veszi át szerelmesek életük, akinek misadventured szánalmas megdönti veti együtt temessék el szüleik halála viszály."}, "1230213": {"author": "Francis Ford Coppola", "context": "The Godfather (Keresztapa a)", "text": "Már ismerjük egymást, sok éve, de ez az első alkalom, amit valaha is jönnek hozzám tanácsot vagy segítséget. Nem emlékszem az utolsó alkalommal, amikor meghívtak, hogy a ház egy csésze kávét, bár a feleségem keresztanyja, hogy az egyetlen gyermeke. De legyünk őszinték itt. Soha nem akartam a barátságom és te féltek, hogy az én adósság."}, "1230324": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Folyamatban Logikai: A Guide to Good Thinking)", "text": "Tényeket lehet úgy tekinthető, mint objektív vagy szubjektív. A dolgok és események objektív tények. A szubjektív tény az, hogy az egyik arra korlátozódik, hogy a téma megtapasztalása. Létrehozó valóság szubjektív tények attól függ megbízhatóságában, akik azt állítják, hogy tapasztalja őket."}, "1230382": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Ninja minden férfi a béke, és mindig is így marad vagy elveszíted sok a különleges jogkörök alakultak. Ezen túlmenően a Ninja is ügyes a nomádság, beszivárogtak, és a kémkedés."}, "1230286": {"author": "Carl Sagan", "context": "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Science mint a Candle in the Dark)", "text": "Már rendezett egy globális civilizáció, amelynek legfontosabb eleme alapvetően függ a tudomány és a technológia. Jelenleg is elrendezni a dolgokat úgy, hogy szinte senki sem érti a tudomány és a technológia. Ez a recept a katasztrófa."}, "1230165": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Szóval a szívem kimegy hozzájuk. Képletesen. Én soha nem bíz a szívem, hogy a tudósok - még talán implantátum azt egy pávián. És a pávián a szívemmel lenne, gyakorlatilag megállíthatatlan."}, "1230250": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Ergonómia egy olyan kifejezés, amely kombinálja az Ergon görög szó, jelentése munka, és az angol közgazdász. Egyszerűen kijelentette, hogy a tanulmány és kezelése közötti kapcsolat a munkavállalók és a környezet."}, "1230177": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Ez egy csodálatos éjszaka, az a fajta élmények csak egy éjszaka, amikor az egyik fiatal. Az ég olyan fényes, és annyi csillagot."}, "1230009": {"author": "Carson McCullers", "context": "The Heart is a Lonely Hunter (A szív a Lonely Hunter)", "text": "De a két férfi nem volt magányos egyáltalán. Otthon voltak tartalmat enni és inni, és az énekes is beszél a kezével türelmetlenül barátjának, az összes, amit a fejében. Így az évek múltak ebben a csendes mindaddig, amíg Singer életévét betöltött harminckét."}, "1230264": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Ön gyűrűsujj a legnehezebb az összes ujját ellenőrizni. Látod majd, hogy mikor helyezik át, a gyűrűs ujját a másik csökken majd az ujjak akaratlanul is. Ez olyasmi lesz, hogy a kisebb problémát, mint te tökéletes a szedés készség."}, "1230253": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Az elsődleges cél az, hogy érint-típusú, vagyis a típus nem nézett ujjal. Ha viszont a fejed között oda-vissza a billentyűzet és a másolat, akkor nem csak, hogy magadnak nyakmerevség, hanem azt is lelassulhat, hogy hibák, és elveszítik a helyed."}, "1230246": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Még a legjobban megtervezett szék nem fogja fel a rossz testtartás. Rossz testtartás a gyökere sok fizikai probléma. Tehát egyenesen ülni, és nem naplopó. A hátad egyenesen kell, hogy támogassa a felső testrészt."}, "1230234": {"author": "Rene Descartes", "context": "Discourse on Method", "text": "Mert nem elég egy jó szem előtt tartva, a legfontosabb dolog az, hogy alkalmazzák is. A legnagyobb lelkek képesek a legnagyobb satu, valamint a legnagyobb erény. És azok, akik folytatni csak nagyon lassan lehet, hogy sokkal nagyobb haladást, feltéve, hogy mindig követik a helyes utat, mint azok, akik sietnek, és kóbor belőle."}, "1230310": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (A nagy Gatsby)", "text": "Mikor kihúzta a téli éjszaka és az igazi hó, mi a hó, kezdett nyúlik ki mellettünk és a csillogás ellen, az ablakokat, és a halvány fények kis Wisconsin állomások által mozgatott, éles vad melles hirtelen jött a levegőbe. Mi Vett mély lélegzetet úgy, mint mentünk vissza vacsorázni keresztül a hideg vestibules, kimondhatatlanul identitásunk tudatában, hogy ennek az országnak egy furcsa órán keresztül, mielőtt megkülönböztethetetlenül olvadt bele újra."}, "1230115": {"author": "Malcolm Gladwell", "context": "Blink (Villogás)", "text": "Egy óriás acél fordított piramis tökéletesen kiegyensúlyozott a saját pont. Mozgásának a piramis fog okozni, hogy felborul át. Alatti piramis egy száz dolláros számlát. Hogyan távolítsuk el a törvényjavaslatot zavarása nélkül a piramis? Az egyetlen módja lehet kapni a válasz az, ha házhoz jön a hirtelen egy szempillantás alatt."}, "1230047": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (A. Mechanikus narancs)", "text": "De hirtelen, azt gondoltam, hogy a viddied volt, hogy a gloopy is, és hogy a oomny használata is hasonló, inspiráció és mi Bog küld. Most már szép zene jött segítségemre. Volt egy ablakot nyitva a sztereó-én, és én viddied jobb egyszerre, mit tegyek."}, "1230440": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Így Spoke Zarathustra: A könyv és az All Nincs)", "text": "Eljött az idő, hogy az ember tűzte ki célul. Eljött az idő, hogy az ember a növény vetőmag legmagasabb reménysége. A talaj még mindig elég gazdag. De egy nap ez a föld lesz a szegény és házias, és nem magas fa lesz képes növekedni benne."}, "1230387": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "A cél az igazi keresőknek, hogy legyen bölcs, vagy kiválóbb ember. Vannak olyan megváltoztathatatlan törvények az univerzum, amelyet a zsálya kell összhangban. Ninja különböző szekták támogat egyes törvények különösen, de minden jog alapvető fontosságú a saját jogán, és meg kell egyenlőnek tekintendő a többit."}, "1230338": {"author": "Bennett Miller", "context": "Capote", "text": "Amióta gyerek voltam, emberek már azt hitték rám kötve, mert az út vagyok, ahogy beszélek. És mindig rosszul."}, "1230334": {"author": "George Lucas", "context": "Star Wars (Star Wars -)", "text": "Kövessen a birodalom gonosz ügynökök, Leia versenyek haza neki csillaghajó fedélzetén, letéti az ellopott terveket, amelyek tudják megmenteni az emberek szabadságát, és visszaállíthatja a galaxisban."}, "1230058": {"author": "Mira Nair", "context": "Monsoon Wedding (Esküvő monszun idején)", "text": "Drágám, le kell állni, fel annak érdekében, hogy eshetnek. Mármint, ha folyton ül a segged, semmi sem fog történni. Csak a bátor harcos esik le a lovakat a csatában. Hogyan térdelő gyávák tudom mi a bukás?"}, "1230214": {"author": "Francis Ford Coppola", "context": "The Godfather (Keresztapa a)", "text": "Már ismerjük egymást, sok éve, de ez az első alkalom, amit valaha is jönnek hozzám tanácsot vagy segítséget. Nem emlékszem az utolsó alkalommal, amikor meghívtak, hogy a ház egy csésze kávét, bár a feleségem keresztanyja, hogy az egyetlen gyermeke."}, "1230410": {"author": "Dusty White", "context": "How to Get Any Man to do Anything You Want! (How to Get bárki bármit is tenni akarsz!)", "text": "Az ötlet a Mr. Right került öröklődött át a nemzedékek, hogy minden nő ott van a tökéletes férfi neki. Én nevetni az egész fogalmát, és érdemes is. Hogy miért? Fogalma tökéletesen illik, olyat, amely nem igényel erőfeszítést az Ön részéről, ésszerűtlen elvárásokat teremt, hogy rávegye a különbség az ideális és a valóság, hogy mindig okoz csalódást."}, "1230292": {"author": "Carl Sagan", "context": "Contact (Kapcsolat)", "text": "Eleinte megpróbálta megtartani a megállapítást csendben. Végül is, nem volt teljesen biztos, hogy volt egy földönkívüli üzenet."}, "1230044": {"author": "Anthony Burgess", "context": "A Clockwork Orange (A. Mechanikus narancs)", "text": "Önnek nem kell venni ezt a dolgot, uram. Már bebizonyította számomra, hogy mindezt ultraviolence és megölése rossz, rossz, és szörnyen rossz. Tanultam meg a leckét, uram. Láttam már, amit én még sosem láttam. Vagyok gyógyítható! Dicséret Bog! Vagyok gyógyítható!"}, "1230356": {"author": "Jimmy Cliff", "context": "Many Rivers To Cross", "text": "Számos folyó a határon, de nem tudok úgy tűnik, hogy megtaláltam a helyem át. Wandering vagyok elveszett utazom, végig a Dover fehér sziklái. Sok folyókon keresztül, és ez csak az én akaratom, hogy engem életben tart."}, "1230051": {"author": "Ridley Scott", "context": "Blade Runner", "text": "Láttam dolgok, amiket az emberek nem hisznek. Támadás hajók tűz ki a vállát Orion. Láttam C-sugarakat fénylik a sötétben, közel a Tannhäuser gate. Mindazok pillanatok elvesznek az időben, mint könnyek az esőben."}, "1230401": {"author": "William Kotzwinkle", "context": "Walter the Farting Dog (Walter az Farting Dog)", "text": "Sikerült megnyitni a szekrény ajtót az orrát, és megtaláltam a 25 kilós zsákot a kis fing kutyakekszet az állatorvos is előírt számára, amely tette fing tovább. Annak ellenére, hogy tudta, hogy tette fing többet, nem tudott ellenállni. Megette az egész zacskót."}, "1230443": {"author": "Plato", "context": "Plato: Five Dialogues (Platón: Öt párbeszédek)", "text": "Fontolják meg ezt: Ez a jámbor, hogy szereti az istenek, mert jámbor, vagy pedig jámbor, mert az szereti az istenek?"}, "1230221": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Hadd egyenes. Úgy gondolja, hogy az ügyfél, az egyik leggazdagabb, legbefolyásosabb emberek a világon, aki titokban egy igazságtevõ tölti éjszaka vert bűnözők laposra puszta kezével? És a terv az, hogy zsarolásnak ezt a személyt?"}, "1230048": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (A. Mechanikus narancs)", "text": "Ott voltam én, vagyis Alex, és az én három droogs, vagyis Pete, Georgie és a Dim, Dim hogy valóban homályos, és ültünk a Korova Milkbar alkotó mi rassoodocks mit kezdeni az estét."}, "1230114": {"author": "Malcolm Gladwell", "context": "Blink (Villogás)", "text": "Ez az ember itt van, mondta McGuinness, mutatva Kenna, Meg fog változtatni a világot. Ez volt az ösztönös érzés, valamint az igazgató egy zenekar, mint a U2 olyan ember, aki tudja, zenét. De az emberek, akiknek Világ Kenna kellett volna lennie a változó, úgy látszik, nem értenek egyet több, és amikor az eredményeit, mind a fogyasztói kutatás bejött, Kenna az egyszer ígéretes karrierje hirtelen leállt."}, "1230343": {"author": "Guns N' Roses", "context": "Sweet Child O' Mine (Sweet Child O 'Mine)", "text": "A haja emlékeztet engem egy meleg, biztonságos helyen, ahol, mint a gyermek lennék elrejteni, és imádkozzanak a mennydörgés és az eső, hogy nyugodtan át nekem."}, "1230064": {"author": "Counting Crows", "context": "Round Here", "text": "Szálljon ki a bejárati ajtón, mint egy kísértet a ködben, ahol senki nem hirdetményeket a kontraszt a fehér a fehér. Között, és a hold, és akkor az angyalok jobban lássa az omladozó és a rossz közötti különbség van. Sétálok a levegõben az eső révén magam és vissza. Hol? Nem tudom."}, "1230270": {"author": "Rick Beyer", "context": "The Greatest Stories Never Told", "text": "Sholes konzultált egy pedagógus, aki segített neki elemezni a leggyakoribb párosítás a betűk az angol nyelvet. Ezután szét ezeket a leveleket, hogy a típus bár voltak távolabb egymástól, és kevésbé valószínű, hogy lekvár. Ez viszont diktálta elrendezése a billentyűzet - QWERTY ismert, az első öt betű a felső sorban."}, "1230039": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "Kiderült, hogy az édes-beszéd, tetoválás, sport pikey volt egy cigány fedetlen csülök ökölvívó bajnok. Ami neki nehezebb, mint a koporsó szög. Most, hogy az utolsó dolog, a Tommy's mind. Gorgeous, ha nem ébred fel a következő pár percben, Tommy tudja, hogy lesz temették el vele."}, "1230397": {"author": "Michael Flocker", "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (A Metrosexual Guide to Style: A kézikönyv a modern ember)", "text": "Egyesek a szabályok az etikett tűnhet idejétmúlt, fülledt és a szükségtelen, de az a tény is, hogy azok nem egyfajta szociális gaz-hajcsár megszünteti a kellemetlen növedékek felbukkanó a világ finomabb kertek."}, "1230084": {"author": "Stephen Colbert", "context": "I Am America (And So Can You!)", "text": "És ma, Lady Liberty megtámadták a kábelen továbbított csatornákat, az internetes blogok és a hollywoodi celebritocracy odakint, spewing tények mint oly sok sáskák leereszkedés Amerika növény érett, pályázati értékeket. És mint olyan mezőgazdasági termelő, vagy a bibliai tudós megmondja, sáskák is rohadt nehéz megszabadulni."}, "1230103": {"author": "Lewis Black", "context": "Me of Little Faith (Engem a Little Faith)", "text": "Ha dolgozik ki a tükör elé, és figyeli az izmokat növekszik, akkor én már elérte azt a pontot, ahol most is eszik. Azért hiszem, kell egy pszichiáter minden egészség klub, hogy ha látják, csinálja ezt, akkor el fog neked egy kis beszélgetés."}, "1230027": {"author": "Mira Nair", "context": "The Namesake (A névadója)", "text": "Szóval két centire tőle. A lány buja ajkak részt. Ugyanúgy, ahogy fogom, hogy megcsókolja, ő néz rám, és azt mondja: mi a neved? Vasziljevics Gogol Ganguli. Vége a csábítás 101."}, "1230164": {"author": "Rob Reiner", "context": "The Princess Bride (A herceg menyasszonya)", "text": "Amikor én a te korodban, a televízió hívták könyveket. És ez egy különleges könyv. Ez volt az apám könyvet olvasni nekem, amikor beteg voltam, és én olvasni, hogy az apád. És ma fogom olvasni, hogy az Ön számára."}, "1230276": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Híres Fables of Economics, 4. fejezet: A Fable a Kulcsok)", "text": "Gépelés versenyvizsgák újabb vizsgálatot a QWERTY billentyűzet. Ezek a versenyek kissé alul a hagyományos történelem. Ők részt számos különböző gépek, különböző gyártók arra hivatkozva, hogy tartsa a sebességi rekordot."}, "1230035": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "A nevem Török. Vicces név egy angolnak, tudom. A szüleim is voltak, ugyanazon a síkon, amikor lezuhant. Így találkoztak. Nevezték meg neve után a gépet. Nem sok embert neveztek el egy repülőgép lezuhan."}, "1230063": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Akármikor néz az elmét, akkor visszavonják a tudat mind formáját, és ez akkor válik nevezzük a figyelõ, vagy a tanú."}, "1230135": {"author": "game by 2K Boston", "context": "BioShock", "text": "Én elutasította e választ, ehelyett úgy döntöttem valami más. Úgy döntöttem, a lehetetlent. Úgy döntöttem, Rapture, egy olyan városban, ahol a művész nem félnek a cenzúra. A tudós, ha nem lenne kötelező kicsinyes erkölcs. Ahol a nagy nem korlátozhatják a kicsi! És a verejték az Ön homlokán, Rapture válhat a várost is."}, "1230132": {"author": "Nicholas Sparks", "context": "The Notebook", "text": "Ülünk csendben, és nézni a körülöttünk lévő világot. Ez hozott bennünket egy életen át tanulni. Mintha csak a régi képesek ülni egymás mellett, és nem mond semmit, és még örülhetnek. A fiatal, pimasz és türelmetlen, mindig megtöri a csendet. Ez egy hulladék, a csendet is tiszta."}, "1230363": {"author": "New Order", "context": "Bizzare Love Triangle", "text": "Minden alkalommal, amikor rád gondolok érzem shot egészen egy csavarral a kék. Ez nem probléma az enyém, de ez a probléma találok, az élet az élet, hogy én nem hagynak maguk után."}, "1230167": {"author": "Doug Liman", "context": "The Bourne Identity (A Bourne-rejtély)", "text": "Akinek van egy széf, tele pénzzel, és hat útlevelek és egy pisztoly? Kinek van bankszámla számot a csípő? Azért jöttem ide, és az első dolog, amit csinálok, hogy én vagyok a fogása sightlines és keresi a kijáratot."}, "1230321": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Folyamatban Logikai: A Guide to Good Thinking)", "text": "Mindannyian tudjuk, hogy emberek, akik nagyon fényes, de akik nem mindig süt, amikor van szó, hogy logikus. Ezek képesek a logikus gondolkodásra - ez az, jól és hatékonyan -, de ezt a képességet nem szokásosan mutatkozik."}, "1230065": {"author": "Pink Floyd", "context": "Echoes (Visszhangoznak)", "text": "Albatrosz fölött mozdulatlan lóg a levegõbe, és mélyen a gördülő hullámok, a útvesztőiben korall-barlang - a visszhang egy távoli dagály willowing jön át a homokot, és minden zöld és tengeralattjáró."}, "1230434": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Konvekciós is játszik egy kisebb szerepet, mert a relatív vékony réteg és a levegő jelenlétét a felső karton hőpajzs. Szigetelési tulajdonságai karton jelentős szerepet játszanak, mivel ezek arra szolgálnak, hogy minimalizálja a hőmérséklet-gradiens az egész légteret."}, "1230046": {"author": "Stanley Kubrick", "context": "A Clockwork Orange (A. Mechanikus narancs)", "text": "Padre, ezek a finomságok! Mi nem érintett indítékok, a magasabb etika. Aggódunk csak a visszaszámlálás a bűnözés és a zsúfoltság enyhítésére a kísérteties a mi börtönökben. Ő lesz az igazi keresztény, készen arra, viszont a másik arcát, készen arra, hogy keresztre feszítették keresztre feszítik, nem pedig, beteg a szíve a gondolatra, hogy megölt repülni. Reklamálás! Joy előtt, az Isten angyalai! A lényeg, hogy működik."}, "1230294": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Emberekre van szükség, hogy gyakorlatban mit tanulni sokat, mielőtt mester azt. Továbbá, mert elveszti nagyon sok a tanulást, amikor már gyakorlatot képességeik társított tanulás a mindennapi életükben."}, "1230144": {"author": "Steven Spielberg", "context": "Indiana Jones and the Last Crusade (Indiana Jones és az utolsó kereszteslovag)", "text": "Van egy két napos fej-án kezdődik meg, ami több, mint amire szüksége van. Brody's got friends minden városban és faluban innen a Szudán, beszél tucatnyi nyelven, tudja, minden helyi szokás, ő lesz a keverék, eltűnik, soha nem látta többé. Egy kis szerencsével, nála a Grál már."}, "1230282": {"author": "game by Valve Software", "context": "Portal (Portálról)", "text": "Szeretnék csak szeretnék rámutatni, hogy minden lehetőséget kaptak arra, hogy sikerrel járjanak. Volt még lesz részese az Ön számára. Egy nagy párt, barátaidnak meghívást kaptak. Meghívtam a legjobb barátod társa kocka. Persze, nem tudott jönni, mert megölték őt. Bármilyen más barátai nem tudtak vagy azért, mert nincs más barátok."}, "1230010": {"author": "Anne Moody", "context": "Coming of Age in Mississippi", "text": "Wilkinson County nem címzettje az egyik új különálló, de azonos iskola épült az egész dél eredményeként az 1954-es Legfelsőbb Bíróság döntését. Már az építés alatt álló egy ötvenkét hektáros telek Woodville majdnem egy év, amikor szereztem diplomát 1959-ben."}, "1230097": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopposoknak Galaxis útikalauz)", "text": "Hely nem nagy. Tényleg nagy. Ön csak nem fogja elhinni, hogy mennyire mérhetetlenül mindbogglingly mérhetetlenül nagy. Úgy értem, azt gondolhatja, hogy nagyon hosszú az út, hogy a vegyész, de ez csak egy mogyoró a hely."}, "1230367": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing for Your Words Jobb Songs)", "text": "Attól, hogy cím használatára, vagy sem, sok szövegei felidéző első sorok, hogy megragad a hallgató figyelmét. Gyakran gondolok egy jó első sor teheti a többi lírai áramlását."}, "1230441": {"author": "Friedrich Nietzsche", "context": "Thus Spoke Zarathustra: A Book for None and All (Így Spoke Zarathustra: A könyv és az All Nincs)", "text": "Eljött az idő, hogy az ember a növény vetőmag legmagasabb reménysége. A talaj még mindig elég gazdag. De egy nap ez a föld lesz a szegény és házias, és nem magas fa lesz képes növekedni benne."}, "1230211": {"author": "Jonathan Swift", "context": "Gulliver's Travels (Gulliver utazásai)", "text": "De, kérem, hogyan lehet az, amit én beszélt oly sok évvel ezelőtt, és körülbelül ötezer mérföld távolságra, egy másik uralkodása alkalmazható bármely Yahoos, akik most azt mondják, hogy szabályozza az állomány, különösen egy olyan időszakban, amikor én kicsi gondolkodás, illetve a félelmet, a boldogtalanság élő alattuk?"}, "1230198": {"author": "David Sedaris", "context": "Holidays on Ice", "text": "Az egyetlen üzenetet kaptam volt a cég, amely rendelkezik az én diákhitel, Sally Mae. Sally Mae hangzik, mint egy naiv és mezítláb mucsai lány, de valójában ők kegyetlen és agresszív összeállás a kutyákkal található egy magas, tégla épület valahol Kansasban. Elképzelem, hogy ez legyen a legmagasabb épület az államban, és úgy döntöttem, hogy bérleti alkalmazottaikat egyenesen a börtönből."}, "1230102": {"author": "Robert M. Pirsig", "context": "Zen and the Art of Motorcycle Maintenance (Zen és a motorkerékpár-ápolás művészete)", "text": "Az a hely, hogy javítsa a világ első, saját szíve és a fej és a kezek, majd a munka kifelé onnan. Mások is beszélnek, hogyan lehet bővíteni az emberiség sorsát. Csak annyit szeretnék beszélni, hogyan kell megjavítani egy motorkerékpár. Úgy gondolom, hogy amit el kell mondanom több maradandó értéket."}, "1230105": {"author": "Jack Barrett", "context": "Structure and Bonding (Basic Concepts in Chemistry) (Szerkezete és Bonding (Basic Concepts in Chemistry))", "text": "A kezelés az atomok, ahol egynél több elektron szükséges figyelembe venni a hatását InterElectronic taszítás, orbitális penetráció felé a nukleáris árnyékolás, és egy extra kvantum-szám, amely meghatározza a belső energia az elektron bármilyen orbitális. Mindezen szempontokat szükséges ahhoz, hogy a modern építési forma az időszakos minősítése elemeket."}, "1230256": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Képzeld el, figyelembe véve, ha, mint a két ujj mozgását kettő helyett egyetlen ujj mozgására: Így, ha láttad a ha akkor azonnal kezdetét izomrángás a jobb és a bal mutatóujj mutatóujjával (lehetőleg a megfelelő sorrendben). Mindez egyértelműen növeli a válaszadási időt és felgyorsítja a szedés."}, "1230021": {"author": "Bob Dylan", "context": "Mr. Tamborine Man", "text": "Hey Mr. Tambourine Man, játssz egy dalt nekem, nem vagyok álmos, és nincs olyan hely, megyek, Hey Mr. Tambourine Man, play a song for me, a jingle fecseg reggel jövök followin Önt."}, "1230308": {"author": "F. Scott Fitzgerald", "context": "The Great Gatsby (A nagy Gatsby)", "text": "Akaratlanul pillantottam tenger felé - és megkülönböztetni semmit, csak egy zöld fény, perc és messze van, hogy lehetett volna a vége egy dokk. Amikor én néztem még egyszer Gatsby ő eltűnt, és én megint egyedül a zavaros sötétség."}, "1230433": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Konvekciós is játszik egy kisebb szerepet, mert a relatív vékony réteg és a levegő jelenlétét a felső karton hőpajzs. Szigetelési tulajdonságai karton jelentős szerepet játszanak, mivel ezek arra szolgálnak, hogy minimalizálja a hőmérséklet-gradiens az egész légteret. Tanulmányozása révén a hűtési pizza a gravitációs környezetben a Space Shuttle tudtuk pontosabban meghatározni annak fontosságát, hogy konvektív áramlás."}, "1230166": {"author": "Stephen Colbert", "context": "I Am America (And So Can You)", "text": "Szóval a szívem kimegy hozzájuk. Képletesen. Én soha nem bíz a szívem, hogy a tudósok - még talán implantátum azt egy pávián. És a pávián a szívemmel lenne, gyakorlatilag megállíthatatlan. Pávián erőt és mozgékonyságot együtt az én meghatározása és a média értő? Lenne fenyegetést jelent az egész emberiségre."}, "1230319": {"author": "Mel Helitzer and Mark Shatz", "context": "Comedy Writing Secrets", "text": "Ne feledje, hogy a humor van írva visszafelé. Ez azt jelenti, hogy először keresse meg a klisé szeretne dolgozni, akkor épít egy történet köré."}, "1230075": {"author": "David Lynch", "context": "Inland Empire", "text": "Egy kisfiú kiment játszani. Amikor kinyitotta az ajtót, és látta a világot. Ahogy telt az ajtón, ő okozta a gondolkodás. Evil-ben született, és követte a fiút."}, "1230432": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Itt, az oregánó és egyéb anyagok nyomon ülő felületén lehet nagy jelentőségű, ha megváltozott a felszíni sugárzást semmilyen értékelhető módon."}, "1230086": {"author": "Martin Scorsese", "context": "Casino (Kaszinóban)", "text": "A kaszinó, a bíboros szabály az, hogy tartsa őket játszani, és tartani, hogy jönnek vissza. Minél tovább játszanak, annál többet veszít, és a végén, megkapjuk az egészet. Futás egy kaszinó, mint kirabolni egy bank számára a zsarukat körül."}, "1230223": {"author": "Christopher Nolan", "context": "The Dark Knight", "text": "Tényleg úgy néz ki mint egy fickó egy tervet? Tudod, mi vagyok? Én egy kutya üldöz autókat. Én nem tudom, mi a teendő, ha egy elkapta. Tudod, én csak a dolgokat. Nem vagyok egy intrikus. Megpróbálom megmutatni a schemers mennyire szánalmas, hogy megpróbálja ellenőrizni a dolgok valójában."}, "1230210": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Sok ember, főleg ez a pszichoanalitikus egy fickót, hogy van itt, folyton kérdezi fogom alkalmazni magam mikor menjen vissza az iskolába jövő szeptemberben. Ez egy ilyen hülye kérdés, véleményem szerint. Úgy értem, honnan tudod, mit fogsz csinálni, amíg meg ezt? A válasz az, hogy nem. Azt hiszem, én vagyok, de honnan tudjam? Esküszöm, ez egy ilyen hülye kérdés."}, "1230215": {"author": "Francis Ford Coppola", "context": "The Godfather (Keresztapa a)", "text": "Kitalált paradicsom Amerikában. Nem volt jó a kereskedelem, a jó élet történt, a rendőrség védett meg, és voltak bíróságok, és akkor nem kell egy barát, mint én. De, most jön hozzám, és azt mondod: Don Corleone, adj igazságosság. De azt ne kérdezd tekintetében. Nem kínálnak barátság. Nem is hiszem, hogy hívjon fel Keresztapa."}, "1230284": {"author": "Douglas Adams", "context": "So Long, and Thanks for All the Fish", "text": "Ezen a bolygón van, vagy inkább volt, egy probléma, ami volt: az emberek többsége rá boldogtalan volt ideje nagy részében. Számos megoldást javasoltak a probléma, de a legtöbb ilyen jórészt az érintett mozgásának kis zöld papírdarab, ami nem igaz, mert alapjában véve nem ez volt az a kis zöld papírdarab voltak boldogtalanok."}, "1230315": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical írása)", "text": "Milt, a kiváló idő a mester komédia író, megvárta, amíg a fegyver volt töltve, és a hurkot csomózott volt, mielőtt megfordult a osztályban. Először is megismételte önmagát. Nincs olyan, hogy írói. Aztán folytatta: Csak nem arra, hogy döntést."}, "1230134": {"author": "Bram Stoker", "context": "Dracula (Frissítők Egyéb)", "text": "Az az idő, vártam tűnt végtelen, és úgy éreztem, kétségek és félelmek zsúfoltság rám. Milyen helyre jöttem, valamint azok között, milyen emberek? Milyen rettenetes kaland volt ez, amikor én már elindult?"}, "1230416": {"author": "Jim Dawson", "context": "Who Cut the Cheese: A Cultural History of the Fart (Ki Vágjuk a Sajt: kulturális History of the Fart)", "text": "A többi négy érzékek található logikai régióiban az előagy, a mi szaglás egyenesen közvetlenül a limbikus rendszer, az úgynevezett hüllő pincéjében az agy felelős a legalapvetőbb érzelmek, a düh a vágy."}, "1230239": {"author": "Douglas Adams", "context": "The Hitchhiker's Guide to the Galaxy (Stopposoknak Galaxis útikalauz)", "text": "Van egy elmélet, amely kimondja, hogy ha bárki is rájön, pontosan mi a Világegyetem és miért van itt, akkor azonnal megszűnik, és helyébe valami sokkal több, bizarr és megmagyarázhatatlan. Van egy másik elmélet, amely szerint ez már megtörtént."}, "1230275": {"author": "Stan J. Liebowitz and Stephen E. Margolis", "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Híres Fables of Economics, 4. fejezet: A Fable a Kulcsok)", "text": "Gépelés versenyvizsgák újabb vizsgálatot a QWERTY billentyűzet. Ezek a versenyek kissé alul a hagyományos történelem. Tény, tipizálása versenyek és bemutatók a sebesség is elég gyakori ebben az időszakban. Ők részt számos különböző gépek, különböző gyártók arra hivatkozva, hogy tartsa a sebességi rekordot."}, "1230218": {"author": "Francis Ford Coppola", "context": "The Godfather (Keresztapa a)", "text": "Azt mondtam, hogy szeretném látni, mert hallottam, hogy te egy komoly ember. Egy férfi kell kezelni tekintetében, de azt kell mondanom, hogy nem te és én adok neked rá az okom. Igaz, van sok barátom a politikában. , De azok nem lennének olyan barátságos, ha ismernék az én dolgom volt, a kábítószer helyett a szerencsejátékok, amelyek úgy vélik, egy ártalmatlan vétek, de a gyógyszerek, ez egy piszkos üzlet."}, "1230154": {"author": "Al Gore", "context": "An Inconvenient Truth", "text": "A probléma most az arca, hogy ez a vékony légkör besűrűsödött, hogy a hatalmas mennyiségű ember által okozott szén-dioxid és más üvegházhatást okozó gázok. És ahogy megvastagszik, ez csapda sok az infravörös sugárzás, amely egyébként menekülés a légkör és továbbra is ki az univerzumot."}, "1230422": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Nincs fizikai elválasztás után a szeletelés, hogy a széle nem lehet figyelmen kívül hagyni, és tudjuk kezelni a pizza, a termikus célokra, mint egy végtelen sík. Az eljárás csökkenti a hőátadó probléma, hogy az egyik dimenzió által képviselt vektor normális a pizza felületén."}, "1230007": {"author": "William Faulkner", "context": "The Sound and the Fury (A hang és a Fury)", "text": "A nap virradt sivár és hideg, egy mozgó fal, szürke fényt az északkeleti, amely ahelyett, hogy feloldja a nedvesség, mintha szétesik a perc és mérges részecskék, mint például a por, hogy amikor Dilsey kinyitotta az ajtót a kabin, és kiderült, tűzött oldalirányban, a lány a húst, a kiváltó nem annyira a nedvességet anyagként megosztás minőségének vékony, nem egészen dermedt olaj."}, "1230374": {"author": "Abbie Hoffman", "context": "Steal This Book", "text": "Általában véve, ezek közül sok a célok könnyebb jelek, ha a helyes visel egyenruhát. Mindig tartson magánál egy öltöny vagy divatos ruha felszerelés lógott a szekrényben, hogy megfelelően heists. Specialized egyenruhák, mint a pap és apáca ruhában, a leginkább hasznos. Nézze meg a helyi egységes vár sokféle ruhát kap ide, és főleg arra, mindenféle boltokban."}, "1230077": {"author": "David Lynch", "context": "Mulholland Drive (MULHOLLAND Hajt)", "text": "Most nem válaszolsz mert te úgy gondolta, hogy az, amit hallani akartam, vagy mit gondol, mit mondtam, és válaszolni mert te tényleg azt hiszik, hogy igazuk van?"}, "1230067": {"author": "Pink Floyd", "context": "Comfortably Numb (Numb Kényelmesen)", "text": "Nincs fájdalom, akkor távolodik. A távoli hajó füst a láthatáron. Csak akkor jön át a hullámok. A szád mozog, de én nem hallom, amit mondasz. Amikor gyerek voltam, volt egy láz. A kezem érezte magát, mint amikor két léggömböt. Most már megvan ez az érzés újra. Nem tudom megmagyarázni, hogy nem érti. Ez nem így vagyok."}, "1230208": {"author": "J.D. Salinger", "context": "The Catcher in the Rye", "text": "Amikor igazán aggódni valamit, nem csak hülyéskedik. Még meg is kell mennem a mosdóba, amikor aggódom valamit. Csak azt nem megy. Én is aggodalommal menni. Én is aggódik, hogy szakítsa meg az én aggasztó menni."}, "1230381": {"author": "Ashida Kim", "context": "Ninja Mind Control", "text": "Ninja minden férfi a béke, és mindig is így marad vagy elveszíted sok a különleges jogkörök alakultak. Ezen túlmenően a Ninja is ügyes a nomádság, beszivárogtak, és a kémkedés. Miatt kereső készségek és a perifériás kinesthetic érzékenység, Ninja szokás szerint meglepő ellenfeleik valamivel több mint fele annyi idő alatt."}, "1230291": {"author": "Carl Sagan", "context": "Contact (Kapcsolat)", "text": "Eleinte megpróbálta megtartani a megállapítást csendben. Végül is, nem volt teljesen biztos, hogy volt egy földönkívüli üzenet. A korai vagy téves bejelentés lenne egy PR-katasztrófa."}, "1230421": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Való eltávolítás után a kemencéből, a pizza is szeletelt és aranyozott gyorsan egy lapos karton doboz, amit azonnal lezárják, és gyakran szalagos zárva. Nincs fizikai elválasztás után a szeletelés, hogy a széle nem lehet figyelmen kívül hagyni, és tudjuk kezelni a pizza, a termikus célokra, mint egy végtelen sík."}, "1230266": {"author": "Betty Owen", "context": "Typing for Beginners (1975)", "text": "A kézi írógép, a sztrájk a kulcsot egy szép éles stroke - nem egy kemény csapásra, de gyorsan egyet. A hang kell, éles és gyors. Ha nem nyomja a kulcsokat, nem pedig feltűnő őket, a hang lesz giccses."}, "1230392": {"author": "Carolyn Wyman", "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "text": "Jay tették ki a hiányzó csillogás az ő kijelölését azzal, egy románc a helyi molnár lányának, amelyet ő kezdeményezett bérbeadása levegőt vele kerékpár gumiabroncs. Ő is szerzett magának egy előléptetést hadnagy a józan erejét javaslatát, hogy a hadsereg lehetne megmenteni sok raktér a csontozás marhahús szállítása előtt meg a tengerentúlon."}, "1230040": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "Nem akarok menni oda. Ő egy veszélyes barom. Túl sok disco kekszet, a nagy melegben az orosz disputations. Nála, mint sok ilyen anyák, mint ő ezeket a csavarokat."}, "1230122": {"author": "Steven Spielberg", "context": "Jurassic Park (A Jurassic Park)", "text": "Ha van egy dolog, amit a történelem az evolúció tanított meg bennünket az, hogy az élet nem fogja tartalmazni. Life szünetek ingyenes, bővül az új területen, és összetörik keresztül, korlátok, fájdalmasan, talán még veszélyesen."}, "1230062": {"author": "Eckhart Tolle", "context": "The Power of Now", "text": "Akármikor néz az elmét, akkor visszavonják a tudat mind formáját, és ez akkor válik nevezzük a figyelõ, vagy a tanú. Amikor a tudat felszabadítja magát azonosulás a fizikai és mentális formában válik, amit nevezhetjük tiszta vagy megvilágosodott tudat, vagy jelenlétét."}, "1230313": {"author": "Michael Bremer", "context": "UnTechnical Writing (UnTechnical írása)", "text": "Szóval mi ebben az Ön számára? Ha kiront keresni egy küldetés? Ha kilép a munkádat és találd meg a cél? Valószínűleg nem. De nézz csak körül. Lehet, hogy egy küldetést, és nem veszik észre még. Ezek azok a régi szép időkre akkor tekinthet vissza büszkén. Akár meg is élvezem most."}, "1230113": {"author": "Malcolm Gladwell", "context": "Blink (Villogás)", "text": "Ez az ember itt van, mondta McGuinness, mutatva Kenna, Meg fog változtatni a világot. Ez volt az ösztönös érzés, valamint az igazgató egy zenekar, mint a U2 olyan ember, aki tudja, zenét. De az emberek, akiknek Világ Kenna kellett volna lennie a változó, úgy látszik, nem értenek egyet tovább."}, "1230399": {"author": "Sherry Velasco", "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Férfi Szállítás: Reproduction, nőiesség, és a terhes férfi a kora újkori spanyolország)", "text": "Ha figyelembe vesszük a kulturális jelentősége érdekes közjáték, talán először azt kérdezi, hogy miért a terhes férfi képes volt a forrása a folyamatos varázsát az évszázadok során."}, "1230255": {"author": "Leigh E. Zeitz, Ph.D.", "context": "Keyboarding Made Simple (1985) (Szedés Made Simple (1985))", "text": "Van egy trükk, hogy megtanuljunk típus gyorsabb. Ez a trükk az, hogy típus szavak helyett betűket."}, "1230307": {"author": "Jonathan Glazer", "context": "Sexy Beast", "text": "Tudom, hogy egy olyan pasit, aki tudja, hogy egy olyan pasit, aki tudja, hogy egy olyan pasit,. Most már tudom, hogy tudod ezt a pasit. Ez egy olyan pasit, tudod."}, "1230244": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Függetlenül attól, hogy használ egy PC, laptop, vagy írógéppel - gépelési felbecsülhetetlen képesség. Ez olyan képesség, ami meg tudja nyitni az ajtókat és növeli a karrier lehetőségeket."}, "1230267": {"author": "Lillian S. Marks", "context": "Touch Typing Made Simple (1985)", "text": "Minden írógépek igazodnak típus 6 sort a hüvelyk fentről lefelé. Ne hagyjuk a felső margó egy és fél hüvelyk (9 sor)."}, "1230366": {"author": "Rikky Rooksby", "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing for Your Words Jobb Songs)", "text": "A kórus a csúcspontja a lírai energia, valamint a zene az energiát. A kórus Ön kijelenti, mi a dal valójában kb."}, "1230426": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "Először is, a réteg tésztát süt a kenyeret, egy alacsony víztartalmú anyag számos nonconnecting kis szabad terek. Másodszor, a paradicsompüré dehidratál, és a harmadik, a mozzarella megy keresztül egy összetett sorozatát váltást bevonásával denaturációt fehérje és lipid átrendeződés rendszeres folyadékkristályos több rendezetlen államokban."}, "1230328": {"author": "Timothy Ferriss", "context": "The 4-Hour Workweek (A 4 órás munkahét)", "text": "A másik lehetőség, hogy a mértéktelen utazás - a mini nyugdíj - együtt jár települnek át egyik helyről egy hat hónapig, mielőtt otthoni vagy költöznének locale. Ahelyett, hogy kívánja látni a világot, arra törekszünk, hogy tapasztalatok sebességgel, amely lehetővé teszi, hogy változtatni bennünket."}, "1230180": {"author": "Fyodor Dostoyevsky", "context": "White Nights", "text": "Az volt a benyomása, hogy mindenki elhagyott, amikor az egész város felkelt, és elment a nyáron. Akár mentem Nevsky Avenue-n, a parkba, vagy sétált végig a töltések, soha nem jött át az ember, akit már megszokta, hogy megfelelnek bizonyos foltok bizonyos órákban, egész évben. Ezek, persze, nem ismersz, de én ismerem õket rendben."}, "1230390": {"author": "Laura C. Schlessinger", "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Tíz Stupid Things Women Do Mess Up életük)", "text": "Ellentétben a feminista vidám, sok olyan dolgot tanulhatunk a férfiak szemszögéből nézve az élet és a személyes identitás. Megtagadja megtanulni valamit, ami nagyon előnyös, magadnak egy működő meghatározása hülye."}, "1230429": {"author": "Harold J. Morowitz", "context": "The Thermodynamics of Pizza (A termodinamika a Pizza)", "text": "A megolvadt mozzarella réteg, melyet ki kell jelölnie MML, a nyilvánvaló forrása trauma a szájpadlás és a szempontból az orvosi fizika egyértelműen a fő képviselője az etiológiája pizza éget."}, "1230339": {"author": "Bennett Miller", "context": "Capote", "text": "Tudom, hogy milyen súlyosbítják alatt. Nincs egy szó vagy egy mondat, vagy egy olyan fogalom, akkor világítja meg nekem."}, "1230297": {"author": "James Paul Gee", "context": "What Video Games Have to Teach Us About Learning and Literacy", "text": "Jó játékot belül maradni, de a külső szélén, a játékos-rendszer felkészültségét. Azaz, úgy érzik, megvalósítható, hanem kihívás. Ez teszi őket kellemesen frusztráló."}, "1230304": {"author": "Andy and Larry Wachowski", "context": "V for Vendetta (V mint vérbosszú esetében)", "text": "Engedjék meg, hogy először elnézést kérünk. Én, mint sokan, értékelem az kényelmét a mindennapi rutin - a biztosítékot az ismerős, az ismétlés nyugalmát. Nagyon élvezem őket, mint minden pasas."}, "1230068": {"author": "Pink Floyd", "context": "Comfortably Numb (Numb Kényelmesen)", "text": "Nincs fájdalom, akkor távolodik. A távoli hajó füst a láthatáron. Csak akkor jön át a hullámok. A szád mozog, de én nem hallom, mit mondasz."}, "1230346": {"author": "Queen", "context": "Bohemian Rhapsody", "text": "Ez az igazi élet? Ez csak fantázia? Fogott egy földcsuszamlás, nem menekülés a valóságtól. Nyisd ki a szemed, nézz fel az égre és lásd. Én csak egy szegény fiú, nincs szükségem együttérzésre. Mert én vagyok könnyen jön, könnyen megy, kicsit magas, kicsit alacsony. Bármilyen módon a szél fúj, nem igazán számít nekem."}, "1230033": {"author": "Guy Ritchie", "context": "Snatch (Utánanyúl)", "text": "Kényelmes, Mullet? Úgy tűnik, szomorúan ironikus, hogy ez az a nyakkendő van ez akkor ebbe a lé. Most már csak tegyen meg minden alkalommal, amikor akar. Játszhatsz egy kis zenét, ha úgy tetszik."}, "1230059": {"author": "Randy Pausch", "context": "The Last Lecture", "text": "Az egész az én egyetemi karrierje, I'd adott némi elég jó beszél. De úgy, hogy a legjobb hangfal a számítógép-tudományi osztály olyan, mintha ismert legmagasabb a hét törpe."}, "1230348": {"author": "poem by Johann Wolfgang von Goethe", "context": "Faust (Faustban)", "text": "Barátom, én kell pedagógiai, és mondd meg kellene kezdeni Logic. Napok költik majd el, hogy tudd, hogy amit egyszer sem egy csapásra, mint az evés és ivás olyan egyszerű és ingyenes, csak úgy lehet véghezvinni egy, kettő, három."}, "1230018": {"author": "Quentin Tarantino", "context": "Pulp Fiction (Ponyvaregényét)", "text": "Ha én vagyok udvariatlan veled azért, mert az idő tényező. Azt hiszem, gyorsan, gyorsan beszélek, és szükségem van srácok gyorsan cselekedni, ha akarod, hogy ki ez. Tehát, szép kérjük cukorral a tetején. Tisztítsa meg a kocsit!"}, "1230190": {"author": "Chuck Palahniuk", "context": "Fight Club", "text": "Van egy osztály a fiatal erős férfiak és nők, és azt akarják, hogy az életüket, hogy valamit. Reklámot még ezeket az embereket üldöz autók és ruhák, hogy nem kell. Generációk óta dolgozunk a munkahelyek utálnak, csak így tudnak megvásárolni, amit nem igazán szüksége van."}, "1230242": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Akár egy diák, titkárnő, irodai adminisztrátor, igazgató, számítógép-programozó, vagy mérnök, hogy Ön használja a PC, laptop, vagy írógéppel - gépelési felbecsülhetetlen képesség. Ez olyan képesség, ami meg tudja nyitni az ajtókat és növeli a karrier lehetőségeket. Ebben a high-tech világ számítógéppel generált kommunikációs, aki nem írja fennáll a kockázata, hogy kizárják sok üzleti tranzakciókat."}, "1230243": {"author": "Sheryl Lindsell-Roberts", "context": "Mastering Computer Typing (1995)", "text": "Akár egy diák, titkárnő, irodai adminisztrátor, igazgató, számítógép-programozó, vagy mérnök, gépelési, ez felbecsülhetetlen értékű skill. Ez olyan képesség, ami meg tudja nyitni az ajtókat és növeli a karrier lehetőségeket."}, "1230418": {"author": "Marlene Targ Brill", "context": "Raising Smart Kids for Dummies", "text": "Minél előbb el a gyerekek nagyra értékelem a munka értéke, annál sikeres lesz. A munka az élet része. Dolgozik, hogy pénzt keressen, tedd étel az asztalon, és tartsa otthonok rendezett és tiszta. A gyerekekkel, a munka magában foglalja a iskolai, házi feladat, és a csapatmunka otthon és a közösségben."}, "1230188": {"author": "John McCain", "context": "Faith of My Fathers", "text": "Egyes pilóták, mint az izgalom a mi küldetések, tudván, hogy azok rövid ideig, de a legtöbben úgy koncentrálni éles találni a célokat és szerencsétlenséget elkerülve, hogy még élénken emlékeztetnek a mi megkönnyebbülés, amikor vége van, mint mi végezzük a jókedv, miközben folyik ."}, "1230025": {"author": "Guy Ritchie", "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, és két füstölgő puskacső)", "text": "Let's sort a vásárlók a Spiers, a rászorulókon, a kapzsi, és aki bízik bennem azoktól, akik nem, mert ha nem látod értéke ma itt, nem fogsz itt vásárolni. Te itt lopásról. Bárki, mint ékszert? Nézd meg, hogy az egyik ott. Handmade in Italy, kézzel lopott Stepney-től. Ez mindaddig, amíg a karomat. Itt - egy ár - tíz font."}, "1230323": {"author": "D.Q. McInerny", "context": "Being Logical: A Guide to Good Thinking (Folyamatban Logikai: A Guide to Good Thinking)", "text": "Gyakran előfordul, hogy azt feltételezzük, hogy egy ismerős helyzet lesz, hanem egy ismételt teljesítménye is hasonló helyzetben voltunk tapasztalt azelőtt. De a szó legszorosabb értelmében, nincs ismétlés előadások. Minden helyzet egyedi, és mi kell készülnie arra az egyediségét."}}