{
    "1420211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels",
        "text": "Ampak, kako lahko molite to kar sem govoril, da pred mnogimi leti, in na približno pet tisoč lige daljavo, v drugem vladanja, ki se uporablja za katero koli Yahoos, ki so zdaj rekel, da urejajo čredi, še posebej v času, ko sem malo mislil, ali bal, nesreče, ki živijo v skladu z njo?"
    },
    "1420301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Klavnica pet)",
        "text": "Ves čas je vse čas. To ne spremeni. To ni primeren za opozorila ali pojasnila. To preprosto ni. Vzemi trenutek, ki ga trenutek, in našli boste, da smo vsi, kot sem rekel, napake v oranžni."
    },
    "1420378": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Steal knjig)",
        "text": "Obstaja še nekaj krajev, kjer lahko dobite vse, kar lahko pojeste po fiksni ceni. Ocvrti piščanec je najboljše in najlažje žep, ali bi rekli vrečko."
    },
    "1420431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Sevanje bi bilo treba natančno določiti, načeloma, če bi vedeli, odbojnosti z mozzarelle in karton, v dolgo valovno dolžino regijah interesa."
    },
    "1420379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Steal knjig)",
        "text": "Obstaja še nekaj krajev, kjer lahko dobite vse, kar lahko pojeste po fiksni ceni. Ocvrti piščanec je najboljše in najlažje žep, ali bi rekli vrečko. Še en trik je, da vaš pour drugega brez skodelico vroče kave v plastično vrečko šivali v vašem žepu in ga odnese s seboj."
    },
    "1420237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Živalska farma)",
        "text": "Vse to leto živali delal kot suženj. Ampak oni so srečni v svojem delu, so grudged brez napora ali žrtvovanje, dobro zavedajo, da vse, kar jim je bilo v korist zase in za tiste svoje vrste, ki bi prišli po njih."
    },
    "1420309": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veliki Gatsby)",
        "text": "Nehote sem pogledal proti morju - in ločiti nič, razen eno zeleno luč, minuto in daleč, da bi bilo konec dok."
    },
    "1420074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday (Vsak dan je kot nedelja)",
        "text": "Trudging počasi mokrega peska, nazaj na klop, kjer so bili ukradeni tvoja oblačila. To je obalno mesto, ki so pozabili zapreti. Armageddon - Armageddon pride, pride."
    },
    "1420433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Konvekcijska igra manjšo vlogo zaradi relativne vitkosti v plasti zraka in prisotnost zgornje toplote iz lepenke ščit. Izolacijskih lastnosti kartona igrajo pomembno vlogo, saj služijo za zmanjšanje temperature čez zračni prostor. S študijem hlajenje pico v okolju brez gravitacije prostora shuttle, bi lahko bolj natančno določiti pomen konvekcijsko tokov."
    },
    "1420028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Mi pa stran za soočenje hladno, trajno hlad, kot dan, ponoči prosi za milost ljubezni. Sonce tako svetlo, da ne pušča sence, samo brazgotine, vklesan v kamen na obrazu zemlje. Luna je navzgor in čez One Tree Hill vidimo sonce znižale v tvojih očeh."
    },
    "1420123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Mogoče kaj mislim Tasty Wheat okusi, kot so dejansko okusili, kot ovsena kaša, ali ribe tuna. To vas naredi sprašujem o veliko stvari. Vzemi piščanca, na primer: morda ne bi mogli razbrati, kaj naj si piščanca okus, zaradi česar piščanec okus vse."
    },
    "1420288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: znanost kot Candle in the Dark)",
        "text": "Lucid vendar v celoti lažne spomine lahko enostavno, ki jih povzroča nekaj cues in vprašanj. Pomnilnik je lahko onesnažena. False spomini lahko vsadi tudi v glavah, ki se ne menijo, da so ranljivi in nekritičnega."
    },
    "1420348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Moj prijatelj, se bom pedagoške, in reči, da bi začeli s Logic. Dni se bo porabil v vas obvestili, da kaj si storil, ko naenkrat, kot so jedli in pili tako enostavno in brezplačno, je mogoče doseči le z Ena, dva, tri."
    },
    "1420037": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "To je Tommy. Pravi ljudeh, ki jih je dobil ime po pištolo, vendar sem vedela, da je res dobil ime po znameniti 19. stoletja baletnik."
    },
    "1420101": {
        "author": "The Beatles",
        "context": "Across the Universe",
        "text": "Slike lomljenega luči, ki ples, preden me kot milijon oči - kličejo me na in v vesolju. Thoughts meander kot nemirno veter znotraj poštni nabiralnik - če sušilni slepo, saj bo njihova pot v vesolje."
    },
    "1420125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Vi ste tukaj, saj veš kaj. Kaj ste vedeli, da ni mogoče razložiti, toda občutiš. Ste zdelo, da celo življenje, da je nekaj narobe s svetom. Ne veš kaj je, ampak to je tam, kot razbijejo v tvoji glavi, vožnje si jezen. Prav ta občutek, ki je pripeljal do mene."
    },
    "1420174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Narisal sem odejo čez glavo in poskušal misliti božič. Ampak še vedno soočajo s sivo sledi me. Je zamrmral, in sem razumel, da je zaželeno priznati nekaj. Počutil sem se moja duša umikajo v neki prijetni in začaran regiji, in tam spet sem ugotovila, da me čaka."
    },
    "1420333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Je čas državljanske vojne. Rebel vesoljske ladje, presenetljivo iz skrite baze, je osvojila svojo prvo zmago proti zlu Vesoljski imperija. Med bitko, Rebel vohune uspelo, da bi ukradli tajne načrte za končni imperija orožje."
    },
    "1420396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexual Guide to Style: priročnik za Modern Man)",
        "text": "Za nekatere morda zdi pravila bonton zastarel, zamašen nos in nepotrebne, vendar ostaja dejstvo, da služijo kot neke vrste družbeno-plevela Snagator odpravo Neukusan poganjkov iz popping up na svetu plemenitejše vrtovi. Resnica je, da prvi vtisi so ponavadi tisti, ki traja, in slab prvi vtis včasih lahko nepremostljiva."
    },
    "1420442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Toda, če v učinkovito povzroči, da je možno, da še naprej do neskončnosti, ne bo prvi učinkovita vzrok, da se ne bo končni učinek, niti vmesnih učinkovita vzrokov, vse to je očitno napačna. Zato je treba priznati, najprej učinkovito vzrok, ki vsakomur omogoča imenu Boga."
    },
    "1420208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher v Rž)",
        "text": "Ko sem res skrbi kaj, jaz ne samo norec okoli. Sem celo iti na stranišče, ko sem nekaj skrbi. Samo jaz ne grem. Jaz sem preveč zaskrbljen, da greva. Jaz sem preveč zaskrbljen, da prekine svoje zaskrbljujoče, da greva."
    },
    "1420381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Vsi so moški Ninja miru, ter mora vedno ostati tako ali izgubi veliko posebnih pristojnosti, ki so jih razvili. Poleg tega so prav tako spretni pri Ninja fieldcraft, infiltrating, in vohunstva. Zaradi svoje scouting znanj in perifernega kinesthetic občutljivost, Ninja običajno presenečenje svoje nasprotnike malo več kot polovico časa."
    },
    "1420175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Narisal sem odejo čez glavo in poskušal misliti božič. Ampak še vedno soočajo s sivo sledi me. Je zamrmral, in sem razumel, da je zaželeno priznati nekaj."
    },
    "1420161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of miroljubni Warrior)",
        "text": "Življenje ni trpljenje, it's just imate, da bo to, kot pa uživaj, dokler ga ne spustiš svojega uma priključki in pojdi za prosto vožnjo, ne glede na to kaj se zgodi."
    },
    "1420222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Ali res izgledam kot tip z načrtom? Veš kaj sem jaz? Jaz sem psa preganjal avtomobile. Jaz ne bi vedel, kaj storiti z eno, če sem jo ujeli. Veš, sem delati stvari. Mob načrtuje, policaji so načrte, saj veš, oni so schemers. Schemers poskuša kontrolirati svoje svetove. Nisem Projektant. Sem poskušal prikazati, kako patetično schemers svoje poskuse za nadzor stvari v resnici."
    },
    "1420067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Udobno Številk)",
        "text": "Ni bolečine, ste umikajo. Oddaljen ladja dima na obzorju. Vi ste samo prihajajo v valovih skozi. Vaše ustnice premakniti, vendar ne morem slišati, kaj govoriš. Ko sem bil otrok, sem imel vročino. Moje roke počutil tako kot dva balona. Zdaj imam občutek, da še enkrat. Ne znam razložiti, ne boste razumeli. To ni, kako sem."
    },
    "1420044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Vam ni treba jemati, da vse nadaljnje, gospod. Ste izkazali se mi, da vse to ultraviolence in ubijanja je narobe, narobe, in strašno narobe. Sem jaz naučil lekcijo, gospod. Videl sem, kaj zdaj še nisem videl. I'm cured! Hvala Bog! I'm cured!"
    },
    "1420243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Ali ste študent, tajnica, pisarniške administrator, manager, računalniški programer, ali inženir, tipkanje je neprecenljivo znanje. To je spretnost, ki lahko odpre vrata in izboljšanje vaše kariere priložnosti."
    },
    "1420099": {
        "author": "Albert Camus",
        "context": "The Stranger (Stranger)",
        "text": "Ker če je, da slepi bes je umila me čisto znebil mi upanje, ker prvič, v tej noči živ z znaki in zvezdami, sem odprl, da sem nežen brezbrižnost sveta."
    },
    "1420041": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Ena stvar, ki sem se naučil v zadnjih sedmih letih: v vsaki igri in con vedno obstaja nasprotnik in vedno obstaja žrtev. Trik je, da vedo, kdaj si slednji, tako da lahko postane nekdanji."
    },
    "1420072": {
        "author": "Pink Floyd",
        "context": "Time (Čas)",
        "text": "Ticking stran trenutkov, ki sestavljajo pusta dan, ti Krof in odpadki ur v off-hand način. Kicking približno na kos na tleh v vašem domačem kraju, ki čaka na nekoga ali nekaj, da ti pokažem pot."
    },
    "1420365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje boljše besede za vaš Songs)",
        "text": "Most popular song lyrics sta dva dela - verz in most, kjer je most ponuja nasprotju verz, vendar ni kraj, kjer je povzeto pesem."
    },
    "1420142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "To je zelo v korist Amerike, da je prijetno vzdušje za pravico vrste unruliness - da je dom ne samo za pametne, ampak za smart-alecks. In so hekerji vedno pametna alecks. Če bi imeli državni praznik, bi bilo 1. april."
    },
    "1420450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher v Rž)",
        "text": "Dekleta Všeč mi je najboljši so tisti, jaz nikoli ne počutim podobno kot heca. Včasih mislim, da bi bilo všeč, če ste jih kotile - pravzaprav vem, da bi - ampak to je težko, da bi začeli, ko ste jih precej znanih dolgo in nikoli jih kotile."
    },
    "1420394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's čudež Meat!)",
        "text": "Namesto najema delavcev v času vrha prašič ubiti v zimskem in nato o njih ne sveže čas dela upočasnila, Jay je ustanovljen sistem plačevanja delavcev enakomerno letno plačo-round. 1937 revija Fortune članek o tem in drugih progresivnih delo politik na Hormel bi tudi ti šok seznanjeni le s družbe dela odnosov v 1980."
    },
    "1420375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Steal knjig)",
        "text": "Specialized uniforme, kot nuna in garb duhovnik, se lahko najbolj pomagali. Preverite vaš lokalni enotne trgovina za široko paleto oblačil, ki bodo dobili vas, in še posebej ven, vseh vrst trgovin."
    },
    "1420111": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Če so vam dajo preveč izbire, če ste prisiljeni upoštevati veliko več kot vaš nezavesten, je z udobno, dobili ste paralizirani. Snap sodbe mogoče v trenutku, ker so skromen, in če želimo zaščititi naše snap sodbe, moramo sprejeti ukrepe za zaščito, ki Štedljivost."
    },
    "1420382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Vsi so moški Ninja miru, ter mora vedno ostati tako ali izgubi veliko posebnih pristojnosti, ki so jih razvili. Poleg tega so prav tako spretni pri Ninja fieldcraft, infiltrating, in vohunstva."
    },
    "1420203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Običajna Osumljenci)",
        "text": "Kdo je Keyser Soze? On naj bi turški. Nekateri pravijo, da njegov oče je bil nemški. Nihče ne verjame je bil pravi. Največji trik hudiča kdaj potegnil bil prepričljiv svet se ni obstajala."
    },
    "1420363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Vsakič, ko mislim nate počutim ustrelil pravico do strela z modrega. To ni moj problem, ampak to je problem se mi zdi, živi življenje, da ne morem zapustiti."
    },
    "1420122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park (Jurski park)",
        "text": "Če je ena stvar zgodovine evolucije nas je naučila, je, da življenje ne bo vsebujejo. Življenje brez prekinitve, se širi na nova območja, ter tresk preko ovir, boleče, morda celo nevarno."
    },
    "1420090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python in Sveti gral)",
        "text": "Vsi so rekel, da sem Otkačen graditi grad na močvirje, vendar sem ga zgradili vse isto, le da jim pokažem. Je potonila v močvirje. Tako sem zgradil drugo. Ki se je potopil v močvirje. Tako sem zgradil tretji. To je pogorela, padel čez, potem pa potonila v močvirje. Toda četrti ostal gor!"
    },
    "1420407": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Vodnik Complete Idiot, da bo izboljšal vaš IQ)",
        "text": "Inteligentna oseba, ki je sposoben identificirati problem in najti optimalno rešitev. Zato, inteligenca je učinkovitost."
    },
    "1420281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, poglavje 4: Fable of Keys)",
        "text": "Dokaze v standardni zgodovini v primerjavi z Qwerty Dvorak je pomanjkljiv in nepopoln. Prvič, zahtevke za premoč tipkovnice Dvorak je sumljivo. Najbolj dramatičnih trdi, da so sledljivi Dvorak sam, in najbolj dokumentiranih eksperimentov, kot tudi nedavne ergonomske študije, kažejo malo ali nobene prednosti za tipkovnico Dvorak."
    },
    "1420172": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind (Beautiful Mind)",
        "text": "Še vedno sem videti stvari, ki jih ni tukaj. Pravkar sem se ne odločijo, da jih potrdi. Kot prehrane mislih, sem se ne odločijo uživati določene apetite, kot moj apetit za vzorce, morda mi tek zamisliti in sanje."
    },
    "1420422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Ni fizična ločitev po rezanjem, tako da se lahko rob prezreti in ne moremo obravnavati pico, za toplotne namene, kot neskončno ravnino. Postopek zmanjšuje prenos toplote problem na en vidik, ki ga zastopa vektor pravokotno na površino pica."
    },
    "1420438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristotel: Introductory Readings)",
        "text": "Vsak obrti in vsako preiskavo, in tudi vsak ukrep, in odločitev, se zdi, da bi na nekaj dobrih, zato je bilo tudi dobro opisan kot tisti, pri kateri je vse cilje."
    },
    "1420019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Ali veš, kaj pravijo Četrt-funtni s sirom v Franciji? Royale s sirom. Ali veste, zakaj ga imenujejo Royale s sirom? Zaradi metrskega sistema."
    },
    "1420002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory",
        "text": "Toda ugibanja o strukturi vesolja tudi premik v povsem drugo smer. Razvoj niso evklidske geometrije privedle do priznavanja dejstva, da lahko dvom o infiniteness našega prostora, ne da bi prišel v nasprotju z zakonodajo ali misli z izkušnjami."
    },
    "1420185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Misli o Povečanje vrednosti American Dream)",
        "text": "Indonezija je narod otokov - več kot sedemnajst tisoč v vseh, ki so razporejeni vzdolž ekvatorja med Indijskem in Tihem oceanu. Večina Američanov ne more najti Indonezija na zemljevidu. Dejstvo je, da Indonezijci zmedo, saj v zadnjih šestdeset let usodo svojega naroda je bila neposredno povezana z zunanjo politiko ZDA."
    },
    "1420198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice (Dopust na ledu)",
        "text": "Dobil sem samo sporočilo je bilo od družbe, ki ima moj študent posojila, Sallie Mae. Sallie Mae zveni kot naivna in bos hribovec dekle, ampak v resnici so brezobzirni in agresivni konglomerat nasilneži, ki se nahajajo na visoke stavbe opeko nekje v Kansas. Sem sliko, da je najvišji objekt v tem stanju in sem se odločil, da najem svojim zaposlenim naravnost iz zapora."
    },
    "1420404": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Uradni Ninja Book)",
        "text": "Ali je slajše, da obstajajo samo v mislih, ali obstajajo tako v mislih in v resnici? Flipping ven in jokajočo na kitari je veliko slajše, ko nekdo dejansko počnejo."
    },
    "1420307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Vem, kdo ve, šala šala, ki ve, Bloke. Vem, da veš to šala. To je šala veš."
    },
    "1420384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Veliko ljudi se omejijo na vodilnih dolgočasno, dolgočasno življenje, ki jih sprejemajo sodbe drugih, ki imajo nizke inteligence. To ni tako. Samo zato, ker eden ne proces, informacije in čutne Replay je enako kot vsi drugi ne pomeni, da je pomanjkanje razumevanja in interesa."
    },
    "1420231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American izjemnosti)",
        "text": "Na kratko bi, Carter nato nadaljevala, da bi ubil vse je imel možnost zagotavljanja ponovni izvolitvi. V ameriški političnem diskurzu, temeljne grožnje so že po definiciji zunanjega. Nazi Germany, Imperial Japonskem, ali mednarodni komunizem bi lahko ogrozila ZDA. Toda Carter zdaj upal predlagati, da resnično nevarnost za ameriško demokracijo, v okviru."
    },
    "1420093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Bistvena lastnost superheroj mitologije, tam je superheroj, in tam je alter ego. Batman je pravzaprav Bruce Wayne, Spider-Man je pravzaprav Peter Parker. Ko se zbudi zjutraj, on je Peter Parker. On je, da dajo na kostum, da postane Spider-Man. In prav je, da je značilno, da Superman stoji sam. Superman ni postal Superman, Superman se je rodil Superman."
    },
    "1420248": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vejice in obdobij vedno iti notri navednice. Debelo črevo in podpičij vedno ven narekovaje."
    },
    "1420146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption (Shawshank Redemption)",
        "text": "Leta 1966, Andy Dufresne pobegnil iz zapora Shawshank. Vsi so našli od njega je bil blatni niz zapora oblačil, mila, in kladivo stari rock, prekleto blizu nosijo do bistvo. Včasih sem mislim, da bi bilo potrebnih šest-sto let do predora pod steno z njo. Stari Andy je to naredil v manj kot dvajsetih."
    },
    "1420440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tako je govoril Zaratustra: knjiga za vse in ni)",
        "text": "Prišel je čas, za človeka, da je sam cilj. Prišel je čas za človeka rastlin seme njegove največje upanje. Njegova zemlja je še vedno dovolj bogata. Toda nekega dne bo to morda slaba zemlja in udomačijo, in ne visok drevo bo lahko raste v njej."
    },
    "1420253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vaš primarni cilj mora biti tip-tip, to je, da tip ne da bi gledali na prste. Če pa glavo nazaj in naprej med tipkovnico in kopijo, vam ne bo dala samo sebi otrdel vrat, ampak bo tudi upočasni, da napake, in izgubili svoje mesto."
    },
    "1420027": {
        "author": "Mira Nair",
        "context": "The Namesake (Soimenjaka)",
        "text": "Tako sem dva cm stran od nje. Njene ustnice Sočan del. Tako kot sem na tem, da jo poljubil, ona me pogleda in reče: Kaj ti je ime? Gogolj Ganguli. Konec zapeljevanje 101."
    },
    "1420371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Je bil fazi in PA v zahodnem Massachusettsu in otroci prišel iz milj okrog priti sel ki gre gor na glasbo. In ona zniževale iz Bowdoin z carload od deklet, da izpolnjujejo nekaj fantov in morda jedel gobe. In so naredili, in je zbolel, in zdaj je ona zabodena in preveč Nevarno."
    },
    "1420184": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Misli o Povečanje vrednosti American Dream)",
        "text": "V zadnjem desetletju smo videli močno gospodarsko rast, vendar pa anemic rast novih delovnih mest; velike preskoke v produktivnosti, vendar flat-podloga plače; zajetne dobička pravnih oseb, vendar krčenje delež teh dobičkov bo delavcem."
    },
    "1420188": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Nekateri piloti kot navdušenje naših misij, vedoč, da so kratkotrajne, vendar je večina izmed nas tako odločno osredotočiti na iskanje naših ciljev in se izognili nesreči, ki se spomnimo bolj živo našo pomoč, ko je več od nas naše veselje, medtem ko se dogaja ."
    },
    "1420213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Smo znani seboj vrsto let, vendar je to prvič, ste kdaj prišel k meni po nasvet ali pomoč. Ne morem se spomniti zadnjem času ste me povabili, da vaš dom za skodelico kave, čeprav moja žena je vila v vaš edini otrok. Ampak, bodimo odkriti tukaj. Nikoli nisi hotel mojega prijateljstva in ti so se bali, da bo v mojem dolga."
    },
    "1420327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Delovna nedelja)",
        "text": "Možnost, da zaprete stvari, ki ne delajo, je sestavni del pa zmagovalec. Greš v projekt ali ne opredeli delovno mesto, ko postane vredno potratno je kot tekoč v igralnici brez omejitev o tem, kaj boste Gamble: nevarno in neumnosti."
    },
    "1420137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "Kot barvanje, najbolj programsko opremo, ki za ljudi občinstvo. In tako mora hekerje, kot so slikarji, so empatija narediti res veliko delo. Moraš biti sposoben videti stvari iz uporabnikovega stališča."
    },
    "1420377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Steal knjig)",
        "text": "Obstaja še nekaj krajev, kjer lahko dobite vse, kar lahko pojeste po fiksni ceni. Sew plastično vrečko na vaš tee-shirt ali pas in nositi ohlapne jopič ali plašč, ki krije vse opazne izbokline. Ocvrti piščanec je najboljše in najlažje žep, ali bi rekli vrečko. Še en trik je, da vaš pour drugega brez skodelico vroče kave v plastično vrečko šivali v vašem žepu in ga odnese s seboj."
    },
    "1420095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Leaving Microsoft spremeniti svet)",
        "text": "Moje celo življenje je bilo na predvidljiv krivulja prevladuje nekaj univerzitetno izobrazbo in trinajst let belega ovratnika zaposlitve. Moja identiteta je bila opredeljena v moji karieri. Zdaj načrtovana radikalen premik, velik skok v neznano: od izvajalskih podjetij za brezposelne veriga ustanovitev knjižnice v Himalaji."
    },
    "1420062": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Power of Now)",
        "text": "Ko gledate um, umaknili iz uma oblikami zavesti, in to potem postane tisto, čemur pravimo Stražar ali priče. Ko se zavest osvobodi samega iz identifikacije z fizičnih in psihičnih oblikah, postane to, kar lahko rečemo čista ali razsvetljeni zavesti, ali so prisotni."
    },
    "1420103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith",
        "text": "Če delate v pred ogledalom in gledala svoje mišice rastejo, vaš ego je dosegel točko, kjer je zdaj jedo sama. Zato menim, da mora biti psihiater na vseh klubov zdravja, tako da bodo videli, ko počneš to, da vas bodo stran za malo klepeta."
    },
    "1420070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick v zidu)",
        "text": "Ne potrebujemo nobene izobrazbe. Ne potrebujemo nobenega nadzora misli. No temno sarkazem v učilnici - učitelji pustite otroke pri miru! Gledano v celoti je le še ena opeka v steni."
    },
    "1420271": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Sholes razdeliti najpogostejši seznanitve pisem v angleškem jeziku, tako da njihovo vrsto bari so bili dlje narazen in manj verjetno, da marmelado. To pa narekuje postavitev tipkovnice - znan kot QWERTY, za prvih petih črk v zgornji vrstici."
    },
    "1420098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management (Art of Project Management)",
        "text": "Je res potrebno poslati e-pošto? Več e-pošto boste poslali, bo več dela, druge pa morajo storiti, da prioritete vaših zahtev. Koliko stvari ste omenjajo so pomembni? Če imate 10 vprašanj za razpravo, prekinil jih v dve skupini in se osredotočiti na najpomembnejša skupina."
    },
    "1420436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Essays & pesmi, ki jih Ralph Waldo Emerson)",
        "text": "Mi lahko vzpon v tanek in hladno področje čiste geometrije in neživa znanosti, ali potonejo v ta občutka. Med tema skrajnostma je ekvatorja življenja, misli, ali alkohola, ali poezije - ozek pas."
    },
    "1420076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Tam je včasih nečistnik. Koliko voznikov nima Otroški voziček ima? Torej, kaj je pravkar rekel sem to vožnjo Otroški voziček, in če vaš odnos popraviti, lahko voziš skupaj z mano. Zdaj me boste videli še enkrat, če si dober. Videli boste me, ali dvakrat, če si slab."
    },
    "1420430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Sevanje bi bilo treba natančno določiti, načeloma, če bi vedeli, odbojnosti z mozzarelle in karton, v dolgo valovno dolžino regijah interesa. Proces je jasno ureja Stefanova četrto moč sevanja prava. Tukaj, origano in drugih materialov v sledovih sedel na površini lahko nekaterih pomena, če bodo spremenili površini sijaj na kakršen koli način znatno."
    },
    "1420251": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Računalnik potrebuje manager za upravljanje svoje dejavnosti, prav tako kot družba potrebuje menedžerja. In to je tisto, kar je DOS. Manager."
    },
    "1420299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (Bonfire of Vanities)",
        "text": "Še en lep dan, v napad evforija, potem ko je dvignila telefon in sprejeti, da za obveznice, ki so ga pripeljali komisije petdeset tisoč dolarjev, kar tako, ta stavek je zelo vrela v njegove možgane. Na Wall Street se je in nekaj drugih je postalo prav, da - Masters of the Universe."
    },
    "1420448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher v Rž)",
        "text": "Bili smo igranje dama. Včasih sem jo enkrat otrok pa zato, ker ona ne bi peljal kralji iz zadnji vrsti. Ampak nisem otrok, čeprav jo veliko. Nikoli nisi hotel fant Jane preveč. Mislim, da sem res všeč, da je najbolje, če lahko otroka hlač dekle, ko pojavi priložnost, vendar je smešna stvar. Dekleta Všeč mi je najboljši so tisti, jaz nikoli ne počutim podobno kot heca. Včasih mislim, da bi bilo všeč, če ste jih kotile - pravzaprav vem, da bi - ampak to je težko, da bi začeli, ko ste jih precej znanih dolgo in nikoli jih kotile."
    },
    "1420392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's čudež Meat!)",
        "text": "Jay, ki se za pomanjkanje glamurja v svoj odstop, ki ga imajo romance z lokalnimi Peš hčerko, ki jo je začela z dajanjem zrak iz svojega kolesa pnevmatik. Prav tako je sam prislužil napredovanje v poročnika na moč njegovega pamet predlog, da bi vojska prihranite veliko prostora za tovor, ki ga odkostitvi govejega mesa pred ladijskega prometa je v tujini."
    },
    "1420108": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "In sem rekel, jaz ne skrbi, če se določijo me, bodisi, ker sem povedal, da je Bill, če menjajo moji mizi še enkrat, potem pa sem odšel, bom nehal. To smo preselili moji mizi štirikrat že v tem letu, in sem se ga čez okno in videl sem veverice, in so bili poročeni, potem pa so prešli iz Swingline do stapler Boston, vendar sem se gojijo moj Swingline vpenjač."
    },
    "1420259": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Končni način, da bo sestavil je, da se lahko na tipkovnici tako hitro, kot si lahko misliš, da svoje misli lahko pritekati zaslon."
    },
    "1420310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veliki Gatsby)",
        "text": "Ko smo izvlekli v zimsko noč in realno sneg, naš sneg, začela se raztezajo od poleg nas in proti Svjetlucati okna, in medli luči malih postaj, Wisconsin, ki jih premakne, oster divje oklepaja prišel nenadoma v zrak. Mi drew v globokih vdihov z njim, kot sva šla nazaj od večerje s hladno vestibules, unutterably zaveda naše identitete s to državo, za eno čudno uro, preden smo v stopljeno nerazločno še enkrat."
    },
    "1420204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Štoparski vodnik po galaksiji)",
        "text": "Vsako končno število deljeno z infinity je kar se da blizu nič, kot ne daje nobenih kvotami, tako da povprečje prebivalstva vseh planetov v vesolju lahko rekli, da nič. Iz tega sledi, da prebivalstvo celotnega univerzuma, je tudi nič, in da so vse osebe lahko srečaš od časa do časa se le proizvodi zmešan domišljije."
    },
    "1420283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (Restavracija ob koncu Vesolja)",
        "text": "Ker vsak del snovi v vesolju, je na nek način, ki jih vsak drugi del snovi v vesolju, je teoretično mogoče ekstrapolirati celotno ustvarjanje - vsako sonce, vsak planet, svoje tirnice, njihova sestava in njihovo ekonomsko in socialne zgodovine, recimo, en majhen košček pogače pravljic."
    },
    "1420167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity (Bourne Identity)",
        "text": "Kdo ima sefa, polno denarja in šest listov in pištolo? Kdo ima številko bančnega računa v svojih plečih? Sem prišel sem, in prva stvar, jaz delam, je I'm ulov sightlines in iščejo izhod."
    },
    "1420047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Ampak nenadoma, viddied sem mislil, da je bil za tiste gloopy, in da oomny uporabo, kot so tisti, navdih in kaj Bog pošilja. Zdaj je bilo čudovito glasbo, ki je prišel v mojo pomoč. Ni bilo okno odprto s stereo naprej, in jaz viddied pravico, enkrat, kaj naj naredim."
    },
    "1420135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "Sem zavrnil teh odgovorov, ampak sem izbral nekaj drugega. Izbral sem nemogoče. Sem izbral Rapture, mesto, kjer umetnik ne bo strah cenzor. Če znanstvenik ne bo vezan z malenkostnimi moralo. Če ne bi bilo super omejena z majhno! In z znojem vaše čelo, lahko postane vaš Rapture mesto, kot tudi."
    },
    "1420131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (Bicycle Wheel 3rd Edition)",
        "text": "Skupno znanje je kolesarjev vedno vožnji v vetru, ne glede na smer, prepričanje, da ni tako narobe, kot se zdi. Na ravnem terenu, ena vožnja tako hitro, kot je udoben in ker kolo je zelo učinkovito, je hitrost omejena vetrne odpornosti. Z Tailwind, pospeševanje do veter v obraz je dokaj enostavno, in na tej točki postane headwind."
    },
    "1420278": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, poglavje 4: Fable of Keys)",
        "text": "V skladu s priljubljeno zgodbo, tipkovnice izumil do avgusta Dvorak, profesor izobraževanja na Univerzi v Washingtonu, je neizmerno boljši od tipkovnice Qwerty jih razvili Christopher Sholes, da je zdaj v splošni rabi. Mi smo za domnevo, da, čeprav Dvorak tipkovnica je neizmerno boljša od Qwerty, skoraj nihče vlakov na Dvorak, ker je premalo Dvorak strojepiscev."
    },
    "1420320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Ena od bistvenih pravilo: prepričajte šala je zadnji možni misli, in ne dodati drugo besedilo v stavku, ko šala. Če boste to storili, bo občinstvo misli, da vaš vzlet je bil samo setup za večji smeh prihaja gor."
    },
    "1420117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Strah in Gnušanje v Las Vegasu)",
        "text": "Ali je bilo pet let? Šest? Zdi se, kot so življenjska doba, vrste vrha, ki nikoli ne pride spet. San Francisco v sredini šestdesetih let je bil zelo poseben čas in kraj, da se del. Toda nobenega pojasnila, ni mešanica iz besed ali glasbe ali spomin na dotik občutek, da vedo, da ste bili tam in da živi v kotu časa in sveta. Karkoli to pomeni."
    },
    "1420078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Zdaj hočem, da misliš in ne bodi Ohola oseb. Človeku odnos gre nek način - kako se bo njegovo življenje. Je to nekaj, kar se strinjate z? Torej, saj se strinjate, morate biti nekdo, ki ne skrbi dobro življenje."
    },
    "1420261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Keying besedilo hitro je pomembna, vendar je bolj pomembno, da se lahko da bi bilo videti strokovno. Predstavitev besedilo je več kot samo dajanje eno črko za drugo. Making berljivo besedilo vključuje pozicioniranje, stil in velikost."
    },
    "1420439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tako je govoril Zaratustra: knjiga za vse in ni)",
        "text": "Prišel je čas, za človeka, da je sam cilj. Prišel je čas za človeka rastlin seme njegove največje upanje. Njegova zemlja je še vedno dovolj bogata. Toda nekega dne bo to morda slaba zemlja in udomačijo, in ne visok drevo bo lahko raste v njej. Žal, prihaja čas, ko človek ne bo več streljati puščice svojega hrepenenja po človeku, in niz svoj lok bo pozabil, kako Žvižg."
    },
    "1420340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Če pustim tukaj jutri, bi se me še spomnite? Ker sem se zdaj na potovanje, ker tam je preveč krajih Moram videti. Ampak, če bom ostal tukaj s tabo, dekle, stvari pač ne more biti isto. Ker sem tako svobodna, kot ptica sedaj, in ta tič ne morete spremeniti."
    },
    "1420446": {
        "author": "Erasure",
        "context": "Blue Savanna",
        "text": "To je modro pesem Savana: nekje čez puščavo, nekje v zgodnjih jutranjih urah, v nemirni svetu, na odprtih cestah. Moj dom je, kjer je srce, sladka predaje, ti samo - jaz spodbuda moja ljubezen do vas."
    },
    "1420339": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Vem, kaj poslabšanje pomeni. Ni besedo ali stavek ali pojem, ki ga lahko osvetljujejo zame."
    },
    "1420223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Ali res izgledam kot tip z načrtom? Veš kaj sem jaz? Jaz sem psa preganjal avtomobile. Jaz ne bi vedel, kaj storiti z eno, če sem jo ujeli. Veš, sem delati stvari. Nisem Projektant. Sem poskušal prikazati, kako patetično schemers svoje poskuse za nadzor stvari v resnici."
    },
    "1420069": {
        "author": "Pink Floyd",
        "context": "One of My Turns",
        "text": "Run v spalnico, v kovčku na levi strani boste našli moja najljubša sekiro. Ne izgledaš tako prestrašen, je to samo faza, ki poteka - le ena od mojih slabih dni. Želite gledati TV? Ali zaslužiti med listi? Ali razmišljamo tihi avtocesto? Bi radi kaj za jesti? Bi se radi naučili leteti? Bi radi videli jaz poskusim? Želite, da pokličete policijo? Ali menite, da je čas, sem se ustavil? Zakaj bežiš ..."
    },
    "1420428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Iz sestave ugotovitve paradižnika plast se pričakuje, da imajo relativno visoko zmogljivostjo in nizko toplotno prevodnost. Prav tako služi kot varovalni med mozzarella in pečeno testo."
    },
    "1420298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (Book of New Sun)",
        "text": "Možno je, da sem že imel nekaj Predosjećaj za mojo prihodnost. Zahrđao in zaklenjena vrata, ki je stala pred nami, z wisps reke megle navojev svoje trni, kot planinskih poti, je še vedno v mojih mislih zdaj, kot simbol mojega izgnanstva."
    },
    "1420402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Uradni Ninja Book)",
        "text": "Ali je slajše, da obstajajo samo v mislih, ali obstajajo tako v mislih in v resnici? Flipping ven in jokajočo na kitari je veliko slajše, ko nekdo dejansko počnejo. Torej, ko smo predstavljati najslajša pa kdaj, smo za spočetju je, da obstaja tako v mislih in v resnici."
    },
    "1420022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock in dva Smoking Barrels)",
        "text": "Problem je, Willie, da je Charles in sami niso najhitrejši mačk v najboljših časih. Tako pač kot sem rekel in jo zaklenjena kletko!"
    },
    "1420176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "To je bil čudovit večer, neke noči samo ena od izkušenj, ko je mlada. Nebo je bilo tako svetlo, in je bilo toliko zvezd, da je gledala navzgor, se ne sprašujejo, kako bi lahko toliko muhast zlobne ljudi, bi živeli v tako nebo."
    },
    "1420190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Imate skupino mladih močnih moških in žensk, in želijo dati svoje življenje za nekaj. Oglaševanje je te ljudi preganjal avtomobile ter oblačila, ki jih ne potrebujejo. Generacije so bili na delovnem mestu so sovraštvo, samo da lahko kupijo tisto, kar v resnici ne potrebujejo."
    },
    "1420056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice",
        "text": "Sem brezupen plesalka, vendar pa to izgleda kot da si pravkar vijak na žarnico z eno roko in pat psa z drugimi. Pazi se, Darcy, on je kmalu spremeni v Indijskem MC Hammer!"
    },
    "1420282": {
        "author": "game by Valve Software",
        "context": "Portal",
        "text": "Hotel sem samo želela poudariti, da so vam dajo vse možnosti za uspeh. Prišlo je celo, da se bo stranka za vas. Veliko zabavo, da so bili vsi povabljeni k svojim prijateljem. Povabil sem tvoj najboljši prijatelj tovariš kocke. Seveda, ni mogel priti, ker ste ga ubil. Vse vaše druge prijatelje, ne bi prišel, ker nimate druge prijatelje."
    },
    "1420328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Delovna nedelja)",
        "text": "Alternativa popivanje potovanja - mini upokojitev - pomeni preselili v enem mestu, od enega do šest mesecev, preden greš domov ali selitev v drugo locale. Namesto da želi videti svet, želimo izkušnje, s hitrostjo, ki nam omogoča, da spremenite."
    },
    "1420414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting (Zen of pretvarjati)",
        "text": "Vse, kar smo tako cenijo tudi rešuje v svoje prvotno bistvo: vrednote, načela, cilje in želje. Če jih vzamemo resno, bomo trpijo, ko so ukradeni od nas, tako kot gospod Buda učil. Ampak če vidimo, da so vsi prdci v veter, in jim letenje, potem lahko živijo v originalni bistvu, ki je dišeče in sladko, namesto prdec, ki ni."
    },
    "1420413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kako Get Vsak človek storiti karkoli hočeš!)",
        "text": "Verjetnost, da se boste na splošno izpolnjujejo najslabši od njih. Razlog za to je, da moški, ki so za njih nekaj dogaja v njihovih življenjih, ljudje, ki strastno živijo življenje z namenom, so ponavadi preveč zaposleni, ki živijo svoje sanje, da visi out lovijo s panulo, za piščance."
    },
    "1420447": {
        "author": "Erasure",
        "context": "Star (Zvezda)",
        "text": "Gremo čaka zvezde se nadaljuje prhanje navzdol. Od Moskva na Mars, vesolje pada. Moraš pogledati realno težko pa je ognjevito star skriti tam nekje. Ne satelitsko ljubezni, ampak laser streljanje svojo bleščečo jezik tam."
    },
    "1420129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Tudi Kaubojka Get Blues)",
        "text": "Imeli so bila dana znak - močna, lucidni znak -, da bodo komunalne tja in sočasna tehnologije niso na pravilen način k udeležbi tega planeta gostoljubje. (Pravzaprav, obstaja nešteto načinov, da živijo na tem področju v tremorous veselja in dobrega zdravja, in verjetno le na en način - industrializiranih, urbanizacije, tja pot - živeti tukaj neumno, in človek je ob zadetku, da je eden napačno smer.)"
    },
    "1420039": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Izkazalo se je, da je sladko-govori, tatoo-športni pikey je ciganske golo-členek boksarski prvak. Zaradi česar ga je težje kot krsto žebelj. Zdaj, to je zadnja stvar, o mislih Tommy's. Če Gorgeous ne zbudili v naslednjih nekaj minutah, Tommy ve, da se bo pokopan z njim."
    },
    "1420274": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Druge razporeditve tipkovnice so bile ustanovljene leta, ampak original je še vedno uspevajo. To je štetje prikaz moči in vztrajnosti, da so prve nagrade."
    },
    "1420018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Če sem curt s tabo zato, ker je čas faktor. Mislim hitro, govorim hitro in moram vas fantje, da deluje hitro, če hočeš ven iz tega. Torej, lepo prosim s sladkorjem na vrhu. Očistite avto!"
    },
    "1420201": {
        "author": "David Sedaris",
        "context": "Holidays on Ice (Dopust na ledu)",
        "text": "Da bi postal škrat I izpolniti vreden deset strani oblik, je osebnost z več mogočimi odgovori, doživel dva intervjuje in drog test."
    },
    "1420042": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Obstaja nekaj o sebi, da ne veš. Nekaj, da boste zanika sploh obstaja, dokler ne bo prepozno, da storiti ničesar o tem. To je edini razlog dobite v jutro. Imamo zasvojenost. Mi smo odobritev odvisniki. Vsi smo v njej za klofuta na hrbtu in zlato uro."
    },
    "1420008": {
        "author": "Naomi Klein",
        "context": "No Logo",
        "text": "Ulice so bili potrjeni z Critical Mass bike ride in so preplavili aktivisti oblečenih v rabljene obleke s slogani naslikana na hrbtu. So plesali v okolici pisarniških stolpov, oblikovano človeško verigo okoli državno blagajno in ugotoviti, mirno sit-ins na več bank."
    },
    "1420355": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Veliko Rivers Za Cross)",
        "text": "Veliko rek prehod, vendar ne morem se zdi, da bi našli svojo pot čez. Popotovanje, sem izgubil, ko sem potovanje po beli klifi Dover. Veliko rek prestopiti, in to je le moja volja, da me ohranja pri življenju. Sem bil polizala, naplavi za let, in sem samo preživeti zaradi mojega ponosa."
    },
    "1420183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Misli o Povečanje vrednosti American Dream)",
        "text": "Rezultat je bil pojav, kar nekaj klicev zmagovalec vzemi-vse gospodarstvo, v katerem narašča plima ne nujno odpraviti vse čolne. V zadnjem desetletju smo videli močno gospodarsko rast, vendar pa anemic rast novih delovnih mest; velike preskoke v produktivnosti, vendar flat-podloga plače; zajetne dobička pravnih oseb, vendar krčenje delež teh dobičkov bo delavcem."
    },
    "1420132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Smo sedeli tiho in opazovati svet okoli nas. To je življenje, ki nam za učenje. Zdi se samo stari so sposobni sedeti poleg drug drugega in ne govori ničesar, in še vedno počutim vsebine. Treba mladim, medenine in nepotrpežljivi, vedno prekinil tišino. To je odpadek, za molk je čista."
    },
    "1420114": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Ta človek tukaj, je dejal McGuinness, ki kažejo na Kenna, hes 'tekoč, da spremenite svet. To je bil njegov nagonski občutek, in vodja skupine U2, kot je človek, ki ve glasbe. Ampak, katerih svet Kenna je ljudi, naj bi se spreminjajo, se je zdelo, ni bilo ne strinjajo, in če rezultati vseh potrošniških raziskav prišla, ko Kenna obetavne kariere nenadoma zastalo."
    },
    "1420139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "Priljubljenost je samo delno o posameznih privlačnost. To je veliko več o zavezništev. Da bi postala bolj priljubljena, si je treba nenehno delati stvari, ki vam prinašajo blizu drugi ljudski ljudi, in nič ne prinaša ljudem bliže kot skupnega sovražnika."
    },
    "1420138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "Nekaj pametnih otroci lahko rezervne pozornost, ki zahteva popularnost. Če se zgodi tudi, da je lep, naravno športniki, ali brate in sestre priljubljenih otroci, oni 'pogosto postanejo piflarji. In to je, zakaj so pametni življenja ljudi najhujši med, recimo, stari od enajst in sedemnajst. Življenje v tej starosti se vrti okoli veliko bolj priljubljena kot prej ali pozneje."
    },
    "1420420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Dobra novica je, da vaš otrok ima naravno željo, da bi to dobro. Vaše delo kot staršev, da bi iz te cenijo kakovost in jo do dneva vaši otroci zapustijo dom, in potem nekaj."
    },
    "1420306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Bil sem stresanju kot listja, tako da brez razmišljanja sem prižgal cigareto na letalo za umiritev moje živce. Bil sem tresenje, sem bil zelo čustveno in da je, ko vsi ostali se je zgodilo. To je velika škoda. Zdaj, ne želim, da kick up nerodno, stroški tiska, se obrnite na britansko veleposlaništvo. Raje ne opravljati te kanale, to ni moj stil. Nisem te vrste šala."
    },
    "1420217": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "In če slučajno pošten človek, kot bi si lahko sovražniki potem bi postali moji sovražniki. In potem, bi se bojijo vas."
    },
    "1420360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry",
        "text": "Spomnim se, ko smo uporabili, da bi sedel v vladi dvorišču v Trenchtown. Opazovanje kot hinavci, ki bi jih družijo z dobri ljudje srečamo. Dobri prijatelji smo, dobri prijatelji smo izgubili na tej poti. V tem svetle prihodnosti ne more pozabiti svoje preteklosti, tako suha vaše solze, sem rekel."
    },
    "1420449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher v Rž)",
        "text": "Bili smo igranje dama. Včasih sem jo enkrat otrok pa zato, ker ona ne bi peljal kralji iz zadnji vrsti. Ampak nisem otrok, čeprav jo veliko. Nikoli nisi hotel fant Jane preveč. Mislim, da sem res všeč, da je najbolje, če lahko otroka hlač dekle, ko pojavi priložnost, vendar je smešna stvar. Dekleta Všeč mi je najboljši so tisti, jaz nikoli ne počutim podobno kot heca."
    },
    "1420170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Tisti dan, brez posebnega razloga, sem se odločil, da gre za malo teči. Zato sem tekel do konca ceste. In ko sem prišel tja, sem mislil, mogoče sem iti do konca mesta. In ko sem prišel tja, sem mislil, mogoče sem pravkar poteka prek Greenbow County. In sem ugotovil, ker sem teči tako daleč, morda bi jaz šele teči po vsej Veliki državi Alabama."
    },
    "1420256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Predstavljajte si, razmišlja če kot dva prsta gibanje namesto dveh eno-gibanja prstov: Torej, ko si videl besedo če bi takoj začeli trzanje vaša pravica in kazalcem levo kazalcem (po možnosti v pravilnem vrstnem redu). To bi zagotovo povečalo svoj odzivni čas in pospešiti vaše tipkovnice."
    },
    "1420066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Udobno Številk)",
        "text": "Halo, halo, halo, je kdo tam notri? Samo mig, če me lahko slišiš. Je kdo doma? Daj, daj, ven, sem slišal da ste občutek navzdol. I lahko olajša bolečine in dobili boste spet na nogah. Sprosti se, sprosti, rabim nekaj informacij prvi. Samo osnovnih dejstev, lahko pokažete, kje to boli?"
    },
    "1420216": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Sedaj ste prišli k meni in rečeš: Don Corleone, daj mi pravice. Ampak ne glede vprašati. Vi ne ponujajo prijateljstva. Saj sploh ne mislim, da me pokliče Boter."
    },
    "1420429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Stopljenem plast mozzarella, ki se mi imenuje MML, je očiten vir travme na streho ust in z vidika medicinske fizike je očitno ključni agent v etiologiji pice opekline."
    },
    "1420303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Dober večer, London. Dovolite mi, najprej bi se opravičil za to prekinitev. Delam, kot mnogi izmed vas, cenijo udobje za vsakdan - varnost seznanjeni, tišino ponavljanje. Uživam jih toliko kot v kateremkoli Bloke. Toda v duhu spomina, Mislil sem, da bi to znamko 5. november, dan, ki je žal ni več spomnil, tako, da se nekaj časa od našega vsakdana, da se usedem in imajo malo klepeta."
    },
    "1420295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Kaj video igre so za poučevanje in učenje About Us Literacy)",
        "text": "Dobre igre ponujajo igralci niz velik problem, potem pa jim dovoliti, da te prakse, dokler ne routinized svoje mojstrstvo."
    },
    "1420110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology Made Simple Podrugljivo)",
        "text": "Notranja površina dotika celične stene citoplazemski membrani. Citoplazemski membrane vsebuje beljakovine, ki span lipidni dvosloj. Bakterijskih citoplazemski membrane (ki za razliko od živali), nima holesterola ali drugih sterolov."
    },
    "1420385": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Veliko ljudi se omejijo na vodilnih dolgočasno, dolgočasno življenje, ki jih sprejemajo sodbe drugih, ki imajo nizke inteligence. To ni tako."
    },
    "1420254": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vaš primarni cilj mora biti tip-tip, to je, da tip ne da bi gledali na prste."
    },
    "1420077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Sedaj ste odgovorili ker si mislil, da je tisto, kar sem hotel slišati, ali pa misliš o tem, kaj sem rekel in odgovor vam povzročajo resnično verjamem, da je pravica?"
    },
    "1420432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Tukaj, origano in drugih materialov v sledovih sedel na površini lahko nekaterih pomena, če bodo spremenili površini sijaj na kakršen koli način znatno."
    },
    "1420416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart (Kdo Cut Sir: Kulturna zgodovina Fart)",
        "text": "Za razliko od drugih štirih čutov, ki se nahajajo v regijah logično forebrain, je naš občutek za vonj žičnih neposredno v limbic sistem, tako imenovani Plazilci kleti v možganih, odgovornih za naše najosnovnejša čustva, od jeze do poželenje."
    },
    "1420052": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Smo začeli prepoznati v njih čudno obsedenost. Konec koncev, so čustveno neizkušeni, z le nekaj let, v katerem lahko shranite do izkušenj, ki ste in vzamem za samoumevno. Če bomo darilni jim preteklosti, smo ustvarili blazino ali blazino za svoja čustva, in zato lahko bolje obvladujejo."
    },
    "1420159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of miroljubni Warrior)",
        "text": "Če ne boste dobili, kar si želite, imate, če vam kaj ne želite, imate, tudi ko dobiš točno tisto, kar hočeš, še vedno trpijo, ker ne morete imeti na to večno. Vaš um je vaša zadrega."
    },
    "1420206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Dva gospodinjstev, obe enako dostojanstvo (poštene Verona, kjer smo postavili našo sceno), od antične privoščil odmor za nov upor, kjer civilna kri naredi civilna umazanimi rokami. Od naprej smrtnim stegna teh dveh foes par zvezda-čez ljubitelje sprejmejo njihovo življenje; katerih misadventured Žalovanja overthrows nagrizaju s svojo smrtjo pokopati svojih staršev spore."
    },
    "1420197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Ko ste zajeli v Flames)",
        "text": "Edina stvar, ki sem preventivno storiti, je po opere oblačila kupuje v Štedljivost shop - s tem, ko ulov rakovic iz par uporabljenih pants. Sem bil v moji midtwenties v času in verjetno bi itched sebe vse do kosti, je prijatelj, ki me ne drogerijo."
    },
    "1420048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Tam sem bil jaz, da je Alex in moji trije droogs, da je Pete, Georgie in Dim, Dim pa res dim, in smo sedeli v Korova Milkbar, ki sestavljajo našo rassoodocks, kaj storiti s zvečer."
    },
    "1420220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Prikolice so se vdrla v gozdu severno od Rangun s bandit. Tako sva šla iskali kamni, ampak v šestih mesecih, ne bomo nikoli voljo vsakomur, ki trguje z njim. Potem pa, nekega dne sem videl otroka, igranje s rubinasto velikosti mandarino. Bandit je njih metali stran."
    },
    "1420235": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Razprava o metodi)",
        "text": "Za to ni dovolj, da imajo dober um, glavna stvar je, da se to dobro. Največji duše so lahko največje razvade, kot tudi največji kreposti."
    },
    "1420144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade (Indiana Jones in zadnji križarski pohod)",
        "text": "Ima dve glave dan začela na vas, kar je več kot jih potrebuje. Brody's got prijatelji v vsakem mestu in vasi od tukaj za Sudan, govori ducat jezikov, pozna vse lokalne navade, vam je v mešanici, izgine, ne boste nikoli videli še enkrat. Z malo sreče, on je dobil že gral."
    },
    "1420194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Neznosna Lahkost of Being)",
        "text": "Chance in srečo samo ima sporočilo za nas. Vse, kar pride iz nuje, vse, kar je bilo pričakovano, ponavljajoče se iz dneva v dan ven, je nemi. Samo lahko priložnost govoriti z nami. Prebrali smo njeno sporočilo toliko kot cigani brati slike, ki jih kava razlogov, na dnu skodelice."
    },
    "1420029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "In v svetu srce teme, firezone, kjer pesniki govorijo svojih srcih, potem krvavijo za to. Jara pela, pesem orožje v rokah ljubezni. Veš, njegovo kri še vedno joče od tal. Teče kot reka k morju. Vodimo kot reka teče v morje."
    },
    "1420147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill",
        "text": "National Rifle Association pravi, da Guns ne ubijajo ljudi, uh, ljudje. Ampak mislim, mislim, da je pištolo pomaga. Veš? Mislim, da pomaga. Mislim samo stal tam dogaja, Bang! To ne bo ubil preveč ljudi, je to? Vi bi morali biti resnično premeten na srce, da je to."
    },
    "1420351": {
        "author": "Jack Kerouac",
        "context": "On the Road (On Road)",
        "text": "S prihodom Dean Moriarty začel del mojega življenja, ki si lahko poklical svojega življenja na cesti. Pred tem sem pogosto sanjal, da bi šel West videti državo, vedno nejasno načrtovanje in nikoli pri vzletu. Dean je popoln človek za ceste, ker je dejansko bil rojen na cesti, ko so bili njegovi starši, ki poteka skozi Salt Lake City."
    },
    "1420035": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Moje ime je Turkish. Smešno ime za Angleža, vem. Moji starši so bili na isti ravnini, ko je strmoglavil. To je, kako so se srečali. To ime me po imenu letalo. Ni veliko ljudi, so poimenovane po letalski nesreči."
    },
    "1420021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man (G. Tamborine Man)",
        "text": "Hej G. Tamburin Man, igrajo pesem zame, nisem zaspan in da ni kraj, kjer bom; Hej g. Tamburin Man, igrajo pesem zame, v jingle zjutraj Tandrkati bom prišel followin vi."
    },
    "1420400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter pretvarjati Dog)",
        "text": "Ko Betty Billy in zaspal, je šla v kuhinjo, da vidim, če je bilo kaj okrog jesti. On je uspelo odpreti vrata omare z nosom in našel 25-funt vrečko z nizko fart pes keksi veteran je predpisana za njega, ki ga je bila več prdec. Čeprav je vedel, da je prdec ga več, ni mogel upreti. Jedel je celo vrečko."
    },
    "1420415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Angleščina kot drugi F-ing Jezik: Kako Preklinjaj Dejansko, podrobno pojasnil s številnimi primeri iz vsakdanjega življenja Taken)",
        "text": "V angleškem jeziku, zaprisege je bistvenega pomena za učinkovito komunikacijo. Ali želite uspeti v poslu, šoli, ali družbene kroge, močno ukaz besednjaka, je nujno potrebno."
    },
    "1420055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Vem, da vam ni bilo dolgčas, da je dan, ker je bilo veliko stvari na televiziji, nato pa Blair Witch Project prihaja na Starz in si bil všeč, še nisem videl tega, ker je prišel ven, in če je temu tako bomo mora paziti, da in nato, vendar oh, ne, moramo le, opravi namesto tega!"
    },
    "1420297": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Kaj video igre so za poučevanje in učenje About Us Literacy)",
        "text": "Dobre igre v bivanje, vendar na zunanji rob, od igralca režim pristojnosti. To pomeni, da se jim zdi izvedljivo, temveč izziv. To jih naredi prijetno frustrirajuće."
    },
    "1420152": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Neprijetna resnica)",
        "text": "Warmer voda povečuje vsebnost vlage neviht, in topel zrak ima več vlage. Ko je nevihta pogoji sprožijo Pršec, več se uvršča v obliki velikih, enkratna padavin in snežne padavine."
    },
    "1420238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Živalska farma)",
        "text": "Vse to leto živali delal kot suženj. Ampak oni so srečni v svojem delu, so grudged brez napora ali žrtvovanje, dobro zavedajo, da vse, kar jim je bilo v korist zase in za tiste svoje vrste, ki bi se po njih, in ne za pakiranje v prostem teku, Lopovluk ljudmi ."
    },
    "1420395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's čudež Meat!)",
        "text": "Namesto najema delavcev v času vrha prašič ubiti v zimskem in nato o njih ne sveže čas dela upočasnila, Jay je ustanovljen sistem plačevanja delavcev enakomerno letno plačo-round."
    },
    "1420180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Imel sem vtis, da so opustili vsi, ko celo mesto je vstal in odšel v poletje. Ali sem hodil Nevsky Avenue, v park, ali hodil po nasipi, nisem nikoli naletel na ljudi, ki sem bil navajen, da se sestane na določenih mestih ob določenih urah skozi vse leto. To, seveda, ni vedel, me, ampak sem jih poznal vse v redu."
    },
    "1420319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Ne pozabite, da humor je napisano nazaj. To pomeni, da boste najprej našli kliše želite delati naprej, potem zgraditi zgodbo okoli njega."
    },
    "1420158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of miroljubni Warrior)",
        "text": "Možgani lahko orodje. Lahko odpoklic telefonske številke, matematika reševanju ugank, ali ustvarjanje poezije. Na ta način, da dela za ostalo telo, kot traktor. Toda, ko ne moreš nehati misliti na to math problem ali telefonsko številko, ali če misli trud in spomini pojavljajo, ne da bi vaš namen, to ni vaš možgani delujejo, vendar vaš um tava. Potem ste um nadzor, nato se je traktor teči divje."
    },
    "1420308": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veliki Gatsby)",
        "text": "Nehote sem pogledal proti morju - in ločiti nič, razen eno zeleno luč, minuto in daleč, da bi bilo konec dok. Ko sem pogledal še enkrat za Gatsby je izginil, in sem bil sam še v Uzrujan temi."
    },
    "1420293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Napajanje Up: Računalniške igre Are Changing Our Lives?)",
        "text": "En anketiranec je dejal: Za ženske - veliko od igre so sranje - oni so približno vojske in streljanje. Devetdeset odstotkov iger niso to, kar menim, provokativni za široko občinstvo. Zdi se, da skupna skrb."
    },
    "1420393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biografija: Amazing True Story of America's čudež Meat!)",
        "text": "Jay sam prislužil napredovanje v poročnika na moč njegovega pamet predlog, da bi vojska prihranite veliko prostora za tovor, ki ga odkostitvi govejega mesa pred ladijskega prometa je v tujini."
    },
    "1420373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Bil je grobo okoli robov. On bi bil v šoli, ampak nikoli končal. On bi bil v zaporu, ampak nikoli ne zapor. In to je bil njegov prvi prost dan, v vedno, človek. Festival zdel precej dober načrt: križarjenje nekaj piščancev in zaslužiti za sončenje. In njegov prijatelj mu je dal štiri, vendar pa je dejal le enega. Ampak potem sem bil dolgčas in se je končal ob vseh štirih, tako da zdaj moj mož ni to nekako dolgčas. Bolničarjev so ga našli, je bil stresanje na strani faze."
    },
    "1420015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Get it naravnost Buster - Nisem tukaj, prosim reči, da sem tukaj, da vam povem, kaj storiti, in če je samoohranitev je instinkt imate vi bi to bolje delati in delati to hitro! Tukaj sem, da pomaga - če mojo pomoč se ne cenijo pa veliko sreče, gospodje."
    },
    "1420064": {
        "author": "Counting Crows",
        "context": "Round Here",
        "text": "Korak od vhodnih vrat kot prikazen v meglo, kjer nihče obvestil kontrast belo na belem. In med luno in vam angeli dobili boljši pregled nad razpada razlike med narobe in prav. Hodim v zraku med dež skozi sebe in spet nazaj. Kje? Ne vem."
    },
    "1420091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python in Sveti gral)",
        "text": "King, eh? Zelo lepo. In Kako si dobil, kaj? Z izkoriščanjem delavcev. Z visi na zastarelih imperialistične dogme, ki ohranja gospodarskih in socialnih razlik v naši družbi."
    },
    "1420126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Naj ti povem, zakaj si tukaj. Vi ste tukaj, saj veš kaj. Kaj ste vedeli, da ni mogoče razložiti, toda občutiš. Ste zdelo, da celo življenje, da je nekaj narobe s svetom. Ne veš kaj je, ampak to je tam, kot razbijejo v tvoji glavi, vožnje si jezen. Prav ta občutek, ki je pripeljal do mene. Ali veste, kaj govorim o tem?"
    },
    "1420423": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Ni fizična ločitev po rezanjem, tako da se lahko rob prezreti in ne moremo obravnavati pico, za toplotne namene, kot neskončno ravnino."
    },
    "1420323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Biti Logical: Guide to Good Thinking)",
        "text": "Pogosto domnevamo, da bodo poznajo razmere, ampak ponovitev izvajanja podobnem položaju smo doživeli pred. Toda, v najožjem pomenu besede, ne obstajajo ponoviti predstave. Vsak je edinstven položaj, in moramo biti pozorni na svoje edinstvenosti."
    },
    "1420331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Delovna nedelja)",
        "text": "Težko je bilo Razbacivati kar sem nekoč mislil, je bilo dovolj, da bi koristno porabiti denar za in prav tako težko ločevati sebe od obrabljeni in Čupav oblačila sem imel za sentimentalen razlogov. Prvih deset minut razvrščanje skozi obleko, ki je bila podobna izbiri otrok moje bi bilo živih ali umreti. Ko sem šel skozi prvih nekaj težkih odločitev, čeprav je bila zgrajena in zagon, je bil prepir."
    },
    "1420116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Strah in Gnušanje v Las Vegasu)",
        "text": "San Francisco v sredini šestdesetih let je bil zelo poseben čas in kraj, da se del. Toda nobenega pojasnila, ni mešanica iz besed ali glasbe ali spomin na dotik občutek, da vedo, da ste bili tam in da živi v kotu časa in sveta."
    },
    "1420178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Nenadoma sem imel vtis, da sem bil sam zapustil, da je zmanjševanje vsi stran od mene, me izogniti. Ti so, seveda, pravico zahtevati, da vsakdo, ki je, čeprav sem za živel v Petrogradu, za osem let, nisem uspel narediti en prijatelj."
    },
    "1420443": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Pet dialogov)",
        "text": "Razmislite o tem: Ali je pobožna se ljubil z bogovi, ker je pobožna, ali je pobožna, ker se je ljubil z bogovi?"
    },
    "1420088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python in Sveti gral)",
        "text": "Poslušaj, čudne ženske lažejo v ribnikih distributin meči ni nobene podlage za sistem vladanja. Vrhovno izvršilna oblast izvira iz mandata od mase, ki niso iz nekaterih Lakrdijaški vodnih slovesnosti."
    },
    "1420354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Šel sem v gozd, ker sem želela živeti namerno, da pred samo bistvena dejstva življenja, in poglejte, če jaz ne bi izvedeli, kaj se je naučiti, in ne, ko sem prišel na smrt, sem ugotovil, da ni živel."
    },
    "1420255": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Obstaja trik za učenje na vrsto hitreje. Ta trik je na vrsto besede, namesto črk."
    },
    "1420150": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Neprijetna resnica)",
        "text": "Obstajata dve mesti na Zemlji, ki služijo kot kanarček v rudniku premoga - regije, ki so še posebej občutljivi na posledice globalnega segrevanja. Prvi je na Arktiki. Druga je Antarktiki."
    },
    "1420444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Pet dialogov)",
        "text": "Govorimo o nekaj opraviti in kaj prevažajo, v vodi in nekaj kar nekaj, za kaj gledati in kaj videli, in boste razumeli, da so vse te stvari med seboj razlikujejo in kako se razlikujeta? Tako je tudi nekaj ljubil, in - druga stvar - nekaj ljubezni."
    },
    "1420361": {
        "author": "Bruce Springsteen",
        "context": "Downbound Train",
        "text": "Imel sem službo, sem imel dekle. Imel sem nekaj dogaja, gospod, na tem svetu. Imam jih določa off na les dvorišče, naša ljubezen šlo slabo, vedno sem trd. Zdaj dela pri določitvi avtopralnica, kjer vsi kdaj pa je dež. Ali se ne počutite kot da ste motociklist na downbound vlaku."
    },
    "1420364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje boljše besede za vaš Songs)",
        "text": "Most popular song lyrics sta dva dela - verz in most, kjer je most ponuja nasprotju verz, vendar ni kraj, kjer je povzel pesem - ali verz in refren. Chorus je visoko točko lyric energije, kot tudi glasbo z energijo."
    },
    "1420245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Ko tipkaš na pisalni stroj, vaš vnos se prikaže neposredno na papirju. Ko tipkaš na računalnik, vaš vnos prikaže na zaslonu in se prenese na papir, ko pravilno ukaz je bila dana."
    },
    "1420366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje boljše besede za vaš Songs)",
        "text": "Chorus je visoko točko lyric energije, kot tudi glasbo z energijo. V chorus prijavljate, kaj pesem je res približno."
    },
    "1420177": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "To je bil čudovit večer, neke noči samo ena od izkušenj, ko je mlada. Nebo je bilo tako svetlo, in je bilo toliko zvezd."
    },
    "1420370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Je bil fazi in PA v zahodnem Massachusettsu in otroci prišel iz milj okrog priti sel ki gre gor na glasbo. In ona zniževale iz Bowdoin z carload od deklet, da izpolnjujejo nekaj fantov in morda jedel gobe."
    },
    "1420368": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje boljše besede za vaš Songs)",
        "text": "Rhymes past ste v pravi stvari, ki jih ne želite povedati. Beseda kot ogenj je dober primer. Preden boste vedeli, da ste dosegli za želje, ali dobiti več, ali pristajajo nekdo lažnivec, ali dajanje na Lomača, čeprav to ni bilo, kaj si hotel povedati."
    },
    "1420212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth",
        "text": "Dvojna, dvojna, trud in težave, ogenj opeklina, in kotel bubble. Fillet of Močvirja kača, v kotlu zavre in pečemo, oko pupek in toe iz žab, volne bat in jezik psa, seštevalnik je vilice in slepo-črva je zapeklo, kuščarja na noge in owlet je krilo, za čar močnih težavah, kot hudiča, bujona vrenja in mehurčkov."
    },
    "1420388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Fanatik lahko, na primer, s posamezno osebno motiv za maščevanje, tako močan, da zagotavlja popolno predanost vzrok. Ali pa z intenzivnim usposabljanjem in psihološke manipulacije, elitne skupine fanatik privržencev se lahko usposabljajo žrtvovati tudi svoje življenje za izpolnjevanje glede misije."
    },
    "1420383": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Zaradi svoje scouting znanj in perifernega kinesthetic občutljivost, Ninja običajno presenečenje svoje nasprotnike malo več kot polovico časa."
    },
    "1420290": {
        "author": "Carl Sagan",
        "context": "Contact (Stik)",
        "text": "Sprva so skušali obdržati ugotovitev tiho. Konec koncev, niso bili popolnoma prepričani, da je bilo sporočilo zunajzemeljskih. Prezgodnja ali napačno napoved bi bila javna nesreča odnose. Še slabše pa je, kot da bi moti analizo podatkov. Če pritisnete spustil, bi znanost zagotovo trpijo."
    },
    "1420386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Cilj pravega za azil, da postane žajbelj, ali superior človek. Obstajajo določene nespremenljivi zakoni vesolja, ki mora biti modrec v harmoniji s. Različne Ninja sekte Udavati nekatere zakone, še posebej, da se jim bolj pomemben od drugih. Toda vsak zakon je nujno sama po sebi, in jo je treba obravnavati enako počitek."
    },
    "1420264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Tvoj prstan prst je najtežje vseh prstov za nadzor. Opazili boste, da ko ste svojo prstan prst vaš drugi prsti bo preselila tudi nehote. To je nekaj, da bo postal manjši problem, kot si popoln Vpisovanje svoje sposobnosti."
    },
    "1420014": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Smeti Padalo je bila čudovita ideja! Kaj nezaslišan vonj ste odkrili! Let's get out of here!"
    },
    "1420191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Oglaševanje je te ljudi preganjal avtomobile ter oblačila, ki jih ne potrebujejo. Generacije so bili na delovnem mestu so sovraštvo, samo da lahko kupijo tisto, kar v resnici ne potrebujejo."
    },
    "1420284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish (So Long, in hvala za vse ribe)",
        "text": "Ta planet je, ali bolje, imeli težave, ko je bil ta: večina ljudi na njem so bili nezadovoljni, za kar veliko časa. Veliko je bilo predlaganih rešitev za ta problem, vendar je večina teh so bili v veliki meri ukvarja z gibanjem malih zelenih kosov papirja, kar je čudno, ker na splošno ni bila majhna zelene koščke papirja, ki so bili nesrečna."
    },
    "1420398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Moški Delivery: Reproduction, Ženstvenost, Noseče Men in Early Modern v Španiji)",
        "text": "Lahko bi začeli s prošnjo, zakaj nosečnice slike človek je bil vir fascinacije nadaljuje skozi stoletja. Mitologija, folklora, religija, literatura, znanost, politika, filozofija, antropologija, psihologija in pa tudi gledališče, film, televizija, vizualne kulture, in virtualni prostor vsi zareza od slik in povesti, ki potrjuje svojo pritožbo."
    },
    "1420031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Ne verjamem, iz barvanega vrtnice ali krvavitev srca, medtem ko krogel posilstva noč milost. Bom spet videti, ko zvezde padlo z neba, in luna je zardel v One Tree Hill."
    },
    "1420061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Zadnje predavanje)",
        "text": "Sem bil zelo impresioniran. Kirk, mislim Shatner, je bil zadnji primer človeka, ki ve, kaj ni vedel, je bil popolnoma pripravljen priznati, in ni hotela zapustiti, dokler ni razumel. To je junaški mi."
    },
    "1420081": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Imel sem sanje. Tam je bil naš svet in svet je bil temen, ker ni bilo vse Robins, ter Robins zastopane ljubezni. In najdlje, je bila ta tema. Potem pa naenkrat, je na tisoče Robins iz proste in so letela dol in vložila to prikrivanja luči ljubezni. Mislim, to pomeni, da je težave, dokler Robins pride."
    },
    "1420160": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of miroljubni Warrior)",
        "text": "Če ne boste dobili, kar si želite, imate, če vam kaj ne želite, imate, tudi ko dobiš točno tisto, kar hočeš, še vedno trpijo, ker ne morete imeti na to večno. Vaš um je vaša zadrega. Želi biti brez sprememb, brez bolečin, brez obveznosti, življenja in smrti. Toda spremembe je zakon, in ne znesek pretvarjali, da bo spremenila realnost."
    },
    "1420315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Pisanje)",
        "text": "Milt, z odlično časa pisatelja mojster komedije, čakala, dokler so bili naloženi puške in zanko je vozlane preden se je obrnil nazaj v razred. Najprej se je sam ponovi. Ni take stvari kot pisatelj, ki je blokiran. Potem je šel naprej, Obstaja samo dejstvo, da ni odločitev."
    },
    "1420304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Dovolite mi, najprej bi se opravičil za to prekinitev. Delam, kot mnogi izmed vas, cenijo udobje za vsakdan - varnost seznanjeni, tišino ponavljanje. Uživam jih toliko kot v kateremkoli Bloke."
    },
    "1420128": {
        "author": "Edward Said",
        "context": "Orientalism",
        "text": "Orient je skoraj evropski izum, in je bil že od antike kraj romantike, eksotičnih bitij, lov spominov in krajine, izjemno doživetje. Zdaj je bilo izginja, v smislu se je zgodilo, svoj čas je bilo konec."
    },
    "1420273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Druge razporeditve tipkovnice so bile ustanovljene leta, in nekateri so dokazano bolj učinkovita, ampak original je še vedno uspevajo. To je štetje prikaz moči in vztrajnosti, da so prve nagrade."
    },
    "1420196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (Ko ste zajeli v Flames)",
        "text": "Vedno sem se spraševal o tem plašč posel. Ko sem v gledališču, sem bodisi krat rudnik v mojem naročju ali vrzi na moje naslon za roke, toda Patsy vedno širi njena jasno, ki deluje kot da je bilo hladno naslon sedeža, in morda ni mogla uživati sama, medtem ko jih je utrpel ."
    },
    "1420417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Vrtnarji vedo kako vzgojiti vrhunsko pridelkov. Določiti, katere so rastline najbolje uspevajo na voljo pod pogoji, načrt za njihovo optimalno umestitev, in prehrani semena z rastlinskimi hrano in vodo. Rastline, ki prejmejo največ pozornosti uspevajo, cvetijo v barvita sadje in cvetje."
    },
    "1420403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Uradni Ninja Book)",
        "text": "Ko smo predstavljati najslajša pa kdaj, smo za spočetju je, da obstaja tako v mislih in v resnici. Ker ninja je, da se, kot jih je mogoče ničesar slajše zasnovana in da se obstaja v mislih, in v resnici, ninja obstaja v resnici."
    },
    "1420009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (Srce je Lonely Hunter)",
        "text": "Vendar pa sta bili ljudje sploh niso osamljeni. Doma so bile zadovoljne jesti in piti, ter Singer bi govoril z rokami nestrpno svojemu prijatelju za vse, kar je bilo v njegovih mislih. Torej let je minilo v tej mirni poti, dokler Singer dopolnil dvaintrideset."
    },
    "1420344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Mine Sweet Child O ')",
        "text": "She's got nasmeh, da se mi zdi, me spominja na otroštvo spominov, kjer je bilo vse tako sveže, kot svetlo modro nebo. Zdaj in potem, ko vidim njen obraz se mi je stran na to posebno mesto, in če sem stare predolgo sem najbrž porušiti in krik."
    },
    "1420286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: znanost kot Candle in the Dark)",
        "text": "Smo urejeni globalni civilizacije v katerem je večina ključnih elementov močno odvisni od znanosti in tehnologiji. Prav tako smo stvari urejene tako, da skoraj nihče ne razume, znanost in tehnologijo. To je recept za katastrofo."
    },
    "1420292": {
        "author": "Carl Sagan",
        "context": "Contact (Stik)",
        "text": "Sprva so skušali obdržati ugotovitev tiho. Konec koncev, niso bili popolnoma prepričani, da je bilo sporočilo zunajzemeljskih."
    },
    "1420314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Pisanje)",
        "text": "Torej, kaj je v tem za vas? Če se vam mudi v iskanju misije? Če zaprete svoje delo in našel cilj? Verjetno ne. Ampak poglej okoli sebe. Morda se na misijo, in to še ne zavedaš."
    },
    "1420330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Delovna nedelja)",
        "text": "Lets 'lice to: obstajajo ton stvari v vaš dom in življenje, ki jih ne uporabljate, potrebujete, ali celo še posebej rad. Ali se zavedaš ali ne, ta nered ustvarja neodločnosti in motečih dejavnikov, ki porabijo pozornost, tako da neoviran sreče resnično drobni opravki."
    },
    "1420336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "In bom udaril tabo z velikim maščevanjem in besno jezo tistih, ki bi poskušali zastrupiti in uničiti moje brate. In veš moje ime je Gospod, ko sem osvetim tebi."
    },
    "1420124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Moraš se sprašujem: kako naj vem, kaj stroji Tasty Wheat okusio všeč? Mogoče so se zmotili. Mogoče kaj mislim Tasty Wheat okusi, kot so dejansko okusili, kot ovsena kaša, ali ribe tuna. To vas naredi sprašujem o veliko stvari. Vzemi piščanca, na primer: morda ne bi mogli razbrati, kaj naj si piščanca okus, zaradi česar piščanec okus vse."
    },
    "1420001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory",
        "text": "Geometrija določa iz nekaterih predstave, kot so ravnina, točko in ravne linije, s katerimi se bomo mogli povezati bolj ali manj dokončno ideje, in iz nekaterih preprostih stavkov (aksiomi), ki je na podlagi teh idej , smo pripravljeni sprejeti kot pravega. Potem, na podlagi logičnega procesa, utemeljitev, ki čutimo sami prisiljeni priznati, da so vse preostale predloge pokazale, da sledijo iz teh aksiomov, kar pomeni, da so dokazano."
    },
    "1420133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Smo sedeli tiho in opazovati svet okoli nas. To je življenje, ki nam za učenje. Zdi se samo stari so sposobni sedeti poleg drug drugega in ne govori ničesar, in še vedno počutim vsebine. Treba mladim, medenine in nepotrpežljivi, vedno prekinil tišino. To je odpadek, za molk je čista. Molk je sveto. Temelji ljudi skupaj, saj le tisti, ki so zadovoljni s seboj lahko sedi brez govora. To je velik paradoks."
    },
    "1420302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Cvetna nedelja)",
        "text": "Imel sem prijatelja, ki je bila težka pivec. Če nekdo ga je vprašala, če bi mu bil pijan večer prej, bi bil odgovor vedno off-pravično, Oh, jaz zamisliti. Vedno sem si želel ta odgovor. Zaveda se življenja, kot sanje."
    },
    "1420085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "V maju 1980, Fidel Castro je začela pristanu na Mariel, Kuba z očitnim namenom dajanja v najem nekateri njegovi ljudje se pridružijo njihovim svojcem v Združenih državah Amerike. V roku dvainsedemdeset ur, 3000 v ZDA čolni so bili obsojeni na Kubo. Kmalu je postalo očitno, da Castro je prisililo lastnike plovil za prevoz nazaj z njimi ne le svoje sorodnike, vendar usedline njegovega zaporih."
    },
    "1420024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock in dva Smoking Barrels)",
        "text": "Razvrstite Let's kupce iz Spiers, pomoči potrebnim iz pohlepni, in tisti, ki me je zaupanje od tistih, ki ne, ker če ne morete videti vrednosti danes tukaj, ne boš tukaj nakupovanje. Vi ste tukaj kraje v trgovinah. Kdo všeč nakit?"
    },
    "1420032": {
        "author": "U2",
        "context": "A Sort of Homecoming (Nekako Vrnitev domov)",
        "text": "In veš, da je čas, da gredo, skozi sodra in vožnje snega, čez polja žalovanja, svetlobe v daljavi. In ti lakote za čas - čas zdravljenja, čas želja in vaše zemlje premakne pod svojo sanjsko pokrajino."
    },
    "1420318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Začetnik piše samo dvajset kosov. Poklicne piše trikrat, kar je potrebno, preoblikuje, zavrže, preoblikuje nekaj več, potem dokončno rešuje na dvajset, ki najbolje delujejo za to posebno občinstvo."
    },
    "1420277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, poglavje 4: Fable of Keys)",
        "text": "Pod naslovom Wonderful tipizacijo, New York Times je poročal o tipkanja predstavitev, ki je prejšnji dan v Brooklynu, ki ga Thomas Osborne of Rochester, New York. Times poročal, da gospod Osborne ima prvenstvu za hitro tipkanje, ki doseže 126 besed na minuto Torontu 13. avgust 1888."
    },
    "1420169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Mislil sem iti do konca mesta. In ko sem prišel tja, sem mislil, mogoče sem pravkar poteka prek Greenbow County. In sem ugotovil, ker sem teči tako daleč, morda bi jaz šele teči po vsej Veliki državi Alabama."
    },
    "1420017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "No, tako se kaže, da je, da dajo eno show. To je imenovano show pilot. Potem kažejo, da kažejo, da ljudje, ki kaže, da, in na moč, da pokažemo, se odločijo, če boš bolj kaže. Nekateri piloti zaslužiti pobral in postanejo televizijskih programov. Nekateri ne, postanejo nič. Ona je igrala v eni od tistih, ki je postala nič."
    },
    "1420162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of miroljubni Warrior)",
        "text": "Razočaranje je največje darilo morem vam. Ampak, ker je vaše ljubezen do iluzije, menite, da je izraz negativen. You commiserate s prijateljem, ki jih reče: Oh, kako disillusioning izkušnjo, ki morajo biti, ko bi morala biti praznovali z njim. Beseda dis-iluzijo, je dobesedno pred sprostitvijo iluzija. Ampak ti oklepajo svoje iluzije."
    },
    "1420057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding",
        "text": "Pavi se ne pleše tako, da ne bo dež. Pavi se ne pleše tako, da ne bo dež? Ali si kadil Gandža?"
    },
    "1420362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Vsakič, ko mislim nate počutim ustrelil pravico do strela z modrega. To ni moj problem, ampak to je problem se mi zdi, živi življenje, da ne morem zapustiti. Ni smiselno štetje mi modrost tepec, ne vas bo osvobodila. Ampak to je način, da gre, in to je tisto, kar nihče ne ve, medtem ko vsak dan mojega zmede raste."
    },
    "1420094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "No, samo da se zgodi, ta hacienda prihaja z zelo lastno zasebno plažo. In to zasebna plaža samo zato, da se zgodi, da si še posebej lepo kopala v mesečini. In tam samo zato, da se zgodi, da bo polna luna nocoj."
    },
    "1420040": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Ne želim iti tja. On je nevaren baraba. Taken preveč disco kekse v toplotno ruskega disputations. Ima kot mnoge izmed teh orehov, kot je te matice."
    },
    "1420115": {
        "author": "Malcolm Gladwell",
        "context": "Blink",
        "text": "Velikan navzdol jekla piramida je popolnoma uravnotežen na točki. Vsako gibanje piramide bo povzročilo, da več kot prevrnejo. Pod piramida je sto zakona dolar. Kako odstraniti zakona ne bo motil piramide? Le tako lahko dobite odgovor, če gre za nenadoma v trenutek za oči."
    },
    "1420065": {
        "author": "Pink Floyd",
        "context": "Echoes (Odmevi)",
        "text": "Nadzemni Albatross negibno visi na zraku in globoko pod voznega valov, v labirintih koralnih jam - odmev oddaljenih plimovanja prihaja willowing po pesku, in je vse zeleno in podmornice."
    },
    "1420252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Računalnik potrebuje manager za upravljanje svoje dejavnosti, prav tako kot družba potrebuje menedžerja. In to je tisto, kar je DOS. Manager. Upravlja operacij v računalniku."
    },
    "1420097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Štoparski vodnik po galaksiji)",
        "text": "Vesolje je velika. Res velik. Samo, ne boste verjeli, kako zelo močno mindbogglingly velik je. Mislim, si lahko mislim, da je daleč na poti do kemik, ampak to je samo arašidov v vesolje."
    },
    "1420287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: znanost kot Candle in the Dark)",
        "text": "V čarovnica preskušanjih, je bilo skoraj nemogoče zagotoviti nujne alibis obtožen za čarovnice: pravila dokazov, da poseben značaj. Na primer, v več kot enem primeru mož potrjeno, da je njegova žena je spal v naročju v trenutku je bila obtožena frolicking s hudičem, vendar nadškof potrpežljivo razložila, da demon je sprejela mesto ženo."
    },
    "1420033": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Udobno, Ciplji? Zdi se ironično, da je žalostno, da je vez, ki je spravil v to škripcih. Sedaj si vzemite čas, vse hočeš. Predvajate lahko glasbo, če ti je všeč."
    },
    "1420186": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Misli o Povečanje vrednosti American Dream)",
        "text": "Indonezija je narod otokov - več kot sedemnajst tisoč v vseh, ki so razporejeni vzdolž ekvatorja med Indijskem in Tihem oceanu."
    },
    "1420010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi (Coming of Age v Mississippi)",
        "text": "Wilkinson County je bil prejemnik ene od novih ločeni vendar enakopravni šole zgrajene po vsej Južni kot posledica odločitve vrhovnega sodišča 1954. To je bilo v gradnji na dvainpetdeset-acre zemljišče v Woodville za skoraj leto, ko sem diplomiral leta 1959."
    },
    "1420012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kako dobro je nagrada, če ni okoli, da ga uporabljate? Poleg tega napada, da je bitka postaja ni moja ideja poguma. To je več kot ... samomor."
    },
    "1420224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alkimist)",
        "text": "To je možnost, da imajo sanje, da naredi življenje zanimivo, je pomislil, ko je gledal spet na položaj sonca, in pohitel njegov korak. Imel je nenadoma spomnil, da je v Tarifa, je bila stara ženska, ki razlagajo sanje."
    },
    "1420426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Prvič, plast testa bakes v kruh, nizke vode-vsebin material z velikim številom majhnih nonconnecting zračnih prostorov. Drugič, umetno suši paste paradižnika, in tretjič, mozzarella opravi kompleksne prehodov, ki vključujejo preureditve denaturacije proteinov in maščob od običajnih tekočih kristalov, da bolj neurejena države."
    },
    "1420043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Oh bliss! Bliss in raj! Oh, to je gorgeousness in gorgeousity je meso. Bilo je kot ptica, spredena nebesa redkih kovin ali kot srebrno vino, ki teče v vesoljski ladji, težo vse neumnosti zdaj. Kot sem slooshied, sem vedel, tako ljubek slik!"
    },
    "1420230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Jezik je eden od ključev do človeka. To nam omogoča komunikacijo z drugimi ljudmi in pustite zapuščina naših misli in dejanja za prihodnje generacije. Prevladujočega časovna klina prispeva k procesu zvoke in pisne besede v pomembne informacije."
    },
    "1420412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kako Get Vsak človek storiti karkoli hočeš!)",
        "text": "Resnica je, da obstaja veliko voljo moških (in več kot dovolj, ki niso na voljo, vendar bo še vedno začeti) različne kakovosti, da lahko izbirate, vendar se verjetnost, da boste na splošno izpolnjujejo najslabši od njih."
    },
    "1420006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ekologija keks Childhood)",
        "text": "Oblikovanje konča v južni Gruziji, na samem robu sladke zemlje. Samo nebo, najširša široko, gre naprej, proti praznost praznost. Nebo se zdi tako blizu, da se z dovolj dolgo podaljšanje lestev, vi mislite, da bi na dotik, in včasih naredite, ko se oblaki spustilo v noči določiti globo kožuh rose na trave, za seboj zapustili bele poti megle in megli."
    },
    "1420141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "Podatkov je po definiciji enostavno kopirati. In kopije Internet omogoča enostavno distribuirati. Torej je ni čudno podjetja strah. Toda, kot je to pogosto zgodi, strah je zakriva svoje sodbe. Vlada se je odzvala s stroge zakone za zaščito intelektualne lastnine. To verjetno pomeni dobro. Ampak oni ne zavedaš, da bodo ti zakoni ne več škode kot koristi."
    },
    "1420227": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alkimist)",
        "text": "Veliko let nazaj, znani alkimist Arabije je obiskala Evropo. Rečeno je bilo, da je odkril kamen modrosti in eliksir življenja."
    },
    "1420059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Zadnje predavanje)",
        "text": "V svoji akademski karieri, saj sem nekaj zelo dobrih pogovorov. Vendar pa se šteje najboljši govorec v oddelku Computer Science, je, kot so znani kot najvišji od sedem palčkov."
    },
    "1420038": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Ali veste, zakaj ga imenujejo ga Franky Four Fingers Doug? Ker je neumen omogoča stave z nevarnimi ljudmi, in ko se ne vplačajo, se mu sesekljajte, Doug. In jaz nisem govoril o njegovem ali kožico."
    },
    "1420376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Steal knjig)",
        "text": "Na splošno, mnoge od teh ciljev lažje oznak, če ste oblačilen pravilne enotno. Vedno morate imeti eno obleko ali obleko v modi obleka visi v omari za pravilno heists."
    },
    "1420352": {
        "author": "Jack Kerouac",
        "context": "On the Road (On Road)",
        "text": "S prihodom Dean Moriarty začel del mojega življenja, ki si lahko poklical svojega življenja na cesti. Pred tem sem pogosto sanjal, da bi šel West videti državo, vedno nejasno načrtovanje in nikoli pri vzletu."
    },
    "1420187": {
        "author": "John McCain",
        "context": "Faith of My Fathers",
        "text": "Combat za pomorsko letalec je boril v kratkem, nasilni razpoči. Naša zadnja misij, vendar uro ali dve, preden smo jasni nevarnosti in nazaj na nosilcu igrati poker z našimi prijatelji. Smo poštedio trajnostno bedo pehotnih vojakov, ki slog skozi grozno pogoji in nevarnost za na konec meseca."
    },
    "1420342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Mine Sweet Child O ')",
        "text": "She's got oči bluest neba, kot če bi mislili dežja. Sovražim gledati v tiste oči in videli unčo bolečine. Njeni lasje me spominja na toplem varnem mestu, kjer kot otrok sem skriti in molijo za grmenje in dež, da tiho prelaz me."
    },
    "1420424": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Po odstranitvi iz peči, je pica rezine in prekrita hitro v stanovanje kartonski škatli, ki je takoj zaprt in ozek trak pogosto zaprta."
    },
    "1420357": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Veliko Rivers Za Cross)",
        "text": "Veliko rek prehod, vendar ne morem se zdi, da bi našli svojo pot čez. Popotovanje, sem izgubil, ko sem potovanje po beli klifi Dover."
    },
    "1420335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Med bitko, Rebel vohune uspelo, da bi ukradli tajne načrte za končni imperija orožje. Pursued by Zlokoban zastopniki cesarstva, princesa Leia dirke doma na krovu ji Starship, skrbnika o ukradenih načrtov, ki lahko shrani svoje ljudi in ponovno vzpostavitev svobode galaksiji."
    },
    "1420325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Biti Logical: Guide to Good Thinking)",
        "text": "Dejstva si lahko predstavljate kot objektivna ali subjektivna. Stvari in dogodki so objektivna dejstva. Subjektivno dejstvo je tista, ki je omejena na predmet, ki se srečujejo to."
    },
    "1420193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior in Mythic Hero)",
        "text": "V času, ko Britaniji soočajo potopite v kaos in temo, pojavil junak, ki ne le uspelo v pridobivanje feuding plemena, da si skupaj proti njihovi skupni sovražnik, temveč jih vodil v seriji zmag Razbija, ki ga določi kot lik velikega moč in pomen - številka zrela za razvoj v mit obremenjeno kralj kasneje računov."
    },
    "1420104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktura in Bonding (Osnovni koncepti za kemijo))",
        "text": "Kemijo elementa se določi način, na katerega so njegovi elektroni razporejeni v atom. Takšni dogovori so temelj sodobnega rednih razvrstitev elementov: Periodic Table."
    },
    "1420226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alkimist)",
        "text": "Imel je preživel ogromne količine časa na veliko knjižnic svetu, in je kupila vse redkih in najbolj pomembne količine na alkimijo. In tistega, ki ga je prebral, da je pred mnogimi leti, znani alkimist Arabije je obiskala Evropo. Rečeno je bilo, da je odkril kamen modrosti in eliksir življenja."
    },
    "1420163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure (Odlično Bill & Ted's Adventure)",
        "text": "Zdravo, in dobrodošli v prihodnost. San Dimas, Kalifornija, 2688. In jaz sem ti povedal, vse je super. Zrak je čist. Voda je čista. Tudi umazanija je čista. Bowling povprečja so pokonci. Mini-golf rezultati so pot navzdol. In imamo waterslides več kot kateri koli drug planet bomo komunikacijo s."
    },
    "1420107": {
        "author": "Mike Judge",
        "context": "Office Space",
        "text": "In sem rekel, jaz ne skrbi, če se določijo me, bodisi, ker sem povedal, da je Bill, če menjajo moji mizi še enkrat, potem pa sem odšel, bom nehal."
    },
    "1420049": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Fant ni resnične izbire, kajne? Self-obresti, strah pred telesno bolečino, ki ga odpeljali groteskna dejanja Samoponiženje. Neiskrenost je bilo jasno videti. On preneha biti kršitelj. On ni več treba tudi bitje, ki lahko moralne izbire."
    },
    "1420011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Fant, sem letela z ene strani te galaksije na drugi strani, in sem videl veliko čudnih stvari. Ampak nikoli nisem videl ničesar, da bi mi verjeli, da obstaja ena vsemogočna sila nadzor nad vsem. There's no mistični področju energije, ki nadzoruje svojo usodo."
    },
    "1420157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of miroljubni Warrior)",
        "text": "Možgani lahko orodje. Toda, ko ne moreš nehati misliti na to math problem ali telefonsko številko, ali če misli trud in spomini pojavljajo, ne da bi vaš namen, to ni vaš možgani delujejo, vendar vaš um tava. Potem um nadzor vas."
    },
    "1420324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Biti Logical: Guide to Good Thinking)",
        "text": "Dejstva si lahko predstavljate kot objektivna ali subjektivna. Stvari in dogodki so objektivna dejstva. Subjektivno dejstvo je tista, ki je omejena na predmet, ki se srečujejo to. Vzpostavitev realnost subjektivnih dejstev v celoti odvisna od zanesljivosti tistih, ki trdijo, da se srečujejo z njimi."
    },
    "1420051": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Videl sem stvari, ki jih ljudje ne bi verjeli. Napad ladje na ogenj off ramena Orion. Gledal sem C-žarke Blistati v temi blizu vrat Tannhauser. Vsi ti trenutki bodo izgubljeni v času, kot solze v dežju."
    },
    "1420427": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Prvič, plast testa bakes v kruh, nizke vode-vsebin material z velikim številom majhnih nonconnecting zračnih prostorov. Drugič, umetno suši paste paradižnika, in tretjič, mozzarella prehodu iz rednih tekočih kristalov, da bolj neurejena države."
    },
    "1420071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick v zidu)",
        "text": "Ne potrebujemo nobene izobrazbe. Ne potrebujemo nobenega nadzora misli. No temno sarkazem v učilnici - učitelji pustite otroke pri miru! Glede na vse to je le še ena opeka v steni. Če ne jeste meso yer, ne more imeti nobenega puding. Kako lahko imate kakršne koli puding, če ne jeste yer meso?"
    },
    "1420221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Naj mi zaslužiti to naravnost. Misliš, da je vaša stranka, eden od najbogatejših, najmočnejši moški na svetu, je skrivaj ViGiLANTE ki preživi svoj noči klatenjem zločincev, kaše z golimi rokami? In tvoj načrt je, da izsiljevanja ta oseba?"
    },
    "1420338": {
        "author": "Bennett Miller",
        "context": "Capote",
        "text": "Odkar sem bil otrok, so ljudje mislili, da me je vezan, ker sem tako, kot sem govoril. In si vedno narobe."
    },
    "1420337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Blagoslovljen, ki v imenu usmiljenja in dobre volje, vodi slabotne skozi dolino teme, on je resnično čuvaj svojega brata in najditelj izgubljenih otrok."
    },
    "1420105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktura in Bonding (Osnovni koncepti za kemijo))",
        "text": "Zdravljenje atomov z več kot enim elektronskim zahteva upoštevanje učinkov interelectronic odpor, orbitalni prodoru proti jedrski ščit, in dodatno številko, ki določa višino notranjo energijo elektronov v katerem koli orbiti. Vse te ugotovitve so potrebni za gradnjo moderni obliki rednih razvrstitev elementov."
    },
    "1420225": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alkimist)",
        "text": "To je možnost, da imajo sanje, da naredi življenje zanimivo, je pomislil, ko je gledal spet na položaj sonca, in pohitel njegov korak."
    },
    "1420086": {
        "author": "Martin Scorsese",
        "context": "Casino",
        "text": "V casino, kardinal pravilo je, da jim igranje in poskrbeti, da prihajajo nazaj. Več igrajo, več izgubijo, in na koncu smo dobili vse. Vodenje casino je kot ropanje banke brez policajev okoli."
    },
    "1420025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock in dva Smoking Barrels)",
        "text": "Razvrstite Let's kupce iz Spiers, pomoči potrebnim iz pohlepni, in tisti, ki me je zaupanje od tistih, ki ne, ker če ne morete videti vrednosti danes tukaj, ne boš tukaj nakupovanje. Vi ste tukaj kraje v trgovinah. Kdo všeč nakit? Poglej si, da je eden tam. Ročno izdelana v Italiji, z roko, ukradenih v Stepney. To je tako dolgo, kot mojo roko. Tukaj - ena cena - deset funtov."
    },
    "1420030": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Mi pa stran za soočenje hladno, trajno hlad, kot dan, ponoči prosi za milost ljubezni. Sonce tako svetlo, da ne pušča sence, samo brazgotine, vklesan v kamen na obrazu zemlje. Luna je navzgor in čez One Tree Hill vidimo sonce znižale v tvojih očeh."
    },
    "1420421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Po odstranitvi iz peči, je pica rezine in prekrita hitro v stanovanje kartonski škatli, ki je takoj zaprt in ozek trak pogosto zaprta. Ni fizična ločitev po rezanjem, tako da se lahko rob prezreti in ne moremo obravnavati pico, za toplotne namene, kot neskončno ravnino."
    },
    "1420266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975) (Vnašanje za začetnike (1975))",
        "text": "Na ročni pisalni stroj, udari ključ z lepo oster kap - ne trdo možgansko kap, vendar pa hitro enega. Zvok, morajo biti ostre in hitro. Če ste potiskanje ključe namesto njih presenetljivo, se bo zvok Kašast."
    },
    "1420312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Pisanje)",
        "text": "Pariške francoskih se razlikuje od province francoske in nemške govorijo malo drugače, v severni in južni Nemčiji. Sound zapletena? Dobrodošli v mednarodne poslovne in politiki."
    },
    "1420200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice (Dopust na ledu)",
        "text": "Da bi postal škrat I izpolniti vreden deset strani oblik, je osebnost z več mogočimi odgovori, doživel dva intervjuje in drog test. Prvi intervju je bil splošno, ki so namenjeni za odpravo očitne sociopaths. V drugem intervjuju smo vprašali, zakaj smo želeli, da se vilini."
    },
    "1420334": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Pursued by Zlokoban zastopniki cesarstva, princesa Leia dirke doma na krovu ji Starship, skrbnika o ukradenih načrtov, ki lahko shrani svoje ljudi in ponovno vzpostavitev svobode galaksiji."
    },
    "1420218": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Rekel sem, da bom videl, ker sem slišal, da si resen človek. Človek, ki se obravnava v zvezi, vendar moram reči, ne vam in vam bom dala moje razloge. Res je, imam veliko prijateljev v politiki. Ampak oni ne bi bili tako prijazni, če bi vedeli, moje podjetje je bilo droge namesto iger na srečo, ki menijo, da so neškodljivi podpredsednika, vendar pa droge, da je umazan posel."
    },
    "1420296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Kaj video igre so za poučevanje in učenje About Us Literacy)",
        "text": "Dobre igre v bivanje, vendar na zunanji rob, od igralca režim pristojnosti. To pomeni, da se jim zdi izvedljivo, temveč izziv. To jih naredi prijetno nemogočo - tok stanju za ljudi."
    },
    "1420311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Veliki Gatsby)",
        "text": "Ko smo izvlekli v zimsko noč in realno sneg, naš sneg, začela se raztezajo od poleg nas in proti Svjetlucati okna, in medli luči malih postaj, Wisconsin, ki jih premakne, oster divje oklepaja prišel nenadoma v zrak."
    },
    "1420136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "Primer slike lahko učijo nas, ne samo za naše lastno delo, ampak kako naj si skupaj. Veliko velike umetnosti preteklosti, je delo več rok, čeprav lahko obstaja samo eno ime na steni poleg nje v muzeju."
    },
    "1420435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "S študijem hlajenje pico v okolju brez gravitacije prostora shuttle, bi lahko bolj natančno določiti pomen konvekcijsko tokov."
    },
    "1420053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises",
        "text": "Bom potrebujejo svoj očala in jasno glavo. Danes sem si zlomil pravila in sem pil vodko. Jutri bom prevesti, potem pa bo, kaj sem naredil vaš dom."
    },
    "1420326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Delovna nedelja)",
        "text": "Sem nehal tri nova delovna mesta in so odpustili iz vseh ostalih. Getting odpustil, čeprav včasih prihaja kot presenečenje in zaradi česar boste premešavo da si opomore, je pogosto Božji dar: nekdo drug naredi odločitev za vas, in je nemogoče, da bi sedel v napačno delo za preostanek svojega življenja."
    },
    "1420387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Cilj pravega za azil, da postane žajbelj, ali superior človek. Obstajajo določene nespremenljivi zakoni vesolja, ki mora biti modrec v harmoniji s. Različne Ninja sekte Udavati nekatere zakone, še posebej, ampak vsak zakon je nujno sama po sebi, in jo je treba obravnavati enako počitek."
    },
    "1420265": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Vzemi odmor. Shake roke ohlapno na zapestju. Stretch roke nad glavo. Počasi pa glavo od strani do strani. Vstani in hodi okoli malo sprostiti telo."
    },
    "1420120": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "Terminator ne bi zaustavila, pa nikoli ne bi pustila njega. Nikoli se ne bi poškodoval njega ali kričati na njega ali napil in zadel ali pravijo, da je bil preveč zaposlen preživeti nekaj časa z njim. In bi umrl, da ga varuje. Od vseh bi se očetje, ki ste ga dobili v preteklih letih, to stvar, ta stroj, je bila edina stvar, ki se merijo."
    },
    "1420332": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Delovna nedelja)",
        "text": "Težko je bilo Razbacivati kar sem nekoč mislil, je bilo dovolj, da bi koristno porabiti denar za in prav tako težko ločevati sebe od obrabljeni in Čupav oblačila sem imel za sentimentalen razlogov. Ko sem šel skozi prvih nekaj težkih odločitev, čeprav je bila zgrajena in zagon, je bil prepir."
    },
    "1420050": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Ne vem, zakaj je rešil življenje. Morda v teh zadnjih trenutkih ljubi življenje več, kot je kdaj koli prej. Ne samo svoje življenje, nikogar življenje, moje življenje. Vse kar bi želel, so enaki odgovori ostalo od nas želijo. Od kod prihajam? Kam grem? Kako dolgo imam?"
    },
    "1420121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day",
        "text": "Terminator ne bi zaustavila, pa nikoli ne bi pustila njega. Nikoli se ne bi poškodoval njega ali kričati na njega ali napil in zadel ali pravijo, da je bil preveč zaposlen preživeti nekaj časa z njim. In bi umrl, da ga varuje. Od vseh bi se očetje, ki ste ga dobili v preteklih letih, to stvar, ta stroj, je bila edina stvar, ki se merijo. V svetu nori, da je sanest izbira."
    },
    "1420060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Zadnje predavanje)",
        "text": "Ne glede na to, kako slabe stvari se lahko vedno slabše stanje stvari. Hkrati pa je pogosto v vaši moči, da bi jih bolje. Sem se naučila to lekcijo tudi na Silvestrovo, 2001."
    },
    "1420408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Vodnik Complete Idiot, da bo izboljšal vaš IQ)",
        "text": "Obstajata dve vrsti vlaken v naših mišicah, rdeča in bela. Ko športnik vlakov za vožnjo na dolge razdalje, on ali ona gradi več rdečih mišičnih vlaken, kot bela mišična vlakna v svojem tele mišice. Sprinter je več belih mišic. Če ste usposobiti maraton runner za Sprinter, bo večina mišičnih vlaken pretvoriti v beli mišice."
    },
    "1420233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Limits of Power: The End of American izjemnosti)",
        "text": "Leta 1972, domača proizvodnja nafte dosegla vrhunec in nato začel svojo neizprosno, nepreklicno zmanjševati. Leto pred, pristojnost določanja cen surove nafte je prešlo v roke nove skupine proizvajalcev, Organizacija držav izvoznic nafte."
    },
    "1420192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Danes si ljudje niso več črvi. Danes ste marinci. Ti si del bratovščine. Od zdaj naprej, dokler dan, ko si umrl, kjerkoli že ste, vsak Marine je tvoj brat. Večina vas bo šel v Vietnam. Nekateri od vas ne bo prišel nazaj. Toda Marine Corps živi večno. In to pomeni, da živiš večno."
    },
    "1420080": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "To je sončen, woodsy dan v Lumberton, tako da dobite tistih iz žag. To je mogočna LES - glasbeni glas Lumberton. Na zvok iz drevesa, je 9:30. There's celoto lesa lotta čaka tam zunaj, tako da je iti."
    },
    "1420084": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "In danes, Lady Liberty je napadena od kabelskih kanalov, internet blogi, in celebritocracy Hollywood, tam Injekcija dejstev, kot toliko kobilic padajočem o poljščinah America's zrelih, ponudbe vrednosti. In kot vsak kmet ali svetopisemski učenjak povedati, kobilic so prekleto težko znebiti."
    },
    "1420092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated",
        "text": "Poskrbite, da se zagotovi vrata, ko sem odšla. Obstaja veliko nevarnih ljudi, ki želijo stvari od Američanov, in jih tudi ugrabil. Lahko noč!"
    },
    "1420260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Tipkanje svet se je spremenil. Leta 1970 je vsak poslovni prostori so v celoti sekretarji katerih naloga je bila s tipom, pisem, ki so bili napisani z roko. Bili so kopiranje pisanje v bolj berljivi obliki. V zgodnjih 1980-ih, osebni računalnik postal skupni stroj urada."
    },
    "1420005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)",
        "text": "Tretjič, pa bi te vojne zdaj potekati z novo tehnologijo kapitalizma. Ker te tehnologije, s pomočjo kamere in telegraf, tudi preoblikovala poročanje o vojni v tisku, sedaj vložila svojo realnost bolj živo pred pismena javnosti."
    },
    "1420246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Tudi najbolj izdelani stol, ne bo pripravljen za slabo držo. Slaba drža je vzrok mnogih fizikalnih problemov. Torej sedeti vzravnano in ne Pogrbljenost. Vaš nazaj bi bilo treba ravno v podporo zgornji del telesa."
    },
    "1420205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Glooming miru danes zjutraj z njo prinaša. Sonce za žalost, ne bo izkazala svojo glavo. Pojdi zato, da imajo več govoriti o teh stvareh žalostno. Nekateri se pomilostil in nekateri kaznovani. Za nikoli ni bila zgodba bolj kot to gorje od Juliet in njen Romeo."
    },
    "1420250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Ergonomija je izraz, ki združuje Ergon grška beseda, ki pomeni delo in angleško besedo ekonomije. Preprosto povedano, je to študija in upravljanje odnosov med delavcem in okolje."
    },
    "1420390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do Mess Up za svoje življenje)",
        "text": "V nasprotju s feministično vekanje, obstaja veliko stvari, ki jih je mogoče učiti iz vidika moških o življenju in osebne identitete. Če želite zavrniti, če želite izvedeti ničesar, kar bi se lahko izkazala koristno, da si je delovno opredelitev neumen."
    },
    "1420341": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Če pustim tukaj jutri, bi se me še spomnite? Ker sem se zdaj na potovanje, ker tam je preveč krajih Moram videti."
    },
    "1420401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter pretvarjati Dog)",
        "text": "On je uspelo odpreti vrata omare z nosom in našel 25-funt vrečko z nizko fart pes keksi veteran je predpisana za njega, ki ga je bila več prdec. Čeprav je vedel, da je prdec ga več, ni mogel upreti. Jedel je celo vrečko."
    },
    "1420068": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Udobno Številk)",
        "text": "Ni bolečine, ste umikajo. Oddaljen ladja dima na obzorju. Vi ste samo prihajajo v valovih skozi. Vaše ustnice premakniti, vendar ne morem slišati, kaj govoriš."
    },
    "1420369": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje boljše besede za vaš Songs)",
        "text": "Rhymes past ste v pravi stvari, ki jih ne želite povedati. Beseda kot ogenj je dober primer. Preden boste vedeli, da ste dosegli za želje, ali dobiti več, ali pristajajo nekdo lažnivec."
    },
    "1420182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights",
        "text": "Sem bil za ure hoje in, kot ponavadi, sem izgubil tir, kje sem bil, ko sem nenadoma spoznal, sem dosegel mesto meje. Sem takoj počutil srečnega in brez obotavljanja, opravili preko pregrade in se znašel med hojo obdelana polja in travniki."
    },
    "1420425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Tri pride do sprememb, medtem ko zloženi strukturi disk equilibrates z visoko temperaturo peči. Prvič, plast testa bakes v kruh, nizke vode-vsebin material z velikim številom majhnih nonconnecting zračnih prostorov. Drugič, umetno suši paste paradižnika, in tretjič, mozzarella opravi kompleksne prehodov, ki vključujejo preureditve denaturacije proteinov in maščob od običajnih tekočih kristalov, da bolj neurejena države."
    },
    "1420322": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Biti Logical: Guide to Good Thinking)",
        "text": "Vsi vemo, ljudje, ki so zelo svetli ki pa ne sveti vedno, ko gre za se logično. Imajo sposobnost logično, vendar mislim, da je sposobnost, običajno ne samo očitne."
    },
    "1420391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do Mess Up za svoje življenje)",
        "text": "Iskreno verjamem, da če moški ženske študije lekcije o konceptov trditvi, pogum, usoda, namen, čast, sanje, si prizadeva, vztrajnosti, cilj usmerjenosti, itd, bi bolj izpolnjeno življenje, izberi bolj moški, s katerim se intimno , in imajo boljše odnose z njimi."
    },
    "1420441": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tako je govoril Zaratustra: knjiga za vse in ni)",
        "text": "Prišel je čas za človeka rastlin seme njegove največje upanje. Njegova zemlja je še vedno dovolj bogata. Toda nekega dne bo to morda slaba zemlja in udomačijo, in ne visok drevo bo lahko raste v njej."
    },
    "1420346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Je to resnično življenje? Ali je to samo fantazija? Ujeti v zemeljskem plazu, ni izhoda iz realnosti. Odpri oči, poglej do neba in videli. Jaz sem samo ubogi fant, ne rabim sočutje. Ker sem preprosto priti, enostavno gredo, zelo malo, malo. Vsako tako veter piha v resnici ne zadeva mi."
    },
    "1420239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Štoparski vodnik po galaksiji)",
        "text": "Obstaja teorija, ki navaja, da če kdo kdaj najde kaj Vesolje je za in zakaj je tu, se bo to pri tej priči izginejo in se nadomestijo z nekaj še bolj bizarnih in nerazložljivo. Obstaja pa še ena teorija, ki navaja, da je to že zgodilo."
    },
    "1420268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Pisalni stroj je problem, četudi. Poskusi tip hitro na njej, ter vrsto palice Stavke v eno drugo in got zaljubljen. Rešitev tega problema je povzročilo tipkovnici poznamo danes."
    },
    "1420195": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Neznosna Lahkost of Being)",
        "text": "Chance in srečo samo ima sporočilo za nas. Vse, kar pride iz nuje, vse, kar je bilo pričakovano, ponavljajoče se iz dneva v dan ven, je nemi."
    },
    "1420321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Biti Logical: Guide to Good Thinking)",
        "text": "Vsi vemo, ljudje, ki so zelo svetli ki pa ne sveti vedno, ko gre za se logično. Imajo sposobnost razmišljati logično - to je jasno in učinkovito -, temveč, da ima zmožnost običajno ne samo očitne."
    },
    "1420079": {
        "author": "David Lynch",
        "context": "Wild at Heart (Divji v srcu)",
        "text": "Moj pes laja nekaj. Mentally ste sliko svojega psa, vendar nisem povedal vrsto psa, ki sem jih. Morda boste celo sliko Toto, iz Wizard of Oz. Ampak Opozarjam vas, moj pes je vedno z menoj. Hov!"
    },
    "1420134": {
        "author": "Bram Stoker",
        "context": "Dracula",
        "text": "Ko sem čakal zdelo neskončno, in sem se počutil dvome in strahove izrivanja na mene. Kakšno mesto je prišel do sem, in med kakšne ljudi? Kakšen slabim avantura se je na kateri sem začela?"
    },
    "1420214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Smo znani seboj vrsto let, vendar je to prvič, ste kdaj prišel k meni po nasvet ali pomoč. Ne morem se spomniti zadnjem času ste me povabili, da vaš dom za skodelico kave, čeprav moja žena je vila v vaš edini otrok."
    },
    "1420406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Vodnik Complete Idiot, da bo izboljšal vaš IQ)",
        "text": "Webster opredeljuje zbiranja obveščevalnih podatkov, sposobnost prijeti medsebojnih povezav z zaznane dejstev (in razmere), da bi ustrezno vodenje ukrepov za dosego zastavljenih ciljev. Z drugimi besedami, inteligentna oseba, ki je sposoben identificirati problem in najti optimalno rešitev. Zato, inteligenca je učinkovitost."
    },
    "1420359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line",
        "text": "You've got način, da z mano na vaši strani. Daj mi razlog za ljubezen, da ne morem skriti. Za vas vem, sem celo poskušal obrniti v pravo smer. Ker si moja, hodim črto."
    },
    "1420347": {
        "author": "Queen",
        "context": "Bohemian Rhapsody",
        "text": "Je to resnično življenje? Ali je to samo fantazija? Ujeti v zemeljskem plazu, ni izhoda iz realnosti. Odpri oči, poglej do neba in videli."
    },
    "1420241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged (Atlas skomignil)",
        "text": "Stoletja, je bila bitka morale boriti med tistimi, ki so trdili, da vaše življenje pripada Bogu, in tistimi, ki je trdil, da pripada vaše sosede. In nihče prišel povedati, da vaše življenje pripada tebi in da je dobro, da živite po njem."
    },
    "1420350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Vendar web misli nima takšnih gub in je bolj podoben tkalačko mojstrovin, en korak, tisoč niti se pojavijo, Tam-amo poganjki vsak shuttle, niti na pretok, nevidna in subtilna, vsak udarec učinki tisoč vezi."
    },
    "1420164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride (Princess Bride)",
        "text": "Ko sem bil tvojih let, je bil imenovan televizija knjig. In to je posebna knjiga. To je bil moj oče knjiga uporabljena za branje z mano, ko sem bil bolan, in sem se, da ga preberete na svojega očeta. In danes bom preberem."
    },
    "1420151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Neprijetna resnica)",
        "text": "Obstajata dve mesti na Zemlji, ki služijo kot kanarček v rudniku premoga - regije, ki so še posebej občutljivi na posledice globalnega segrevanja. Prvi je na Arktiki. Druga je Antarktiki. V obeh zamrznjenih kraljestev, znanstveniki so videli hitrejše spremembe in prejšnja bolj dramatične učinke podnebnih sprememb kot kjerkoli drugje na Zemlji."
    },
    "1420262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Keying besedilo hitro je pomembna, vendar je bolj pomembno, da se lahko da bi bilo videti strokovno. Making berljivo besedilo vključuje pozicioniranje, stil in velikost."
    },
    "1420372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent",
        "text": "Bil je grobo okoli robov. On bi bil v šoli, ampak nikoli končal. On bi bil v zaporu, ampak nikoli ne zapor. In to je bil njegov prvi prost dan, v vedno, človek. Festival zdel precej dober načrt."
    },
    "1420294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Kaj video igre so za poučevanje in učenje About Us Literacy)",
        "text": "Ljudje morajo praksa, kaj se učijo precej preden so ga mojster. Poleg tega so pogosto izgubijo precej svojega učenja, ko prenehajo prakse, znanja in spretnosti, povezanih s tem učenja pri vsakdanjem življenju."
    },
    "1420089": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python in Sveti gral)",
        "text": "Vsi so rekel, da sem Otkačen graditi grad na močvirje, vendar sem ga zgradili vse isto, le da jim pokažem. Je potonila v močvirje. Tako sem zgradil drugo. Ki se je potopil v močvirje. Tako sem zgradil tretji. To je pogorela, padel čez, potem pa potonila v močvirje. Toda četrti ostal gor. In to je tisto, kar boš dobil, Lad, najmočnejši grad v vsej Angliji."
    },
    "1420228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alkimist)",
        "text": "Je preklical vse svoje obveznosti in potegnil skupaj najpomembnejših njegovih knjig, in zdaj tu je sedel notri prašni, smrdljiv skladišče. Zunaj, ogromno prikolico je bil v pripravi za prehod je bil Sahari, in naj bi skozi Al-Fayoum."
    },
    "1420168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Kakorkoli že, kot sem rekel, kozice je plod morja. Lahko je žar, čir je, Peči to, bake to, prepražimo to. There's kozice-kabobs, Creole kozice, kozice gumbo. Pan ocvrte, globoko ocvrt, mešamo-ocvrt."
    },
    "1420130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny",
        "text": "Čas je zapleteno. Imate cele mesece, celo leta, ko se nič ne spremeni Speck, ko ne gre nikamor, ali pa nič ali mislite, da eno novo misel. In potem lahko vi zaslužiti zadeti z dnem, ali uro, ali pol sekunde, ko toliko se zgodi, je ta skoraj kot sem ti rodil znova v nekaj popolnoma novega oseba, ki ste prepričani, prekleti nikoli ne pričakuje, da izpolnijo."
    },
    "1420300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love (Jej, Molite, Love)",
        "text": "Jaz sem učenje približno dvajset nove italijanske besede dan. Kje sem pridobivanje možganov prostor za shranjevanje te besede? Jaz sem v upanju, da morda moje srce se je odločila, da bo jasno, od nekaj starih negativnih misli in žalostna spominov in jih nadomestiti s temi bleščečo novo besede."
    },
    "1420329": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Delovna nedelja)",
        "text": "Alternativa popivanje potovanje vključuje preselili v enem mestu, od enega do šest mesecev pred odhodom domov. Namesto da želi videti svet, želimo izkušnje, s hitrostjo, ki nam omogoča, da spremenite."
    },
    "1420154": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Neprijetna resnica)",
        "text": "Problem poznamo dandanes, je, da se ta tanka plast ozračja odebeljeno ogromne količine, ki jih povzroči človek ogljikovega dioksida in drugih toplogrednih plinov. In kot se debeli, je pasti veliko infrardeče sevanje, ki bi sicer pobeg ozračje in še jasno v vesolju."
    },
    "1420003": {
        "author": "poem by John Donne",
        "context": "For Whom The Bell Tolls (Za koga Bell Tolls)",
        "text": "Noben človek ni otok, celo samo po sebi, vsak človek je kos celine, del glavnega. Če Zrno se izpere z morja, Evropa je manj, kot tudi, če so bili polotoka, kot tudi, če dvorec svojega prijatelja ali tvoje, so bili: vsak človek smrti zmanjšuje me, ker sem vključena v človeštvo , in zato nikoli ne pošlje vedeti, za katere zvonec cestnine, da cestnin za tebe."
    },
    "1420207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet",
        "text": "Tis ampak tvoje ime je moj sovražnik. Ti si samega sebe, čeprav ne Montague. What's Montague? Je niti roke, niti noge, niti roke, niti obraza, niti katerikoli drug del, ki pripadajo človeku. O, mogoče kakšno drugo ime! Kaj je v imenu? Ta, ki smo jih poimenovali so se povečale za katero koli drugo besedo bi vonj slajši."
    },
    "1420209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher v Rž)",
        "text": "Če res želite slišati o tem, prva stvar, ki jo boste verjetno želeli vedeti, je, kjer sem se rodil, in kakšen je bil moj slab otroštvo, kot so, in kako so bili moji starši zaseden, in vse, preden so me, in vse to David Copperfield vrste sranja, ampak jaz se ne počutim, kot gredo v to, če želite izvedeti resnico."
    },
    "1420143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "To ne pomeni veliko, da bi lahko izločijo večino današnjih spam, spam, saj razvija. Dejansko je večina anti-spam tehnike so bili do zdaj, kot so pesticidi, ki nič več kot ustvarjanje novega, odporni sev bugs."
    },
    "1420234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Razprava o metodi)",
        "text": "Za to ni dovolj, da imajo dober um, glavna stvar je, da se to dobro. Največji duše so lahko največje razvade, kot tudi največji kreposti. In tisti, ki se lahko nadaljuje le zelo počasi, da veliko večji napredek, če vedno slediti pravo pot, od tistih, ki se mudi in potepuških iz njega."
    },
    "1420058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding",
        "text": "Moja draga, morate biti stoje, da bi lahko padec. Mislim, če vi vztrajati sedi na riti, nič ne bo zgodilo. Samo pogumni bojevniki odpadanje svoje konje v bitki. Kako lahko kleče reve vedeti, kaj je padec?"
    },
    "1420063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Power of Now)",
        "text": "Ko gledate um, umaknili iz uma oblikami zavesti, in to potem postane tisto, čemur pravimo Stražar ali priče."
    },
    "1420023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock in dva Smoking Barrels)",
        "text": "Lahko bi zaduši ducat osli na to! In ti si Isjeckan več kot sto pound? Kaj narediš, ko niste nakupu stereo, Nick? Finance revolucije? You've got primanjkljaj Liberije v vašem Poleteti uvis!"
    },
    "1420127": {
        "author": "Sam Mendes",
        "context": "American Beauty",
        "text": "To je bil eden od tistih dni, ko je minuto stran od snežilo in da je to električno energijo v zraku, si lahko skoraj slišati. In to je vrečko, podobno, ples z mano. Kot majhen otrok me je prosil, da z njim igral. Za petnajst minut. In to je dan, ko sem vedela, da je to celo življenje zadaj stvari, in to neverjetno dobronamerna sila."
    },
    "1420409": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Vodnik Complete Idiot, da bo izboljšal vaš IQ)",
        "text": "Obstajata dve vrsti vlaken v naših mišicah, rdeča in bela. Rdeča mišična vlakna nam omogočajo, da ohranijo dolgoročno, nizko stres dejavnosti. Bela mišična vlakna so specializirani za hitro, hitro gibanje."
    },
    "1420229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Najdragocenejši zaklad imamo v življenju, so slike hranimo v spominu bankah naših možganov. Vsota teh shranjenih izkušenj je odgovoren za naš občutek osebne identitete in naš občutek povezanosti s tistimi okrog nas."
    },
    "1420279": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, poglavje 4: Fable of Keys)",
        "text": "To Qwerty preživela pomembne izzive zgodaj v zgodovini typewriting dokaže, da je vsaj med razumno primerni, tudi če niso najmočnejšega, ki se lahko zamislili."
    },
    "1420410": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kako Get Vsak človek storiti karkoli hočeš!)",
        "text": "Zamisel o pravega, ki se prenašajo iz več generacij, da se za vsako žensko obstaja popoln človek za njo. Jaz smejal celoten pojem, in morate tudi. Evo zakaj: koncept popolnega ujemanja, tisti, ki ne zahteva prizadevanja na vaši strani, ustvarja nerazumno pričakovanje, da sila razlika med idealni in realnost, ki vedno vodi v razočaranje."
    },
    "1420316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets",
        "text": "Kakovost humor ne zagotavljajo samo en gag in nato davek občinstva potrpljenje razvoj novega setup. Ko ste dobil smeh občinstva ali na roll, je bolje, da ostanejo pri toppers - serija punch linij, vsak zase povezana s prejšnjo."
    },
    "1420210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher v Rž)",
        "text": "Veliko ljudi, še posebej ta tip Psihoanalitičar so tu, ohranja asking me, če bom, da se, ko sem šel nazaj v šolo septembra. To je tako neumno vprašanje, po mojem mnenju. Mislim, kako veš, kaj boste pa dokler ne boš naredil? Odgovor si ne. Mislim, da sem, ampak kako naj vem? Prisežem, da je tako neumno vprašanje."
    },
    "1420343": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Mine Sweet Child O ')",
        "text": "Njeni lasje me spominja na toplem varnem mestu, kjer kot otrok sem skriti in molijo za grmenje in dež, da tiho prelaz me."
    },
    "1420356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Veliko Rivers Za Cross)",
        "text": "Veliko rek prehod, vendar ne morem se zdi, da bi našli svojo pot čez. Popotovanje, sem izgubil, ko sem potovanje po beli klifi Dover. Veliko rek prestopiti, in to je le moja volja, da me ohranja pri življenju."
    },
    "1420437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings (Aristotel: Introductory Readings)",
        "text": "Vsak obrti in vsako preiskavo, in tudi vsak ukrep, in odločitev, se zdi, da bi na nekaj dobrih, zato je bilo tudi dobro opisan kot tisti, pri kateri je vse cilje. Vendar pa obstaja očitna razlika med konča namenjene. Za konec je včasih dejavnost, včasih proizvod po dejavnosti, in ko je po koncu delovanja, je po svoji naravi izdelek boljši od dejavnosti."
    },
    "1420153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Neprijetna resnica)",
        "text": "Warmer voda povečuje vsebnost vlage neviht, in topel zrak ima več vlage. Ko je nevihta pogoji sprožijo Pršec, več se uvršča v obliki velikih, enkratna padavin in snežne padavine. Deloma kot rezultat, število velikih poplav se je povečalo desetletje po desetletju, na vsakem kontinentu."
    },
    "1420202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Običajna Osumljenci)",
        "text": "Kdo je Keyser Soze? On naj bi turški. Nekateri pravijo, da njegov oče je bil nemški. Nihče ne verjame je bil pravi. Nihče nikoli videl, ali je vedel, da je kdo kdaj delal neposredno za njega, ampak slišati Kobayashi povedati, da bi kdo delal za Sozeja. Nikoli nisi vedel. To je bila njegova moč. Največji trik hudiča kdaj potegnil bil prepričljiv svet se ni obstajala."
    },
    "1420119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminator 2: Judgment Day)",
        "text": "Neznano prihodnost zvitki proti nam. Obraz, da sem za prvič občutek upanja, kajti če stroj, Terminator lahko naučijo vrednosti človeškega življenja, morda ne moremo, tudi."
    },
    "1420236": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Razprava o metodi)",
        "text": "Tisti, ki nadaljuje le zelo počasi lahko veliko večji napredek, če vedno slediti pravo pot, od tistih, ki se mudi in potepuških iz njega."
    },
    "1420106": {
        "author": "Jon Krakauer",
        "context": "Into The Wild",
        "text": "Mislil sem, da plezanje Thumb Devil's bi določila, da je bilo vse narobe z mojim življenjem. Na koncu, seveda, je spremenilo skoraj nič. Ampak sem prišel, da cenim, da bi gore slabo Posode za sanje. In jaz sem živel povedati mojo zgodbo."
    },
    "1420367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Pisanje boljše besede za vaš Songs)",
        "text": "Ali so naziva ali ne, veliko besedila so sugestivno prvih vrsticah, da zgrabi poslušalčevo pozornost. Pogosto razmišljate o dober prvi vrstici lahko preostali lyric toka."
    },
    "1420045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Odlično. On je podjeten, agresiven, odhodne, mladi, krepko, zloben. On ne bo. On je popoln. Hočem svoje evidence poslal k meni. Ta začarani mladi razbojnika, se bo preoblikovala iz vseh priznanja."
    },
    "1420291": {
        "author": "Carl Sagan",
        "context": "Contact (Stik)",
        "text": "Sprva so skušali obdržati ugotovitev tiho. Konec koncev, niso bili popolnoma prepričani, da je bilo sporočilo zunajzemeljskih. Prezgodnja ali napačno napoved bi bila javna nesreča odnose."
    },
    "1420276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, poglavje 4: Fable of Keys)",
        "text": "Vnašanje natečajev iz drugega preskusa Qwerty tipkovnica. Ti razpisi so nekoliko underplayed v običajnih zgodovini. So vključene številne različne stroje, z različnimi proizvajalci trdijo, da imajo hitrost zapisa."
    },
    "1420247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vejice in obdobij vedno iti notri navednice. Debelo črevo in podpičij vedno ven narekovaje. Vprašanje znamke in klicajev iti notri navednice, ko uporabljajo za navedene samo material. Ti ven, ko se nanašajo na celoten stavek."
    },
    "1420140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers in Painters: Big Zamisli iz računalnika Age)",
        "text": "Ker smo na dnu lestvice, piflarji so varni cilj za celotno šolo. Če se prav spomnim, najbolj priljubljena otroci ne preganja piflarji, ki jih ne potrebujejo Pognuti za take stvari. Večina prihaja iz preganjanja otrok nižje navzdol, živčni meščanstvo."
    },
    "1420267": {
        "author": "Lillian S. Marks",
        "context": "Touch Typing Made Simple (1985) (Touch Vnašanje Made Simple (1985))",
        "text": "Vse pisalni stroji so prilagojeni vrsti 6 linij cm od vrha do dna. Moral bi zapustiti vrh kapital ene in pol palcev (9 vrstic)."
    },
    "1420087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python in Sveti gral)",
        "text": "Kaj? Pogoltniti ki kokos? To ni vprašanje, kjer je ročajev it! To je preprosto vprašanje razmerja med težo! Pet ptic unča ni mogel opravljati eno kokosovo funt. Poslušaj - da bi ohranili zrak hitrosti hitrosti, mora pogoltniti premagal svojega krila štirideset in tri krat na sekundo, kajne?"
    },
    "1420034": {
        "author": "Guy Ritchie",
        "context": "Snatch",
        "text": "Kaj pa Tony? Veš, Bullet Tooth Tony. On boste našli Mojzes v gorečega grma, če ga plačate. On je dobil strel šestkrat, so krogle molded v zlato. On je najboljša možnost imaš, da najdejo Franky."
    },
    "1420148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels (Kako Hodi v High Heels)",
        "text": "Supermarket prehode so idealno mesto za prakso vaše drsenje. Ne samo, da prideš do zaloge na vseh vaših živil in wow domačini, vendar lahko dobite največ dvajset-vredno štiri prehode vzletno-pristajalne steze, gladko površino, ki v praksi, hkrati pa podpira voziček, zadnji stabilizator za novice stiletto uporabnika."
    },
    "1420020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'v Wind)",
        "text": "Koliko cest mora človek hoditi navzdol, preden si mi rekel človek? Ja, in koliko morja mora belega goloba jadro, preden ona spi v pesek? Ja, in kolikokrat mora topovi krogle letijo, preden so si večno prepovedani? Odgovor, moj prijatelj, je blowin 'na veter, je odgovor blowin' v vetru."
    },
    "1420244": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Ali uporabljate računalnik, prenosni računalnik ali pisalni stroj - tipizacijo je neprecenljivo znanje. To je spretnost, ki lahko odpre vrata in izboljšanje vaše kariere priložnosti."
    },
    "1420240": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Štoparski vodnik po galaksiji)",
        "text": "Obstaja teorija, ki navaja, da če kdo kdaj najde kaj Vesolje je za in zakaj je tu, se bo to pri tej priči izginejo in se nadomestijo z nekaj še bolj bizarnih in nerazložljivo."
    },
    "1420109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now",
        "text": "Ali vohaš to? Napalm, son. Nič drugega na svetu diši tako. Obožujem vonj napalm zjutraj. Veš, enkrat smo imeli hribu bombardirali, za dvanajst ur. Zavohal kot zmaga. Nekega dne te vojne bo konec."
    },
    "1420075": {
        "author": "David Lynch",
        "context": "Inland Empire",
        "text": "Majhen deček šli igrati. Ko je odprl vrata, je videl svet. Ko je skozi vrata, je povzročil razmislek. Zlo se je rodil, in sledil fant."
    },
    "1420399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Moški Delivery: Reproduction, Ženstvenost, Noseče Men in Early Modern v Španiji)",
        "text": "Pri obravnavi kulturni pomen tega zanimiv Presledek, lahko začnemo s prošnjo, zakaj nosečnice slike človek je bil vir fascinacije nadaljuje skozi stoletja."
    },
    "1420353": {
        "author": "Jack Kerouac",
        "context": "On the Road (On Road)",
        "text": "Dean je popoln človek za ceste, ker je dejansko bil rojen na cesti, ko so bili njegovi starši, ki poteka skozi Salt Lake City."
    },
    "1420026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brazilija))",
        "text": "Kaj bi bilo treba hitro maščevanja spremenila v all out war. Božje mesto je bilo razdeljeno. Trenutno ni mogel iti iz enega oddelka v drugega, niti ne na obisk sorodnika. Policija obravnava kdorkoli, ki živijo v revnih prevarant. Ljudje navadili živeti v Vietnamu, in vedno več prostovoljcev podpisala umreti."
    },
    "1420411": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kako Get Vsak človek storiti karkoli hočeš!)",
        "text": "Jaz smejal celoten pojem pravega in bi morali tudi. Evo zakaj: koncept popolnega ujemanja, tisti, ki ne zahteva prizadevanja na vaši strani, ustvarja nerazumno pričakovanje, da sila razlika med idealni in realnost, ki vedno vodi v razočaranje."
    },
    "1420418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Prej vaši otroci cenijo vrednost dela, bolj se bodo uspešni. Delo je del življenja. Delaš zaslužiti denar, dajo hrano na mizo, in imejte doma urejeno in čisto. Za vaše otroke, delo vključuje šolsko, domače naloge, in timsko delo doma in v skupnosti."
    },
    "1420305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta",
        "text": "Upam, da kdorkoli ste, ste pobegnili ta kraj. Upam, da se svet obrne in da se stvari bolje. Toda kaj Upam, da najbolj od vsega je, da razumete, kaj mislim, ko vam povem, da je, čeprav jaz ne poznam, in čeprav sem ne smejo nikoli spoznala, smeh s teboj, jokati s tabo, ali ti poljub, ljubim ti."
    },
    "1420258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Končni način, da bo sestavil je, da se lahko na tipkovnici tako hitro, kot si lahko mislite. To ni enostavno narediti, vendar pa je vaš cilj mora biti vsaj za razvoj sposobnosti misliti besede in imajo ustrezne prsti dotaknite ustrezne ključe, ne da bi prekinili proces razmišljanja, da svoje misli lahko pritekati zaslon."
    },
    "1420173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Da, časopisi so bili desni: snega je bilo splošno povsod Irskem. Ugotovljeno je bilo, ki spadajo na vsak del osrednje teme razumljivo, na hribih Brez enega lesa, ki spadajo na tiho Bog z Allen in dlje proti zahodu, tiho, ki spadajo v temno Buntovni valovi Shannon."
    },
    "1420405": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Uradni Ninja Book)",
        "text": "Ker ninja je, da se, kot jih je mogoče ničesar slajše zasnovana in da se obstaja v mislih, in v resnici, ninja obstaja v resnici."
    },
    "1420345": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Mine Sweet Child O ')",
        "text": "She's got nasmeh, da se mi zdi, me spominja na otroštvo spominov, kjer je bilo vse tako sveže, kot svetlo modro nebo."
    },
    "1420380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: New Man-i-Festo of Talk Dude)",
        "text": "Pravijo, da takoj po Bog ustvaril človeka, vzel rebro in iz njega je punca. To je pravzaprav malo ustvarjanja mita - resnica je, potem ko je Bog videl, da je dober človek, je ustvaril še enega človeka in videl, da je bilo vse dobro."
    },
    "1420434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika Pizza)",
        "text": "Konvekcijska igra manjšo vlogo zaradi relativne vitkosti v plasti zraka in prisotnost zgornje toplote iz lepenke ščit. Izolacijskih lastnosti kartona igrajo pomembno vlogo, saj služijo za zmanjšanje temperature čez zračni prostor."
    },
    "1420374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Steal knjig)",
        "text": "Na splošno, mnoge od teh ciljev lažje oznak, če ste oblačilen pravilne enotno. Vedno morate imeti eno obleko ali obleko v modi obleka visi v omari za pravilno heists. Specialized uniforme, kot nuna in garb duhovnik, se lahko najbolj pomagali. Preverite vaš lokalni enotne trgovina za široko paleto oblačil, ki bodo dobili vas, in še posebej ven, vseh vrst trgovin."
    },
    "1420285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "Zemlja je svet, svet je žoga, žoga v igri brez pravil na vseh. In tako kot jaz se sprašujem na lepoto vsega, pojdi in ga spustite in odmorov in pade."
    },
    "1420054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Ja, si vzemite Soupy-Prodaja maturantski ples, ker sem lahko zamislite, da veliko stvari hladilnika za to noč. Jaz bi pumice moje noge, lahko grem v Bren's Unitarian Church, mogoče zaslužiti zadeti s tovornjakom, polno smeti vroče soka, veš? Vzrok vseh teh stvari, bi se eksponentno hladnejša, kot bo maturantski ples s tabo."
    },
    "1420257": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985) (Vpisovanje Made Simple (1985))",
        "text": "Predstavljajte si besede kot če kot dva prsta gibanje namesto dveh eno-premike prstov. To bi zagotovo povečalo svoj odzivni čas in pospešiti vaše tipkovnice."
    },
    "1420165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Torej, moje srce gre ven z njimi. Figurativno. Jaz bi nikoli dejansko zaupa moje srce, da znanstveniki - oni 'verjetno vsadek v pavijanih. In bi pavijanih s srcem praktično neustavljivi."
    },
    "1420249": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vprašanje znamke in klicajev iti notri navednice, ko uporabljajo za navedene samo material. Ti ven, ko se nanašajo na celoten stavek."
    },
    "1420358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "People get ready, tam je vlak prihaja. Vi ne potrebujete nobenega prtljago, ki ste jo pravkar dobil na krovu. Vse kar potrebujete je vera slišati brenčanje dizelskih motorjih. Ne potrebujejo nobene vozovnice, ki ste jo pravkar zahvaljujem Gospodu."
    },
    "1420349": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Moj prijatelj, se bom pedagoške, in reči, da bi začeli s Logic. Tudi jesti in piti, tako preprosto in brezplačno, je mogoče doseči le z Ena, dva, tri."
    }
}
