{
    "1290063": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Power of Now)",
        "text": "Ikreiz, kad jūs skatāties prātā, jūs atsaukt apziņā no prāta formas, un tas pēc tam kļūst par to, ko mēs saucam Watcher vai liecinieku."
    },
    "1290398": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Vīrietis Piegāde: pavairošana, sievišķīgums un Grūtniecēm Men in Early Modern Spānija)",
        "text": "Mēs varētu sākt ar jautājumu, kādēļ grūtniecības cilvēks attēls ir ilgstoša aizraušanās avots visā gadsimtos. Mitoloģija, folklora, reliģija, literatūra, zinātne, politika, filozofija, antropoloģija un psiholoģija, kā arī teātra, kino, televīzija, vizuālā kultūra un kibertelpa visi ir punkti attēlu un pasakas, kas apliecina savu apelācijas sūdzību."
    },
    "1290408": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide to uzlabot savu IQ)",
        "text": "Ir divu veidu šķiedru mūsu muskuļos, sarkanā un baltā krāsā. Kad sportists vilcienu garo distanču skrējienu, viņš vai viņa attīsta vairāk sarkanās muskuļu šķiedras, izņemot baltu muskuļu šķiedru viņa teļš muskuļus. Sprinter ir vairāk balto muskuļus. Ja jūs pārkvalificēties maratona skrējēju, kas sprinter, lielākā daļa no muskuļu šķiedras tiks konvertēt uz balta muskuļus."
    },
    "1290174": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Es vērsa segu pār galvu un centās domāt par Ziemassvētkiem. Bet pelēks vēl ir aiz manis. Tā klusi, un es sapratu, ka tā vēlējās atzīties kaut ko. Es jutu, mana dvēsele receding vērā daži patīkami un apburtais reģionā, un tur atkal es atklāju, ka gaida mani."
    },
    "1290188": {
        "author": "John McCain",
        "context": "Faith of My Fathers (Ticība manu tēvu)",
        "text": "Daži, piemēram, uztraukums par mūsu misiju pilotiem, zinot, ka tās ir īsas, bet lielākā daļa no mums koncentrēties tik spēcīgi, kā atrast mūsu mērķus un novērstu katastrofu, ka atceramies vēl spilgti mūsu palīdzības, ja tas ir vairāk, nekā mēs darīsim uzmundrināšana, kamēr tas notiek ."
    },
    "1290091": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python un Svētais Grāls)",
        "text": "Karalis, vai nē? Very nice. Un How'd jums, ka, eh? Ko izmanto darba ņēmēji. Pakarot par novecojošām imperiālistu dogma kas paildzina ekonomiskās un sociālās atšķirības mūsu sabiedrībā."
    },
    "1290032": {
        "author": "U2",
        "context": "A Sort of Homecoming (Sort of Homecoming)",
        "text": "Un jūs zināt, ka ir pienācis laiks iet caur sleet un braukšanas sniegu, pāri sēras, gaismu attālumā jomās. Un jūs badu laiks - laiks, lai dziedinātu, vēlme laiku, un jūsu zeme pārceļas zem savas sapņu ainavu."
    },
    "1290061": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Last Lecture)",
        "text": "Es biju ļoti pārsteigts. Kirk, es domāju Shatner, bija galvenais piemērs, cilvēks, kurš zināja, ko viņš nezināja bija pilnīgi gatava to uzņemt, un nevēlējās atstāt līdz brīdim, kad viņš saprot. Tas ir heroisks man."
    },
    "1290283": {
        "author": "Douglas Adams",
        "context": "The Restaurant at the End of the Universe (Restaurant at End of Universe)",
        "text": "Kopš jautājumu reizi gabalu Universe ir kaut kādā veidā ietekmē katru otro gabals jautājumu Universe, tas ir teorētiski iespējams ekstrapolēt visa radīšanas - katru saule, katru planētas to apriņķo, to sastāvu un to ekonomisko un sociālā vēsture, piemēram, no viena maza gabalu pasaku kūka."
    },
    "1290083": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Es esmu spēcīgi to kā tas ir. Pierast, vai nodot šo grāmatu leju. Tā kā šī grāmata ir Amerikas varoņi. Un kas ir varoņi? Cilvēki, kuri iegādājušies šo grāmatu. Cilvēki, kuri aizņemties šo grāmatu nav varoņi. Viņi ir labāki par labklājības karalienes mooching off sistēma kā kartes, kas bibliotēkas kartes pārvadātājiem. Par ierakstu, mēs neesam tas piedāvā šo grāmatu bibliotēkām. Bezmaksas braucieni."
    },
    "1290419": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Es zinu, ka ideja ir palielināt labi noapaļoti, viedāku bērni var būt pagrūti. Un diemžēl, nav viegli formula nepastāv. Bērni ir sarežģīts, daudzveidīgs un aizraujošs indivīdi kā tu. Labā ziņa ir tāda, ka Jūsu bērnam ir fiziska vēlme to darīt labi. Jūsu darbs kā mātes ir izcelt šo kvalitātes un lolot, kamēr dienā jūsu bērni ir atstājuši ģimeni, un tad daži."
    },
    "1290143": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Tas nenozīmē, ka daudz, lai varētu filtrēt vairums mūsdienu spam, jo surogātpasta attīstību. Patiešām, lielākā anti-spam metodes līdz šim ir bijusi, piemēram, pesticīdi, kas nedara neko vairāk kā radīt jaunu, izturīgi pret celmu bugs."
    },
    "1290233": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Jaudas limiti: End of American Exceptionalism)",
        "text": "1972, iekšzemes naftas ražošana sasniedza maksimumu un tad sāka tās neizbēgamu un neatgriezeniski samazināties. Pirms gada, nosakot jēlnaftas cenas prerogatīva bija pagājis vērā par jaunu ražotāju grupas, organizācijas Naftas eksportētājvalstu rokās."
    },
    "1290250": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Ergonomika ir termins, kas apvieno grieķu vārda Ergon, kas nozīmē darbs, un angļu vārdu ekonomika. Vienkārši norādīja, ka ir pētījumu un vadības attiecības starp darba ņēmēju un vidi."
    },
    "1290393": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biogrāfija: Amazing True Story of America's Miracle Gaļa!)",
        "text": "Jay nopelnījis pats paaugstināmu leitnants par spēku viņa commonsense ierosinājumu, ka armija varētu ietaupīt daudz kravas telpu ar atkaulošanas gaļas pirms nosūtīšanas ir ārzemēs."
    },
    "1290173": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Jā, avīzes bija taisnība: sniega bija vispārējs visā Īrijā. Tas bija, kas par katru daļu tumšs Centrālā līdzenums, uz treeless pakalniem, kas maigi pēc Allen purvs, un, tālāk uz rietumiem, maigi iekrist tumsā dumpīgs Shannon viļņiem."
    },
    "1290421": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Pēc izņemšanas no krāsns, pica ir sagrieztas un pārklājumu ātri plakana kartona kaste, kas ir nekavējoties noslēdz un bieži vien lentu shut. Nav fiziska atdalīšana pēc sagriešanas, lai mala var neņemt vērā, un mēs varam ārstēt pizza, termiskās nolūkos, kā bezgalīga plakne."
    },
    "1290422": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Nav fiziska atdalīšana pēc sagriešanas, lai mala var neņemt vērā, un mēs varam ārstēt pizza, termiskās nolūkos, kā bezgalīga plakne. Procedūra samazina siltuma pārneses problēmas viena no dimensijām pārstāv vektoru normāli picu virsmas."
    },
    "1290101": {
        "author": "The Beatles",
        "context": "Across the Universe (Across Universe)",
        "text": "Attēli šķelto gaismu, kas dejot pirms manis kā miljons acīm - viņi sauc mani un visā Visumā. Domas izlocīties kā nemierīgs vējš iekšā pastkastītes - tās veļas akli, jo viņi dara savu ceļu pāri Visumu."
    },
    "1290121": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgment Day (Terminator 2: Spriedums Dienā)",
        "text": "Terminators kas neapstājas, tā nekad atstāt viņu. Tas nekad nav cietis viņam vai kliegt uz viņu vai piedzerties un spiediet viņam saka, ka tas bija pārāk aizņemta pavadīt laiku kopā ar viņu. Un tas mirs, lai aizsargātu viņu. No visiem iespējamajiem tēviem, kas nāca pār gadu, šī lieta, šo mašīnu, bija vienīgais, kas mērīts uz augšu. Kas ārprātīgs pasaulē, tā bija sanest izvēli."
    },
    "1290099": {
        "author": "Albert Camus",
        "context": "The Stranger (Stranger)",
        "text": "It kā šī akls niknums bija nomazgā mani tīru, atbrīvoties man cerību, par pirmo reizi, ka nakts dzīvi ar zīmēm un zvaigznēm, es atvēru sevi maigu vienaldzība un pasaulē."
    },
    "1290372": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Telts)",
        "text": "Viņš bija aptuvens ap stūri. Viņš vēlētos bijis skolā, bet nekad nav pabeigta. Viņš vēlētos bijis cietumā, bet nekad cietumā. Un tas bija viņa pirmās brīvdienas, kas uz visiem laikiem, man. Festivāls likās diezgan labs plāns."
    },
    "1290234": {
        "author": "Rene Descartes",
        "context": "Discourse on Method (Diskursu par Method)",
        "text": "Par to ir par maz, lai būtu laba prāta, galvenais ir jāpiemēro, tas ir labi. Vislielākais dvēseles spēj lielākajiem netikumiem, kā arī lielāko tikumus. Un tiem, kuri rīkojas tikai ļoti lēni, var veikt daudz lielāki panākumi, ja tās vienmēr seko pareizā ceļa, nekā tie, kuri steigā un klaiņojošu no tā."
    },
    "1290321": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Būt Logical: Labas Thinking)",
        "text": "Mēs visi zinām, cilvēki, kuri ir ļoti spilgta, bet kas ne vienmēr spīd, kad runa ir par to loģiski. Viņi ir spēja domāt loģiski, - tas ir, skaidri un efektīvi - bet šī spēja nav parasti izpausties."
    },
    "1290183": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts par apgūšana American Dream)",
        "text": "Rezultātā tika rašanos, ko daži sauc par uzvarētājs-take-all ekonomiku, kurā pieaug plūdmaiņas nebūt atcelt visus laivas. Pēdējo desmit gadu laikā mēs esam redzējuši spēcīgu ekonomisko izaugsmi, bet anēmisks nodarbinātības izaugsmi; liels lēcieniem produktivitātes bet vienotas odere algas; dūšīgs uzņēmumu peļņa, bet samazinās daļu no šīs peļņas dodas darba ņēmējiem."
    },
    "1290079": {
        "author": "David Lynch",
        "context": "Wild at Heart",
        "text": "Mans suns Barks daži. Garīgi esat attēlu mans suns, bet man nav teicis tu tipa suns, kas esmu. Iespējams, jūs pat attēlu Toto no Wizard of Oz. Bet es jūs brīdinu, mans suns vienmēr ir ar mani. Audi!"
    },
    "1290076": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Ir dažreiz buggy. Cik vadītāju nav viegli rati ir? So, let's just ka es esmu virzīt šos Buggy, un, ja jums noteikt jūsu attieksme, varat braukt kopā ar mani. Tagad Jūs redzēsiet man vēl vienu reizi, ja jums laba. Jūs redzēsiet mani, vēl divas reizes, ja jums slikti."
    },
    "1290153": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Inconvenient Truth)",
        "text": "Siltākā ūdenī palielinās mitruma saturs vētras, un siltāks gaiss ir vairāk mitruma. Kad vētras apstākļos izraisa lietus gāze, vairāk tā ietilpst kā lieli, vienu reizi lietusgāžu un sniega. Daļēji tādēļ lielu plūdu gadījumu skaits ir pieaudzis desmit līdz desmit gadu laikā, katrā kontinentā."
    },
    "1290331": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Workweek)",
        "text": "Tas bija grūti mētāt lietas, es kādreiz domāju, ir pietiekami vērtīgs tērēt naudu un tikpat grūti nošķirt sevi no nolietotu un nodriskāts apģērbs man bija par sentimentālu iemeslu dēļ. Pirmo desmit minūšu šķirošanas caur apģērbu bija kā izvēlēties, uz kuru bērns raktuvju vajadzētu dzīvot vai mirt. Kad man cauri dažus pirmos sarežģītus lēmumus, lai gan, impulss bija būvēts un tā bija brīze."
    },
    "1290443": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Piecas Dialogues)",
        "text": "Izskatīt šo: Vai dievbijīgs to mīlēja ar dieviem, jo tas ir dievbijīgs, vai tas ir dievbijīgs tāpēc, ka tas mīlēja ar Dievu?"
    },
    "1290298": {
        "author": "Gene Wolfe",
        "context": "The Book of the New Sun (Book of New Sun)",
        "text": "Ir iespējams, ka man jau bija dažas priekšnojauta par manu nākotni. Bloķēta un rusted vārtiem, kas bija pirms mums, ar wisps upes miglas vītņu tās tapas līdzīgi kalnu ceļus, paliek manā prātā pašlaik, kā simbols manas trimdas."
    },
    "1290191": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Reklāma šie cilvēki dzenas pakaļ automašīnām un apģērbs, dalībvalstīm tie nav jātransponē. Paaudzēm ir strādājuši darbos viņi naida, tikai lai viņi varētu iegādāties to, ko viņi nav īsti nepieciešams."
    },
    "1290288": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science kā sveci Dark)",
        "text": "Gaišs, bet pilnīgi nepareizu atmiņas var viegli izraisa dažas nianses un jautājumus. Atmiņā var tikt piesārņoti. Viltus atmiņu var implant pat prātā, ka neuzskata, ka ir viegli ietekmējams un nekritisks."
    },
    "1290108": {
        "author": "Mike Judge",
        "context": "Office Space (Biroju telpas)",
        "text": "Un es teicu, man vienalga, ja tās paredz man izslēdzas pēc, jo man teica Bils, ka, ja viņi dodas uz mana rakstāmgalda vēl vienu reizi, tad es esmu atmest Es esmu gatavojas pamest. Viņi ierosināja mana galda četras reizes jau šogad, un man kādreiz bija pārņēmis loga, un es varēju redzēt vāveres, un viņi bija precējušies, bet tad tas pārgāja no Swingline uz Boston skavotājs, bet es tur mans Swingline skavotājs."
    },
    "1290276": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavens fabulas of Economics, Chapter 4: Fable of Keys)",
        "text": "Rakstīt konkursus paredzēts cits tests QWERTY tastatūru. Šīs sacensības ir nedaudz underplayed ar parasto vēsturē. Tās iesaistītas daudzas dažādas mašīnas ar dažādu ražotāju apgalvojot turēt ātruma rekordu."
    },
    "1290155": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Inconvenient Truth)",
        "text": "Problēma, mēs tagad saskaramies, ir, ka šis plāns slānis atmosfērā tiek sabiezējumu ar lielu daudzumu cilvēka radītā oglekļa dioksīda un citu siltumnīcefekta gāzu emisijas. Un kā tas sabiezē, tas slazdi daudz infrasarkano starojumu, kas citādi izvairīties atmosfēra un turpināt, lai Visumu. Kā rezultātā temperatūra Zemes atmosfēra un okeāni kļūst bīstami siltāks."
    },
    "1290309": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Great Gatsby)",
        "text": "Neapzināti es paskatījos uz jūru - un atšķirt nekas izņemot vienu zaļo gaismu, minūtes un tālu, ka varētu būt beigas dokā."
    },
    "1290400": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter Farting Dog)",
        "text": "Kad Betija un Billy iemiga, viņš aizgāja līdz virtuvei, lai redzētu, vai tur bija kaut kas ap ēst. Viņam izdevās atvērt skapīša durvis ar degunu un konstatēja, ka 25-mārciņu maisiņu ar mazu Fart suņu cepumi vet bija noteikts attiecībā uz viņu, kas veica viņa Fart vairāk. Kaut arī viņš zināja, kas viņam Fart vairāk, viņš nespēja pretoties. Viņš ēda visu maisiņā."
    },
    "1290177": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Baltās naktis)",
        "text": "Tas bija brīnišķīgs nakts veida night one tikai pieredze, kad viens ir jauns. Debesis bija tik spilgti, un tur bija tik daudz zvaigžņu."
    },
    "1290069": {
        "author": "Pink Floyd",
        "context": "One of My Turns (Viens no maniem Turns)",
        "text": "Palaist uz guļamistabu, jo koferis uz kreisajā pusē, jūs atradīsiet my favorite cirvis. Neizskatās tik nobijušies, tas ir tikai iet posms - tikai viens no maniem sliktas dienas. Vai vēlaties skatīties TV? Vai Jums ir starp loksnēm? Vai grasās klusuma automaģistrāles? Vai vēlaties kaut ko ēst? Vai jūs gribētu iemācīties lidot? Vai jūs vēlētos redzēt mani mēģināt? Vai vēlaties zvanīt cops? Vai jūs domājat, ir pienācis laiks, es apstājos? Kāpēc jūs bēg ..."
    },
    "1290221": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Ļaujiet man iegūt šo taisni. Jūs domājat, ka jūsu klients, viena no bagātākajām, spēcīgākie vīrieši pasaulē, ir slepeni vigilante, kas pavada savas naktis pukstēšana noziedzniekus mīkstums ar savu kailām rokām? Un jūsu plāns ir šantāža šī persona?"
    },
    "1290284": {
        "author": "Douglas Adams",
        "context": "So Long, and Thanks for All the Fish (Tik ilgi, un paldies visiem Fish)",
        "text": "Šīs planētas ir, vai drīzāk bija problēma, kas bija šis: vairums uz to ļaudis nelaimīgi ar diezgan daudz laika. Daudzi risinājumi ir ierosināts šo problēmu, bet lielākā daļa no tās lielā mērā bija saistīts ar mazo zaļo papīra gabaliem, kas ir nepāra tāpēc, ka kopumā tas nav maza zaļa papīra gabaliem, kas bija neapmierināti kustību."
    },
    "1290238": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Dzīvnieku ferma)",
        "text": "Viss, kas gadu dzīvnieki strādāja kā vergi. Bet viņi bija laimīgi savā darbā viņi grudged ne spēkus, ne upuri, labi apzinās, ka viss, ko viņi darīja, bija par labu sev un viņu veids, kas nāktu pēc viņiem, nevis paciņu brīvgaitas, thieving cilvēku tirdzniecību ."
    },
    "1290323": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Būt Logical: Labas Thinking)",
        "text": "Bieži vien mēs pieņemam, ka pazīstama situācija būs taču atkārtot darbību līdzīgā situācijā mēs esam pieredzējuši agrāk. Bet, vistiešākajā nozīmē, nav jāatkārto izrādes. Katru situācija ir unikāla, un mums ir jābūt uzmanīgiem, lai tās unikalitāti."
    },
    "1290437": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings",
        "text": "Katru kuģi un ik izmeklēšanu, un tāpat katrā darbībā un lēmumu, šķiet, mērķis ir dažas labas, tāpēc labi ir labi aprakstīts kā tā, kurā viss mērķiem. Tomēr ir skaidrs, atšķirība starp gali, kuru mērķis. Uz beigām dažreiz darbība, reizēm pēc darbības produktam, un ja ir beigās pēc darbības produkts pēc būtības ir labāks par aktivitāti."
    },
    "1290349": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Mans draugs man ir pedagoģiskā, un teikt, jums vajadzētu sākt ar loģiku. Pat ēšanas un dzeršanas, tik viegli un bez maksas, var izdarīt tikai ar vienu, divas, trīs."
    },
    "1290280": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavens fabulas of Economics, Chapter 4: Fable of Keys)",
        "text": "Šiem konkursiem sniedz plašas iespējas, lai pierādītu pārākumu alternatīvu tastatūras kārtību. Ka qwerty vēl pastāv būtiskas problēmas sākumā vēsturē typewriting parāda, ka tā ir vismaz viens pietiekami klasiski, pat ja tie nav fittest, ko var iedomāties."
    },
    "1290171": {
        "author": "Ron Howard",
        "context": "A Beautiful Mind (Beautiful Mind)",
        "text": "Ja mēs visi iet blondīne un bloķē otru, ne viens no mums ir gatavojas saņemt viņu. Tātad mēs ejam uz viņas draugi, bet viņi visi dod mums aukstā plecu, jo neviens patīk būt otrā izvēle. Bet ko tad, ja neviens no mums iet uz blondīne? Mēs ne iekļūt viena otras veidā un mēs apvainojums citām meitenēm. Tas ir vienīgais veids, kā uzvarēt."
    },
    "1290384": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Daudzi cilvēki aprobežoties tikai ar vadošajiem garlaicīgi, garlaicīgu dzīvi, pieņemot spriedumu, citi, ka tie ir zemu inteliģenci. Tas tā nav. Tikai tāpēc, ka tāda nav process sensoro informāciju un replay tas tāpat kā jebkuram citam tas nenozīmē, ka trūkst izpratnes vai procentu maksājumus."
    },
    "1290314": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Rakstīšana)",
        "text": "Tātad, kas jūsu vietā? Ja jūs ķertos meklējumos misiju? Jums vajadzētu atmest savu darbu un atrast mērķi? Droši vien ne. Bet paskatīties jums. Jums var būt par misiju, nevis realizēt it yet."
    },
    "1290159": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of Peaceful Warrior)",
        "text": "Ja Jums nav iegūt to, ko vēlaties, ciest, ja Jums to, ko jūs nevēlaties, jums ciest, pat tad, ja jums tieši to, ko vēlaties, jūs joprojām cieš, jo jūs nevarat būt par to uz visiem laikiem. Jūsu prāts ir jūsu nekonsekvenci."
    },
    "1290370": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Telts)",
        "text": "Bija posmā un PA līdz rietumu Massachusetts un bērni nāca no jūdžu apkārt iegūt messed up par mūziku. Un viņa pazemināja no Bowdoin ar carload par meiteni, kas atbilst dažiem zēniem un varbūt apēst dažas sēnes."
    },
    "1290011": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kid, es esmu ar lidmašīnu pārveda no vienas puses, šīs galaktikas uz otru, un es esmu redzējis daudz dīvaini stuff. Bet es nekad neesmu redzējis kaut ko, lai man ticēt, ka tur ir viens visvarens spēku kontrolē visu. Nav mistisks enerģētikas jomā, kas kontrolē MY likteni."
    },
    "1290050": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Es nezinu, kāpēc viņš saglabātas manā dzīvē. Varbūt šajos pēdējos brīžos viņš mīlēja dzīvi, nekā viņš jebkad agrāk. Ne tikai savu dzīvi, kāds ir dzīve, mana dzīve. Visi viņš, lūdzu vēlējās bija pašas atbildes pārējo mums vēlas. No kurienes es nāku no? Kur man iet? Cik ilgi es saņēmu?"
    },
    "1290133": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Mēs sēdēt klusi un vērot pasauli ap mums. Tas ir jāņem mums kalpošanas mācīties. Šķiet tikai vecās spēj sēdēt līdzās viena otrai, nevis pateikt kaut ko, un joprojām uzskata, ka saturu. Jauns, trausls un nepacietīgs, vienmēr pārtraukums klusumu. Tas ir atkritumiem, klusums ir tīra. Klusums ir svēts. Tā pievērš cilvēki kopā, jo tos, kuri ir apmierināti ar otra var sēdēt bez uzstāšanās. Tas ir liels paradokss."
    },
    "1290056": {
        "author": "Gurinder Chadha",
        "context": "Bride and Prejudice (Līgava un aizspriedumi)",
        "text": "Es esmu bezcerīgs dejotājs, bet izskatās, ka jūs tikai ieskrūvēt spuldzīti ar vienu roku un pat suns ar citu. Skatīties sevi, Darcy, viņš par to pārvērst Indijas MC Hammer!"
    },
    "1290004": {
        "author": "William S. Burroughs",
        "context": "Naked Lunch",
        "text": "Es to jūtu siltuma aizvēršanās, lūdzu, tos, kas pastāv, iesniedzot savu pārceļas, izveidojot to velns lelle izkārnījumi baloži, crooning pār manu karoti un pipete es mest prom at Washington Square Station, velvēt turnikets un divi lidojumi paredzēti dzelzs kāpnēm, nozvejas Uptown vilcienu."
    },
    "1290295": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Kas videospēles ir mācīt mums Par Learning and Literacy)",
        "text": "Labas spēles piedāvā spēlētājiem komplektu nopietnas problēmas, un tad lai tos praksē šīs kamēr viņi routinized savu meistarību."
    },
    "1290360": {
        "author": "Bob Marley",
        "context": "No Woman, No Cry (Nē Woman, No Cry)",
        "text": "Es atceros, kad mēs sēdējām tādā valdība pagalmu Trenchtown. Novērojot liekuļi, kā tas būtu maisīt ar labiem cilvēkiem, mēs ievērot. Labi draugi, mums bija labi draugi mēs zaudējām pa ceļu. Šajā gaišu nākotni nevar aizmirst savu pagātni, lai sausa jūsu asaras, es saku."
    },
    "1290152": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Inconvenient Truth)",
        "text": "Siltākā ūdenī palielinās mitruma saturs vētras, un siltāks gaiss ir vairāk mitruma. Kad vētras apstākļos izraisa lietus gāze, vairāk tā ietilpst kā lieli, vienu reizi lietusgāžu un sniega."
    },
    "1290325": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Būt Logical: Labas Thinking)",
        "text": "Faktu var uzlūkot kā objektīvs vai subjektīvs. Lietas un notikumi ir objektīvi fakti. Subjektīvā fakts ir tāds, kas ir ierobežota ar kurām saskaras ar to."
    },
    "1290431": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Starojums varētu precīzi noteikt, principā, ja mēs zinājām atstarojuma mozzarella un kartons, kas ilgu viļņu reģionu intereses."
    },
    "1290105": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktūra un Bonding (Basic Concepts Ķīmija))",
        "text": "Atomu ārstēšana ar vairāk nekā vienu elektronu ir jāņem vērā no interelectronic atgrūšanās efektu, orbitālās iespiešanās uz kodola aizsargekrāniem, un papildus kvantu skaitu, kas nosaka iekšējo enerģijas elektronu jebkurā orbītas. Visi šie apsvērumi ir nepieciešamas būvniecības mūsdienu formu periodiski klasifikācijas elementiem."
    },
    "1290336": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Un es streiks noteikti uz tevi ar lielu atriebību un negants dusmas tos, kuri varētu mēģināt piesārņot un iznīcināt manus brāļus. Un jūs zināt, mans vārds ir Kungs, kad es noteikt manu atriebības pēc tevis."
    },
    "1290111": {
        "author": "Malcolm Gladwell",
        "context": "Blink (Mirgot)",
        "text": "Ja Jūs lietojat pārāk daudz izvēles, ja jums ir spiesti apsvērt daudz vairāk, nekā jūsu bezsamaņā ir apmierināti ar, jums paralizēja. Snap spriedumu var veikt snap, jo tie ir vienkāršs, un, ja mēs vēlamies aizsargāt mūsu snap spriedumiem, mums ir veikt pasākumus, lai aizsargātu šo taupība."
    },
    "1290273": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Citas tastatūras izkārtojumi ir izveidoti, jo, un daži ir uzskatāmi efektīvāku, bet oriģināls turpina attīstīties. Tas stāsta demonstrācija varas inerces un atlīdzību par to pirmo reizi."
    },
    "1290081": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Man bija sapnis. Tur bija mūsu pasaulē, un pasaule bija tumšs, jo nebija ne visiem Robins, un Robins pārstāvji mīlestību. Un visilgāk, bija šī tumsa. Tad visi pēkšņi tūkstošiem Robins tika noteiktas brīvi, un viņi lidoja uz leju un cēla šo aklo metodi, ņemot vērā mīlestību. Es domāju, tas nozīmē, ka ir nepatikšanas, līdz Robins nāk."
    },
    "1290315": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Rakstīšana)",
        "text": "Pieņi, ar lielisku grafiku kapteinis komēdiju rakstnieks, gaidīja, kamēr lielgabali iekrāva un cilpa bija samezglojumi, pirms viņš pagriezās atpakaļ uz klasi. Pirmkārt, viņš atkārtoja pats. Nav tādas lietas kā rakstnieka bloks. Tad viņš turpināja: Ir tikai nespēju panākt lēmumu."
    },
    "1290382": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Visi Ninja ir vīrieši mieru, un vienmēr paliek šādi vai zaudēt daudzas īpašas pilnvaras, kas tām ir izstrādātas. Pēc tam, Ninja arī lietpratīgi pie fieldcraft, infiltrācija un spiegošanu."
    },
    "1290166": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Tā mana sirds apdziest uz tiem. Pārnestā nozīmē. Es nekad tiešām uzticēt manu sirdi zinātnieki - viņi vēlētos varbūt implants to paviāns. Un ar manu sirdi paviāns būtu praktiski Unstoppable. Paviāns izturību un veiklību kopā ar manu apņēmību un plašsaziņas savvy? Būtu apdraud visu cilvēci."
    },
    "1290139": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Popularitāte ir tikai daļēji par atsevišķiem pievilcību. Tas ir daudz vairāk par alianses. Kļūt populārs, jums jābūt pastāvīgi dara lietas, kas sniedz jums tuvu citiem populāriem cilvēkiem, un nekas vieno cilvēkus tuvāk par kopējo ienaidnieku."
    },
    "1290157": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of Peaceful Warrior)",
        "text": "Smadzenes var būt instruments. Bet, ja jūs nevarat pārtraukt domāju, ka matemātikas problēmu vai tālruņa numuru, vai, ja nepatīkamas domas un atmiņas rasties bez savu nodomu, tā nav jūsu smadzenes strādā, bet jūsu prāta wandering. Tad prāta kontrole jums."
    },
    "1290261": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ievadot tekstu ātri ir svarīga, bet svarīgāk, lai varētu likties profesionāli. Iepazīstinot teksts ir vairāk nekā tikai laist vienu burtu pēc otra. Making teksts lasāms ietver izvietojums, stils un lielumu."
    },
    "1290021": {
        "author": "Bob Dylan",
        "context": "Mr. Tamborine Man",
        "text": "Hey Mr tamburīns Vīrietis, atskaņot dziesmu par mani, es neesmu miegains, un nav vieta, I'm going to, Hey Mr tamburīns Vīrietis, atskaņot dziesmu man, jo žvadzēt trokšņot rītu es atnākšu followin you."
    },
    "1290158": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of Peaceful Warrior)",
        "text": "Smadzenes var būt instruments. To var atsaukt tālruņa numurus, risināt matemātikas puzles, vai arī izveidot dzeju. Šādā veidā tas darbojas pārējā ķermeņa, piemēram, traktoru. Bet, ja jūs nevarat pārtraukt domāju, ka matemātikas problēmu vai tālruņa numuru, vai, ja nepatīkamas domas un atmiņas rasties bez savu nodomu, tā nav jūsu smadzenes strādā, bet jūsu prāta wandering. Tad prāta kontrole jums, tad traktors ir palaist savvaļā."
    },
    "1290129": {
        "author": "Tom Robbins",
        "context": "Even Cowgirls Get the Blues (Pat Cowgirls Get Blues)",
        "text": "Viņiem bija dota zīme - spēcīgs, gaišs zīme - ka pilsētas herding un vienlaikus tehnoloģijas nav pareizā veidā, lai partake šīs planētas viesmīlību. (Vispār, pastāv neskaitāmi veidi, kā dzīvot pēc šī tremorous sfērā jautrība un labas veselības, un, iespējams, tikai vienā veidā - rūpnieciski, urbanizētā, herding veidā - dzīvot šeit muļķīgi, un man ir skārusi pēc, ka viens no nepareizi.)"
    },
    "1290147": {
        "author": "Eddie Izzard",
        "context": "Dress to Kill (Kleita to Kill)",
        "text": "National Rifle Association saka, ka Guns nav nogalināt cilvēkus, uh, cilvēki. Bet es domāju, es domāju, ka lielgabals helps. Jūs zināt? Es domāju, ka tas palīdz. Es tikai domāju, ka vienkārši stāvēju notiekošo, Bang! Tas nav gatavojas nogalināt daudz cilvēku, tas ir? Jūs ir patiešām asprātīgs uz sirds tā."
    },
    "1290412": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kā nokļūt jebkura cilvēka darīt visu, ko vēlaties!)",
        "text": "No jautājuma patiesība ir tāda, ka pastāv pieejamo vīriešu daudz (un vairāk nekā pietiekami, kuri nav pieejams, bet joprojām cenšas) dažādas kvalitātes, ka jūs varat izvēlēties, bet izredzes ir, ka jūs parasti sanāk sliktākais no tiem."
    },
    "1290362": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Katru reizi, kad es domāju par tevi es uzskatu, skrotis tiesības cauri ar skrūvi ir zilā krāsā. Tas nav problēma, mans bet tā problēma man šķiet, dzīvo dzīvi, ka es nevar atstāt novārtā. Tur nekādas man saki gudrība muļķi nav noteikts jūs bez jēgas. Bet tas ir tā, ka tas iet, un tas, ko neviens nezina, bet katru dienu manu apjukumu aug."
    },
    "1290330": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Workweek)",
        "text": "Let's sejas tā: ir tonnas lietu jūsu mājās un dzīvi, ka jūs nelietojat, nepieciešams vai pat īpaši nevēlējās. Vai tu zini vai nē, šo jucekli rada apņēmības trūkums un traucējošos patērējot uzmanību un padarīt netraucēta laime reālu sīki mājas darbi."
    },
    "1290447": {
        "author": "Erasure",
        "context": "Star (Zvaigzne)",
        "text": "Ejam gaidām zvaigznes nākt dušā leju. No Maskavas uz Marsu, Visumu, uz leju. Jums izskatīties īsta grūti tur ir kaislīgs zvaigzne slēptu, kas tur kaut kur. Nav satelīta mīlestības, bet lāzera šaušanas savus shiny mēle tur."
    },
    "1290418": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Drīzāk jūsu bērniem novērtēt darba vērtību, daudz veiksmīgākas tās būs. Darbs ir daļa no dzīves. Jūs strādājat, lai nopelnītu naudu, ielieciet ēdienu uz galda, un saglabāt jūsu mājas kārtīgu un tīru. Jūsu bērniem, darbs saistīts ar skolas, mājasdarbu, un komandas darbu mājās un sabiedrībā."
    },
    "1290145": {
        "author": "Jack Kerouac",
        "context": "On the Road (On Road)",
        "text": "Tikai cilvēki man ir mad tiem, tie, kas ir traks dzīvot, mad runāt, mad saglabāt, vēlēdamās viss ir pašā laikā, tie, kas nekad žāvāties vai teikt ikdienišķa lieta, bet deg, deg , ierakstīt, tāpat pasakains dzeltens romiešu sveces sprāgstoša kā zirnekļi pāri zvaigznes, un vidū, redzat zilu centru gaismas pop, un visi iet ahh ..."
    },
    "1290146": {
        "author": "Frank Darabont",
        "context": "The Shawshank Redemption (Shawshank Redemption)",
        "text": "1966, Andy Dufresne izbēguši no Shawshank cietuma. Visi viņi atrada viņam bija neskaidrs, kas ieslodzījuma apģērbs, ziepju un veco rock hammer, damn netālu nēsā līdz būtība. Es mēdzu domāt, būtu vajadzīgi seši-simts gadiem, lai tunelis zem sienas ar to. Old Andy to darīja mazāk nekā divdesmit."
    },
    "1290162": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of Peaceful Warrior)",
        "text": "Vilšanās ir vislielākā dāvana es varu dot jums. Bet, tā kā jūsu mīlestība uz ilūzija, Jūsuprāt, jēdziens negatīvi. You just ar draugu, sakot: Ak, ko disillusioning pieredzi, ir jābūt ja tu būtu svin kopā ar viņu. Vārds dis-ilūzija ir burtiski atbrīvojot no ilūzijas. Bet jūs piekļauties jūsu ilūzijas."
    },
    "1290006": {
        "author": "Janisse Ray",
        "context": "Ecology of a Cracker Childhood (Ekoloģija Cracker Childhood)",
        "text": "Radīšana beidzas Dienviddžordžija pēc ļoti malas sweet zemes. Tikai debesis, platākais plašs, turpina, seklums pret seklums. Debesis šķiet tik tuvu, ka ar ilgtermiņa pietiekami pagarinājuma kāpnes, jūs domājat, ka Jums varētu pieskarties to, un reizēm jūs, kad mākoņi nokāpt ir naktī, lai noteiktu naudas soda jēlāda un rasa uz zāles, atstājot aiz baltās takas migla un miglu."
    },
    "1290044": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Jums nav jāveic tā turpmāku, sir. Tu esi bijis man, ka tas viss ultraviolence un nogalināšanas ir nepareizi, nepareizi, un briesmīgi nepareizi. Esmu pieredzi man mācība, sir. Esmu redzējis tagad to, ko es nekad neesmu redzējis. Es esmu izārstēta! Slavēt Bog! Es esmu izārstēta!"
    },
    "1290344": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got smaidu, ka man šķiet, man atgādina bērnības atmiņas, kur viss bija tik svaigas, spilgti zilas debesis. Tagad un tad, kad es redzu viņas seju viņa ņem mani projām uz šo īpašo vietu un, ja es gribētu skatīties pārāk ilgi, es droši vien sadalīt un raudāt."
    },
    "1290026": {
        "author": "Katia Lund and Fernando Meirelles",
        "context": "City of God (Cidade de Deus, Brazil) (City of God (Cidade de Deus, Brazīlija))",
        "text": "Kas būtu bijis ātri atriebība pārvērtusies visa out war. City of Dievs ir sadalīti. Jūs nevarētu iet no vienas nodaļas uz otru, nav pat apmeklēt relatīva. Cops uzskatīts ikviens, kas dzīvo graustu huligāns. Cilvēki pieraduši pie dzīves Vjetnamā, un arvien vairāk brīvprātīgo parakstīja mirt."
    },
    "1290161": {
        "author": "Dan Millman",
        "context": "Way of the Peaceful Warrior (Way of Peaceful Warrior)",
        "text": "Dzīve nav ciešanas, tas ir tikai tas, ka tu ciest tam, nevis baudīt to, līdz jūs vaļā no sava prāta ir pielikumi, un tikai iet braukt brīvi, neatkarīgi no tā, kas notiek."
    },
    "1290366": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Words Jūsu Songs)",
        "text": "Koris ir augsta temperatūra lyric enerģijas, kā arī mūzikas enerģijas. In koris jūs atzīt kāda dziesma ir tiešām par."
    },
    "1290110": {
        "author": "Mark Gladwin",
        "context": "Clinical Microbiology Made Ridiculously Simple (Clinical Microbiology Made smieklīgi vienkāršs)",
        "text": "Iekšējās virsmas šūnu sieniņu pieskaras citoplazmas membrānā. Citoplazmas membrāna satur olbaltumvielas, kas aptver lipīdu divslāņu. Baktēriju citoplazmas membrāna (atšķirībā no dzīvniekiem) nav holesterīna vai citi sterīni."
    },
    "1290001": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitātes: Īpaša un General Theory)",
        "text": "Ģeometrija ir izklāstīti no dažām koncepcijas, piemēram, plakne, punkts un taisni, ar ko mēs varam piesaistīt vairāk vai mazāk konkrētas idejas, kā arī no dažiem vienkāršiem piedāvājumiem (aksiomām), kas saskaņā ar šīs idejas mums ir tieksme pieņemt kā true. Pēc tam, pamatojoties uz loģisks process, pamatojumu, kas mums šķiet esam spiesti atzīt, visus pārējos priekšlikumus, ir pierādīts, ka izriet no šīm aksiomām, ti, tie ir pierādīta."
    },
    "1290411": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kā nokļūt jebkura cilvēka darīt visu, ko vēlaties!)",
        "text": "Man smieties visu jēdzienu Mr Right un jums arī. Lūk, kādēļ: par Perfect Match, tāda, kas nav nepieciešama no jūsu puses centieniem jēdzienu, rada nepamatotas cerības, ka spēkā nevienādība starp ideālo un realitāte, kas vienmēr noved pie vilšanās."
    },
    "1290151": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Inconvenient Truth)",
        "text": "Ir divas vietas uz Zemes, kas kalpo kā Kanāriju salās ogļu raktuves - reģioniem, kas ir īpaši jutīga pret globālās sasilšanas ietekmi. Pirmais ir Arktikā. Otrais ir Antarktika. Abos šajos saldētu realms, zinātnieki redz ātrāk izmaiņas un agrākās daudz dramatisku klimata pārmaiņu sekas nekā jebkur citur uz Zemes."
    },
    "1290313": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Rakstīšana)",
        "text": "Tātad, kas jūsu vietā? Ja jūs ķertos meklējumos misiju? Jums vajadzētu atmest savu darbu un atrast mērķi? Droši vien ne. Bet paskatīties jums. Jums var būt par misiju, nevis realizēt it yet. Tās ir vecas labas dienas jums atskatīties ar lepnumu. Jūs varētu arī baudīt to tagad."
    },
    "1290123": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Varbūt tas, ko es domāju, Tasty Kviešu garšoja kā tiešām garšoja kā auzu vai tunci. Kas padara jūs zināt par daudz lietām. Jūs lietojat vistas, piemēram, varbūt viņi nevarēja izdomāt, lai vistas garša, tādēļ vista garšo kā viss."
    },
    "1290119": {
        "author": "James Cameron",
        "context": "Terminator 2: Judgement Day (Terminator 2: Spriedums Dienā)",
        "text": "Nezināmiem ruļļos pret mums. Es saskaros ar to pirmo reizi sajūtu cerību, jo, ja mašīna, Terminator, var uzzināt vērtība, cilvēka dzīvības, varbūt mēs varam, too."
    },
    "1290413": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kā nokļūt jebkura cilvēka darīt visu, ko vēlaties!)",
        "text": "Prognozes ir, ka jūs parasti sanāk sliktākais no tiem. Iemesls ir tas, ka vīrieši, kuri ir kaut kas par tiem savu dzīvi, vīriešiem, kas kaislīgi dzīvot dzīvi ar mērķi, parasti ir pārāk aizņemti dzīves savus sapņus, lai hang out velcēšanas cāļiem."
    },
    "1290305": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V Vendetta)",
        "text": "Es ceru, ka lai kas tu esi, jums izvairīties no šo vietu. Es ceru, ka pasaule griežas, un ka lietas iegūt labāku. Bet es ceru, ka lielākā daļa no visa ir tas, ka jūs saprotat, ko es domāju, kad es jums saku, ka lai gan es nezinu jums, un pat ja es nekad meet you, smieties ar Jums, raudāt kopā ar jums, vai skūpsts you, I love tu."
    },
    "1290243": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vienalga, vai esat students, sekretāre, biroja administrators, vadītājs, datoru programmētājs, vai inženieris, mašīnrakstīšanas ir nenovērtējams iemaņas. Tā ir prasme, kas var atvērt durvis un uzlabot savas karjeras iespējas."
    },
    "1290318": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komēdija Writing Secrets)",
        "text": "Iesācējs raksta tikai divdesmit gabali. Profesionālā raksta trīs reizes, kas ir nepieciešams, pārraksta, izmetumiem, pārraksta dažas vairāk, tad beidzot apmetas uz divdesmit, kas darbojas vislabāk, ka konkrētu auditoriju."
    },
    "1290374": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nozagt šo grāmatu)",
        "text": "Vispār daudzi šie mērķi ir vieglāk markas, ja esat valkājot pareizi vienota. Jums vienmēr ir viens uzvalks vai modes tērps apģērbs karājas in skapis par pareizu heists. Specialized formas, tādas kā mūķene un mācītājs apģērbs, var būt ļoti noderīgi. Pārbaudiet savu vietējo vienotu veikalu dažādas drēbes, kas iegūs jums, un jo īpaši veic par visiem veikaliem veidus."
    },
    "1290350": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Tomēr domu tīmeklī nav šāda krokās un ir vairāk kā audēja's masterpieces, viens solis, tūkstoš diegi rodas, šurp un turp dzinumi katru shuttle, diegi plūsma, neredzētas un smalks, katrs trieciens iedarbība tūkstoš saites."
    },
    "1290345": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got smaidu, ka man šķiet, man atgādina bērnības atmiņas, kur viss bija tik svaigas, spilgti zilas debesis."
    },
    "1290402": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Tas ir saldāks, pastāv tikai prātā, vai pastāv gan prātā un realitāte? Flipping, un wailing par ģitārām ir daudz jaukāka, kad kāds ir faktiski dara to. Tad, kad mēs iedomāties sweetest ko kādreiz mēs plānošanā ir tāds, ka pastāv gan prātā un realitāti."
    },
    "1290125": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Jūs esat šeit tāpēc, ka jūs zināt kaut ko. Ko jūs zināt, jūs nevarat izskaidrot, bet jūs jūtu. Jūs esat uzskatīja, ka visu jūsu dzīvi, ka tur kaut kas nav kārtībā ar pasauli. Jūs nezināt, kas tas ir, bet tas ir tur, piemēram, šķembu savā prātā, braukšanas tu mad. Tā ir šī sajūta, ka ir ko tu man."
    },
    "1290367": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Words Jūsu Songs)",
        "text": "Vai viņi izmanto nosaukumu vai nē, daudz lyrics ir evocative pirmajās rindās, ka greifers klausītāju uzmanību. Bieži domā par labu pirmās līnijas var padarīt pārējo lyric plūsmas."
    },
    "1290010": {
        "author": "Anne Moody",
        "context": "Coming of Age in Mississippi",
        "text": "Wilkinson County bija saņēmēja viena no jaunā atsevišķas, bet vienādas skolu būvētas visā South kā rezultātā 1.954 Augstākās tiesas lēmumu. Tas bija saskaņā ar konstruēšanas piecdesmit divi-acre laukumu, Woodville gandrīz gadu, kad es beidzis 1959."
    },
    "1290038": {
        "author": "Guy Ritchie",
        "context": "Snatch (Kampiens)",
        "text": "Vai jūs zināt, kāpēc viņi sauc viņu Franky Four Fingers, Doug? Tāpēc, ka viņš stulbs derības ar bīstamiem cilvēkiem, un ja viņš nemaksā, viņiem dod viņam karbonāde, Doug. Un es nerunāju par savu priekšāda vai nu."
    },
    "1290376": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nozagt šo grāmatu)",
        "text": "Vispār daudzi šie mērķi ir vieglāk markas, ja esat valkājot pareizi vienota. Jums vienmēr ir viens uzvalks vai modes tērps apģērbs karājas in skapis par pareizu heists."
    },
    "1290220": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Karavānu tika iebruka ar mežu uz ziemeļiem no Rangoon ar bandīts. , Tāpēc mēs devāmies meklējat akmeņiem, bet pēc sešiem mēnešiem, mēs nekad atrast ikviens, kas tirgojas ar viņu. Tad, vienu dienu es redzēju bērns spēlējas ar rubīna lielumu mandarīns. Bandīts bija throwing līdzi."
    },
    "1290268": {
        "author": "Rick Beyer",
        "context": "The Greatest Stories Never Told (Greatest Stories Never Told)",
        "text": "Rakstāmmašīna bija problēma, though. Mēģiniet rakstīt ātri uz to, un tipa bāri sasitu vienā citā un saņēma iestrēdzis. Atrisināt šo problēmu rezultātā tastatūras mēs to pazīstam šodien."
    },
    "1290322": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Būt Logical: Labas Thinking)",
        "text": "Mēs visi zinām, cilvēki, kuri ir ļoti spilgta, bet kas ne vienmēr spīd, kad runa ir par to loģiski. Viņi ir spēja domāt loģiski, bet šī spēja nav parasti izpausties."
    },
    "1290420": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Labā ziņa ir tāda, ka Jūsu bērnam ir fiziska vēlme to darīt labi. Jūsu darbs kā mātes ir izcelt šo kvalitātes un lolot, kamēr dienā jūsu bērni ir atstājuši ģimeni, un tad daži."
    },
    "1290059": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Last Lecture)",
        "text": "Visu savu akadēmisko karjeru, es jo dažas diezgan labas sarunas. Bet tiek uzskatīts labākais runātājs in Computer Science Department ir kā tiek sauktas par garākais un septiņi rūķīši."
    },
    "1290371": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Telts)",
        "text": "Bija posmā un PA līdz rietumu Massachusetts un bērni nāca no jūdžu apkārt iegūt messed up par mūziku. Un viņa pazemināja no Bowdoin ar carload par meiteni, kas atbilst dažiem zēniem un varbūt apēst dažas sēnes. Un tie darīja, un viņa saslima, un tagad viņa ir pinned un pārāk nestabila."
    },
    "1290212": {
        "author": "poem by William Shakespeare",
        "context": "Macbeth",
        "text": "Dubultā, dubultā, smags darbs un problēmas, uguns deg, un katls burbulis. Fileja purvains čūska, jo katls vārīties un cep, acs tritons un pirksta varde, vilnas sikspārņu un mēlīte suns, summators's dakšu un neredzīgo-tārpa dzelt, ķirzaka kāju un pūcīte ir spārniem, uz šarmu spēcīgu problēmas, kā elle-buljonā vārīties un burbulis."
    },
    "1290045": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Izcili. Viņš ir uzņēmīgs, agresīva, izejošos, jauniešiem, treknrakstu, ļauna. Viņš darīšu. Viņš ir ideāls. Es gribu viņa ieraksti jānosūta ar mani. Šis apburtais jauniešu huligāns tiks pārveidota no visiem atzīšanu."
    },
    "1290303": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V Vendetta)",
        "text": "Labvakar, London. Ļaujiet man vispirms atvainojamies par šo pārtraukumu. Man, tāpat kā daudzi no jums, novērtēt ikdienas rutīnas Ērtības - drošības iepazinušies miers un atkārtošanās. Man patīk viņus tik daudz, kā jebkurš puisis. Bet garā piemiņas, es domāju, ka mēs varētu zīme šā gada novembrī 5, diena, kas diemžēl vairs neatcerējās, veicot kādu laiku ārpus mūsu ikdienas dzīvi sēdēt un ir maz chat."
    },
    "1290054": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Jā, jūs lietojiet tikai Soupy-pārdošana prom izraisīt Es domāju, ka tik daudz vēsākas lietas darīt, ka nakts. Es varētu pumeks manu kāju, es varētu iet uz Bren's Unitarian baznīcā, varbūt iegūt skārusi truck pilna ar karstu atkritumu sulas, tu zini? Izraisīt visas tās lietas, būtu eksponenciāli vēsāka nekā gatavojas prom ar jums."
    },
    "1290263": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Pārāk bieži autori uzskata, ka viņi var uzsvērt vārdus savešanu visiem lielajiem burtiem. Vienīgā problēma ir tā, ka tad, kad visi lielie burti tiek izmantoti, spēja lasīt vārdiem ir ārkārtīgi samazinājusies, jo visi burti ir taisnstūri. Efektīvāks veids, kā uzsvērt vārdiem taupīgi lietot treknrakstu, kursīvu, pasvītrojumu un kombinācijas no šiem stiliem."
    },
    "1290194": {
        "author": "Milan Kundera",
        "context": "The Unbearable Lightness of Being (Nepanesams Lightness of Being)",
        "text": "Azartspēļu un izredzes vien ir vēstījums mums. Viss, kas rodas no nepieciešamības, viss paredzams, atkārtotas diendienā veic, ir mēms. Vienīgā iespēja var runāt ar mums. Mēs lasām tās vēstījums cik čigāni lasīt attēlus, ko kafijas biezumi ir apakšā čempionātā."
    },
    "1290222": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Vai man tiešām izskatās puisis ar plānu? Tu zini, ko es esmu? Es esmu suns dzenas pakaļ auto. Es nezinu, ko darīt ar vienu, ja es nozvejoto to. Ziniet, es vienkārši darīt lietas. Mob ir plāni, turētājiem ir plāni, ziniet, viņi schemers. Schemers cenšas kontrolēt pasauli. Es neesmu intrigants. Es cenšos parādīt schemers cik patētisks viņu mēģinājumos kontrolēt lietas tiešām ir."
    },
    "1290031": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Es neticu krāsots rožu vai asiņošana sirdis, bet lodes izvarošanu nakts žēlsirdīgs. Es jūs atkal redzēt, kad zvaigznes nokrīt no debesīm un mēness ir kļuvusi sarkanu pār One Tree Hill."
    },
    "1290019": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Vai jūs zināt, ko viņi sauc ceturkšņa miezeris ar sieru Francijā? Royale ar sieru. Vai jūs zināt, kāpēc viņi to sauc Royale ar sieru? Sakarā ar metrisko sistēmu."
    },
    "1290294": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Kas videospēles ir mācīt mums Par Learning and Literacy)",
        "text": "Cilvēki ir prakse, ko viņi apgūst diezgan daudz, pirms tās kapteinis to. Turklāt viņi mēdz zaudēt diezgan daudz savu mācību, kad viņi beidz darboties, prasmes saistībā ar šo mācību savā ikdienas dzīvē."
    },
    "1290241": {
        "author": "Ayn Rand",
        "context": "Atlas Shrugged (Atlas paraustīja plecus)",
        "text": "Gadsimtiem ilgi, kaujas morāles tika izcīnīts starp tiem, kuri apgalvoja, ka Jūsu dzīve pieder Dievam, un tiem, kas apgalvoja, ka tā pieder jūsu kaimiņiem. Un neviens nāca teikt, ka jūsu dzīve pieder jums un ka labi ir dzīvot tā."
    },
    "1290002": {
        "author": "Albert Einstein",
        "context": "Relativity: The Special and General Theory (Relativitātes: Īpaša un General Theory)",
        "text": "Bet spekulācijas par struktūru Visumu arī kustēties pavisam citā virzienā. Attīstībai, kuras nav Eiklīda ģeometrijas rezultātā atzīt faktu, ka mēs varam radīt šaubas par infiniteness mūsu telpas, nenonākot pretrunā ar domas vai pieredzi tiesību aktiem."
    },
    "1290070": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick in Wall)",
        "text": "Mums nevajag ne izglītību. Mums nevajag nekādas domas kontroli. Nav tumšs sarkasms šajā klasē - skolotāji atstāt kids alone! Kopumā tas ir tikai vēl viens ķieģelis sienā."
    },
    "1290025": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, un divi Smoking Barrels)",
        "text": "Let's kārtot no spiers pircējiem, trūkumcietējiem no mantkārīgs, un tiem, kas uzticas man no tiem, kam nav, jo, ja jūs neredzat vērtība šodien, tu neesi šeit iepirkties. Jūs esat šeit zādzība veikalā. Ikviens, kā rotaslietas? Paskaties, ka viens tur. Roku darbs Itālijā, rokām nozagtas Stepney. Tas ir tik ilgi, kamēr manu roku. Šeit - vienu cenu - desmit mārciņas."
    },
    "1290016": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Ezekiel twenty piektā septiņpadsmit: ceļš taisns cilvēks apstāt visās pusēs ir egoistiski un tirāniju ļaunuma vīriešu iniquities. Laimīgs ir tas, kurš vārds labdarības un labas gribas, ganu vājš pa ieleju no tumsas, jo viņš patiešām ir viņa brāļa turētājs un atradējam zaudēto bērnu."
    },
    "1290416": {
        "author": "Jim Dawson",
        "context": "Who Cut the Cheese: A Cultural History of the Fart (Kas Cut siers: Kultūras vēsture Fart)",
        "text": "Atšķirībā no pārējām četrām maņām, kas atrodas loģisks reģionos priekšnojauta, mūsu oža vadu tieši limbic sistēmu, tā saukto reptilian pagrabā smadzenes, kas atbild par mūsu pamata emocijas, no rage līdz iekāre."
    },
    "1290433": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Konvekcijas arī ir neliela loma, jo relatīvā thinness ar gaisa slāni un klātbūtni augšējā kartona siltuma ekrānu. Izolācijas īpašības kartona spēlē nozīmīgu lomu, jo tās kalpo, lai samazinātu temperatūras gradients visā gaisa telpā. Pētot dzesēšanas pizza in smaguma brīvu vidi atspoļkuģis, mēs varētu precīzāk noteikt, cik svarīgi ir konvektīvās plūsmas."
    },
    "1290407": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide to uzlabot savu IQ)",
        "text": "Viedo persona varētu identificēt problēmu un atrast savu optimālo risinājumu. Tātad, izlūkošanu efektivitāti."
    },
    "1290434": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Konvekcijas arī ir neliela loma, jo relatīvā thinness ar gaisa slāni un klātbūtni augšējā kartona siltuma ekrānu. Izolācijas īpašības kartona spēlē nozīmīgu lomu, jo tās kalpo, lai samazinātu temperatūras gradients visā gaisa telpā."
    },
    "1290132": {
        "author": "Nicholas Sparks",
        "context": "The Notebook (Notebook)",
        "text": "Mēs sēdēt klusi un vērot pasauli ap mums. Tas ir jāņem mums kalpošanas mācīties. Šķiet tikai vecās spēj sēdēt līdzās viena otrai, nevis pateikt kaut ko, un joprojām uzskata, ka saturu. Jauns, trausls un nepacietīgs, vienmēr pārtraukums klusumu. Tas ir atkritumiem, klusums ir tīra."
    },
    "1290435": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Pētot dzesēšanas pizza in smaguma brīvu vidi atspoļkuģis, mēs varētu precīzāk noteikt, cik svarīgi ir konvektīvās plūsmas."
    },
    "1290051": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Esmu redzējis lietām, cilvēki neticēs. Uzbrukums kuģiem, uguns pie pleca of Orion. I watched C-siju glitter in tumsā pie Tannhauser gate. Visi šie momenti tiks zaudēta laiks, līdzīgi kā asaras lietus."
    },
    "1290189": {
        "author": "Roger Fisher, Bruce M. Patton, William L. Ury",
        "context": "Getting to Yes: Negotiating Agreement Without Giving In (Getting to Yes: Sarunas, nesniedzot In)",
        "text": "Lai izvērtētu iespēju no otras puses viedokļa, jāapsver, kā tās varētu tikt kritizēti, ja tās pieņēmušas. Izrakstīt sodu vai divas, kas ilustrē to, ko otra puse visspēcīgākajiem kritiķis varētu teikt par lēmumu domājat par lūdzot."
    },
    "1290168": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Anyway, tāpat kā es jau teicu, garneles ir auglis jūras. Jūs varat bārbekjū to, vāra to, cepties to, cept to, saute to. Ir garneļu-kabobs, garneļu kreoliete, garneļu gumbo. Ceptas, Ceptas, apmaisa pannā."
    },
    "1290397": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexual Guide to Style: Rokasgrāmata Modern Man)",
        "text": "Dažām, no etiķete noteikumi var šķist novecojis, aizlikts un nevajadzīgu, bet fakts ir tāds, ka tie kalpo kā sava veida sociālā weed-milzenis likvidēt sājš izaugumiem no popping up in pasaules smalkākās dārziem."
    },
    "1290403": {
        "author": "Robert Hamburger",
        "context": "REAL Ultimate Power: The Official Ninja Book",
        "text": "Kad mēs iedomāties sweetest ko kādreiz mēs plānošanā ir tāds, ka pastāv gan prātā un realitāti. Tā ninja ir tas, ka nav nekā, ko nekas saldāks var tikt uztverts, un ka tiek pastāv prātā un realitāti, ninja pastāv realitātē."
    },
    "1290353": {
        "author": "Jack Kerouac",
        "context": "On the Road (On Road)",
        "text": "Dekāns ir ideāls puisis uz ceļiem, jo viņš faktiski ir dzimusi ceļa, kad viņa vecāki bija cauri Salt Lake City."
    },
    "1290429": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Kausēts mozzarella slānis, kas mums norāda MML ir skaidrs avots traumu jumta muti un no viedokļa, medicīnas fizika ir skaidri galvenais aģents etioloģija ar picas sadedzināt."
    },
    "1290333": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Tas ir periods no pilsoņu kara. Rebel spaceships, rodot no slēptām bāzes, ir ieguvis savu pirmo uzvaru pret ļaunuma Galactic Empire. Laikā kaujas, Rebel spiegiem izdevās nozagt slepeno plānu impērijas galveno ieroci."
    },
    "1290097": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to Galaxy)",
        "text": "Telpa ir liela. Really big. Jūs vienkārši neticēsi, cik lielā mērā ļoti mindbogglingly liela tā ir. Es domāju Jūs varētu domāt, tas ir garš ceļš nosaka ceļu ķīmiķis, bet tas ir tikai zemesriekstu kosmosā."
    },
    "1290348": {
        "author": "poem by Johann Wolfgang von Goethe",
        "context": "Faust",
        "text": "Mans draugs man ir pedagoģiskā, un teikt, jums vajadzētu sākt ar loģiku. Dienas tiks izlietota, lai jūs zināt, ka tas, ko tu vienreiz bija viens trieciens, piemēram, ēšanas un dzeršanas tik viegli un bez maksas, var izdarīt tikai ar vienu, divas, trīs."
    },
    "1290277": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavens fabulas of Economics, Chapter 4: Fable of Keys)",
        "text": "Zem virsraksta Wonderful Typing, New York Times ziņoja par mašīnrakstīšanas demonstrācijas jo iepriekšējā dienā Brooklyn ar Thomas no Rochester, New York Osborne. Times ziņoja, ka Mr Osborne ieņem čempionāta ātru drukāšanu, ir pabeigušas 126 vārdi minūtē pie 13 Toronto augustā, 1888."
    },
    "1290107": {
        "author": "Mike Judge",
        "context": "Office Space (Biroju telpas)",
        "text": "Un es teicu, man vienalga, ja tās paredz man izslēdzas pēc, jo man teica Bils, ka, ja viņi dodas uz mana rakstāmgalda vēl vienu reizi, tad es esmu atmest Es esmu gatavojas pamest."
    },
    "1290281": {
        "author": "Stan J. Liebowitz and Stephen E. Margolis",
        "context": "Famous Fables of Economics, Chapter 4: Fable of the Keys (Slavens fabulas of Economics, Chapter 4: Fable of Keys)",
        "text": "Pierādījumu standarts vēsturē qwerty pret Dvorak ir kļūdains un nepilnīgs. Pirmkārt, attiecībā uz pārākumu Dvorak tastatūras prasības ir aizdomās turamais. Visdramatiskākajām norādes ir izsekojama līdz Dvorak pats, un vislabāk dokumentēta eksperimentus, kā arī neseno ergonomiskajiem pētījumiem liecina, maz vai nemaz priekšrocības Dvorak tastatūras."
    },
    "1290337": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Laimīgs ir tas, kurš vārds labdarības un labas gribas, ganu vājš pa ieleju no tumsas, jo viņš patiešām ir viņa brāļa turētājs un atradējam zaudēto bērnu."
    },
    "1290086": {
        "author": "Martin Scorsese",
        "context": "Casino (Kazino)",
        "text": "In kazino, kardināls noteikums ir saglabāt tās spēli un saglabāt tos nāk atpakaļ. Ilgāk viņi spēlē, daudz viņi zaudē, un tādēļ mēs to visu. Skriešana kazino ir līdzīgi robbing banka bez policija apkārt."
    },
    "1290440": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tādējādi runāja Zarathustra: grāmata nav un visas)",
        "text": "Ir pienācis laiks, lai cilvēks, kas pats mērķis. Ir pienācis laiks, lai cilvēks augu sēklas savu lielāko cerību. Viņa augsne ir vēl bagāts. Bet vienu dienu šī augsne būs slikti un mājdzīvnieki un ne garš koks varēs augt tajā."
    },
    "1290012": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Kas labs ir atlīdzība, ja Jums nav ap to lietot? Turklāt uzbrukt, ka kaujas stacija nav mana ideja par drosmi. Tas ir vairāk kā ... pašnāvību."
    },
    "1290282": {
        "author": "game by Valve Software",
        "context": "Portal",
        "text": "Es tikai gribētu atgādināt, ka jums tika dotas visas iespējas gūt panākumus. Bija pat būs pusei jums. Lielas viesības, ka visiem saviem draugiem tika aicinātas. Es uzaicināju jūsu labākais draugs biedrs kubu. Protams, viņš nevar nākt, jo Jūs nogalināja viņu. Visas pārējās draugi nevar iegūt, jo jums nav nekādas citas draugiem."
    },
    "1290245": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Kad rakstāt par rakstāmmašīnu, your input parādās tieši uz papīra. Kad rakstāt uz datora, jūsu ievades parādās uz ekrāna un ir pārcelts uz papīra pēc pareiza komanda ir dots."
    },
    "1290142": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Tas ir lielā mērā Amerikas priekšrocība, ka tā ir radniecīgs atmosfēru tiesības veida unruliness - ka tā ir mājas ne tikai gudrs, bet gudrs-alecks. Un hakeri ir nemainīgi smart-alecks. Ja mums bija valsts svētku diena, tas ir 1 aprīlis."
    },
    "1290190": {
        "author": "Chuck Palahniuk",
        "context": "Fight Club",
        "text": "Jūs esat grupas jauniešiem spēcīgi vīrieši un sievietes, un viņi vēlas dot savu dzīvību, lai kaut ko. Reklāma šie cilvēki dzenas pakaļ automašīnām un apģērbs, dalībvalstīm tie nav jātransponē. Paaudzēm ir strādājuši darbos viņi naida, tikai lai viņi varētu iegādāties to, ko viņi nav īsti nepieciešams."
    },
    "1290182": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Baltās naktis)",
        "text": "Man ir staigāšana stundām, un, kā ierasts, I'd zaudējis līdzi, kur es biju, kad es pēkšņi sapratu, es sasniegts pilsētas robežās. Es uzreiz jutos laimīgs un bez vilcināšanās pieņēma aiz barjeras un atrast sev pastaigu starp audzējamiem laukiem un pļavām."
    },
    "1290213": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Mēs esam zināmi viens otru jau daudzus gadus, bet šī ir pirmā reize kad Jūs esat kādreiz ierasties man padomu vai palīdzību. Es nevaru atcerēties pēdējo reizi, kad jūs uzaicināja mani uz savu māju ar tasi kafijas, lai gan mana sieva Feja Jūsu vienīgais bērns. Bet, let's be frank šeit. Jūs nekad gribēja manu draudzību un jums bija bail būt mans parāds."
    },
    "1290071": {
        "author": "Pink Floyd",
        "context": "Another Brick in the Wall (Another Brick in Wall)",
        "text": "Mums nevajag ne izglītību. Mums nevajag nekādas domas kontroli. Nav tumšs sarkasms šajā klasē - skolotāji atstāt kids alone! Kopumā tas ir tikai vēl viens ķieģelis sienā. Ja tu neēd yer gaļu, jūs nevar būt pudiņš. Kā jūs varat būt jebkurš pudiņš ja tu neēd yer gaļa?"
    },
    "1290395": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biogrāfija: Amazing True Story of America's Miracle Gaļa!)",
        "text": "Vietā darbā strādājošajiem pīķa bullēns nogalināt ziemā un tad ar ko tos izslēgt, ja darba palēninājusies, Jay bija izveidota sistēma, maksājot darbiniekiem vienmērīga darba algas gada garumā."
    },
    "1290289": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science kā sveci Dark)",
        "text": "Gaišs, bet pilnīgi nepareizu atmiņas var viegli izraisa dažas nianses un jautājumus. Atmiņā var tikt piesārņoti."
    },
    "1290207": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo un Džuljeta)",
        "text": "Tis, bet tavs vārds, ir mans ienaidnieks. Tu esi pats sev, bet ne Montague. Kas Montague? Tas ir ne roku, ne kāju, ne roku, ne sejas, ne otras puses, kas pieder cilvēkam. O, būt daži citi vārdu! Kas ir uzvārds? Tas, ko mēs saucam pieauga par jebkuru citu vārdu, kas smarža kā salds."
    },
    "1290112": {
        "author": "Malcolm Gladwell",
        "context": "Blink (Mirgot)",
        "text": "Šis cilvēks tieši šeit, McGuinness teica, norādot uz Kenna, viņš mainīsies pasaule. Tas bija viņa instinktīvi sajūta, un vadītājs joslas, piemēram, U2 ir cilvēks, kas zina mūziku."
    },
    "1290113": {
        "author": "Malcolm Gladwell",
        "context": "Blink (Mirgot)",
        "text": "Šis cilvēks tieši šeit, McGuinness teica, norādot uz Kenna, viņš mainīsies pasaule. Tas bija viņa instinktīvi sajūta, un vadītājs joslas, piemēram, U2 ir cilvēks, kas zina mūziku. Bet cilvēki, kuru pasaule Kenna bija jābūt mainās, šķiet, nevar nepiekrist vairāk."
    },
    "1290047": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Bet pēkšņi es viddied ka domāšana bija gloopy dzīvotspēju, un ka oomny tiem izmantot, piemēram, iedvesmu un kādi Bog sūta. Tagad tā bija jauka mūzika, kas stājās mana palīdzība. Bija logu atvērt ar stereo tālāk, un es viddied tiesības uzreiz ko darīt."
    },
    "1290227": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alķīmiķis)",
        "text": "Pirms daudziem gadiem, slavens arābu alķīmiķis apmeklēja Eiropu. Bija teikts, ka viņš bija atklājis Filozofu akmens un Elixir of Life."
    },
    "1290290": {
        "author": "Carl Sagan",
        "context": "Contact (Kontaktpersona)",
        "text": "Sākumā viņi centās saglabāt atrast klusa. Galu galā, tie nav pilnīgi pārliecināts, ka tas bija extraterrestrial ziņu. Priekšlaicīgas vai kļūdaina paziņojuma būtu sabiedrisko attiecību katastrofu. Bet vēl sliktāk, nekā, ka tas būtu pretrunā ar datu analīzi. Ja preses nolaidās, zinātne droši vien ciest."
    },
    "1290043": {
        "author": "Anthony Burgess",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Oh svētlaime! Svētlaime un debesis! Ak, tas bija gorgeousness un gorgeousity kas miesu. Tas bija kā putns rarest-nevērpta debesis metāls vai kā sudrabaini vīna plūstošs ar kosmosa, gravitācijas visas muļķības tagad. Kā es slooshied, es zināju, ka šāds jauks bildes!"
    },
    "1290252": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Dators nepieciešams vadītājs, lai pārvaldītu savu darbību, tāpat kā uzņēmuma vajadzībām vadītājs. Un tas ir tas, DOS ir. Manager. To vada darbības jūsu datorā."
    },
    "1290052": {
        "author": "Ridley Scott",
        "context": "Blade Runner",
        "text": "Mums sāka atpazīt tajās dīvaina apsēstība. Galu galā, tie ir emocionāli nepieredzējuši, tikai dažus gadus, kurā uzglabāt līdz pat pieredze, ko jūs un es par pašsaprotamu. Ja mēs dāvana viņiem pagātnē, mēs izveidojam spilvenu vai spilvenu, lai savas emocijas, un tātad, mēs varam kontrolēt tos labāk."
    },
    "1290178": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Baltās naktis)",
        "text": "Man pēkšņi bija radies iespaids, ka man bija pa kreisi visiem vien, ka ikvienam bija samazinās prom no manis, izvairoties no manis. Jūs, protams, tiesības prasīt, kas, ka ikvienam ir, lai gan es esmu dzīvojusi Sanktpēterburgā astoņus gadus, man nav izdevies veikt vienu draugu."
    },
    "1290017": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Nu, kā viņi dara redzams ir, ka viņi dara vienu parādīt. Kas parāda, ka sauc par pilotu. Tad tie liecina, ka parāda, kas cilvēkiem, kuri dara rāda, un stiprumu, ka viena parāda, ka tās lemj, vai viņi gatavojas padarīt izrādes. Daži piloti saņemt novāktiem un kļūt par televīzijas programmas. Dažas nesatur, kļūst nekas. Viņa starred vienā no tiem, kas kļuva par neko."
    },
    "1290205": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo un Džuljeta)",
        "text": "Glooming mieru šorīt ar ko tā rada. Par bēdu saule nebūs izrādīt savu galvu. Aiziet līdz ar to arī vairāk runāt par šiem sad lietas. Daži ir apžēlots un daži sodīti. Lai nekad stāsts vairāk bēdas nekā šis Džuljeta un viņas Romeo."
    },
    "1290122": {
        "author": "Steven Spielberg",
        "context": "Jurassic Park",
        "text": "Ja ir viena lieta vēsture evolūcijas māca, tas, ka dzīve nebūs ietverts. Dzīves pārtraukumi bezmaksas, paplašina uz jaunu teritoriju, un sadursmes ar šķēršļiem, sāpīgi, varbūt pat bīstami."
    },
    "1290149": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Inconvenient Truth)",
        "text": "Lai risinātu noteiktas draudi, ka ir stalking mums un pārvietot caur to, mums vispirms ir jāatzīst, ka mēs saskaramies ar krīzi. Tātad, kāpēc ir tā, ka mūsu līderi nešķiet dzirdēt šādu Clarion brīdinājumi? Vai viņi pretojoties patiesību, jo viņi zina, ka šobrīd viņi apliecina, tiem būs jāsastopas morāls pienākums rīkoties? Tas ir vienkārši ērtāk ignorēt brīdinājumus?"
    },
    "1290211": {
        "author": "Jonathan Swift",
        "context": "Gulliver's Travels",
        "text": "Bet, lūdzu, kā varētu to, ko es runāju tik daudzus gadus atpakaļ, un aptuveni pieci tūkstoši līgas attālums, kādā citā valdīšanas, var piemērot jebkuram no Yahoos, kas tagad ir sacīja regulē ganāmpulku, jo īpaši laikā, kad es maz doma, vai baidījās, nelaime dzīvot saskaņā ar tiem?"
    },
    "1290378": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nozagt šo grāmatu)",
        "text": "Joprojām pastāv dažas vietas, kur jūs varat iegūt visu var ēst, lai noteiktu cenu. Cepta vista ir labākais un vienkāršākais to kabatā, vai arī mēs sakām maisā."
    },
    "1290208": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher in Rye)",
        "text": "Kad es tiešām jāuztraucas par kaut ko, man ne tikai muļķi apkārt. Man pat iet uz vannas istabu, kad es jāuztraucas par kaut ko. Tikai I don't go. Es esmu pārāk uztrauc iet. Es esmu pārāk bažām pārtraukt manu satraucošs iet."
    },
    "1290046": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Padre, tie ir nianses! Mēs neesam saistīti ar motīviem, ar augstāko ētiku. Mēs esam norūpējušies tikai samazinot noziedzību un atbrīvojot šausmīgs sastrēgumus mūsu cietumos. Viņš būs jūsu patiesu kristiešu, kuri ir gatavi pievērsties citām vaiga, gatava krustā nevis mocīt, slimi, lai sirds ir doma par nogalināšanu lidot. Reģenerācija! Prieks pirms Dieva eņģeļiem! Ir tas, ka tā darbojas."
    },
    "1290244": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vai jūs izmantojat datoru, klēpjdatoru, vai rakstāmmašīnas - rakstīt ir nenovērtējams iemaņas. Tā ir prasme, kas var atvērt durvis un uzlabot savas karjeras iespējas."
    },
    "1290095": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Atstājot Microsoft Mainīt pasaule)",
        "text": "Visa mana dzīve bija bijusi prognozējama trajektorija dominē pāris universitātes grādu un trīspadsmit gados balto apkaklīšu darbu. Mana identitāte tika definēta mana karjera. Es tagad plānots radikālas pārmaiņas, liels lēciens nezināmajā: no uzņēmumu izpildvaras bezdarbniekiem puisis, ar ko izveido bibliotēkas Himalaji."
    },
    "1290023": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, un divi Smoking Barrels)",
        "text": "Jūs varētu aizrīties ducis ēzeļi par to! Un jūs esat haggling vairāk nekā simts pound? Ko jūs darāt, kad jūs nepērk stereo, Nick? Finance apgriezieniem? Jums Libērijas deficīts jūsu raķete!"
    },
    "1290380": {
        "author": "Daniel Maurer",
        "context": "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: New Man-i-FESTO no Dude Talk)",
        "text": "Viņi apgalvo, ka tiesības pēc tam, kad Dievs radīja cilvēku, viņš bija ribas no viņa un ir cāli. Tas ir tiešām mazliet radīšanas mīts - patiesība ir, kad Dievs redzēja, ka cilvēks bija labs, viņš radīja citu vīrieti un ieraudzīja, ka tas viss bija labi."
    },
    "1290438": {
        "author": "Aristotle",
        "context": "Aristotle: Introductory Readings",
        "text": "Katru kuģi un ik izmeklēšanu, un tāpat katrā darbībā un lēmumu, šķiet, mērķis ir dažas labas, tāpēc labi ir labi aprakstīts kā tā, kurā viss mērķiem."
    },
    "1290364": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Words Jūsu Songs)",
        "text": "Most popular song lyrics ir divas sadaļas - dzejot un tiltu, ja tilts piedāvā atšķirībā dzejolis, bet nav vieta, kur dziesma ir apkopota - vai dzejā un koris. Koris ir augsta temperatūra lyric enerģijas, kā arī mūzikas enerģijas."
    },
    "1290080": {
        "author": "David Lynch",
        "context": "Blue Velvet",
        "text": "Tas ir saulains, woodsy dienu Lumberton, lai saņemtu tās motorzāģi out. Tas ir varens WOOD - mūzikas balss Lumberton. Pie skaņas kas koku, tas ir 9:30. Ir viss Lotta koka gaida, kas tur, So let's get going."
    },
    "1290310": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Great Gatsby)",
        "text": "Kad mēs velk ārā ziemas naktī un reālo sniegs, mūsu sniega, sāka izstiepties pie mums un zibsnīšana pret logiem, un tuvās gaismas mazo Wisconsin staciju aizkustināja, straujš savvaļas uzmundrināt ieradās pēkšņi gaisā. Mēs vērsa dziļi breaths to, kā mēs gājām atpakaļ no vakariņas ar auksto vestibilu, unutterably apzināties mūsu identitātes ar šo valsti par vienu dīvains stundu, pirms mēs izkusis nenodalīti vērā to vēlreiz."
    },
    "1290237": {
        "author": "Greoge Orwell",
        "context": "Animal Farm (Dzīvnieku ferma)",
        "text": "Viss, kas gadu dzīvnieki strādāja kā vergi. Bet viņi bija laimīgi savā darbā viņi grudged ne spēkus, ne upuri, labi apzinās, ka viss, ko viņi darīja, bija par labu sev un viņu veida, kas nāks pēc viņiem."
    },
    "1290181": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Baltās naktis)",
        "text": "Man ir staigāšana stundām, un, kā ierasts, I'd zaudējis līdzi, kur es biju, kad es pēkšņi sapratu, es sasniegts pilsētas robežās. Es uzreiz jutos laimīgs un bez vilcināšanās pieņēma aiz barjeras un atrast sev pastaigu starp audzējamiem laukiem un pļavām. Es tā nejūtos noguris vispār. Gluži pretēji, katrs Apvienotā man bija atvieglota, ja slodze ir atcelts no maniem pleciem."
    },
    "1290446": {
        "author": "Erasure",
        "context": "Blue Savanna",
        "text": "Tas ir blue savanna dziesmu: kaut kur šķērso tuksnesi, reizēm ir agri stundām nemiera pasaulē, par atvērtā autostrādēm. Manas mājas ir tur, kur sirds, saldie nodošanai, jums tikai - es sūtu savu mīlestību uz jums."
    },
    "1290124": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Jums ir brīnums: kā darīt mašīnas zināt, ko Tasty Kviešu garšoja kā? Varbūt viņi got it wrong. Varbūt tas, ko es domāju, Tasty Kviešu garšoja kā tiešām garšoja kā auzu vai tunci. Kas padara jūs zināt par daudz lietām. Jūs lietojat vistas, piemēram, varbūt viņi nevarēja izdomāt, lai vistas garša, tādēļ vista garšo kā viss."
    },
    "1290200": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Lai kļūtu elf es aizpildīts desmit lapas 'vērts formas, tika ar atbilžu variantiem personības testu veikta divas intervijas un narkotiku testu. Pirmā intervija bija vispārīgi un kuru mērķis ir novērst acīmredzamas sociopaths. Otrajā intervijā mēs uz jautājumu, kāpēc mēs gribējām būt elves."
    },
    "1290253": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Jūsu galvenais mērķis ir pieskarties tipa, tas ir, tipa, neskatoties uz pirkstiem. Ja jūs pagrieziet galvu uz priekšu un atpakaļ starp klaviatūru un kopiju, jūs ne tikai sev stīvs kakls, bet arī palēnināt izdarīt kļūdas un zaudēt savu vietu."
    },
    "1290439": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tādējādi runāja Zarathustra: grāmata nav un visas)",
        "text": "Ir pienācis laiks, lai cilvēks, kas pats mērķis. Ir pienācis laiks, lai cilvēks augu sēklas savu lielāko cerību. Viņa augsne ir vēl bagāts. Bet vienu dienu šī augsne būs slikti un mājdzīvnieki un ne garš koks varēs augt tajā. Diemžēl, laiks nāk, kad cilvēks vairs šaut arrow viņa ilgojas pēc cilvēka, un virkni viņa loks būs aizmirsuši, kā whir."
    },
    "1290093": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Būtiska iezīme superhero mitoloģija, tur ir superhero, un tur ir alter ego. Batman ir faktiski Bruce Wayne, Spider-Man tiešām ir Peter Parker. Kad viņš pamostas no rīta, viņš Peter Parker. Viņš ir likts uz kostīms kļūt Spider-Man. Un tas ir, ka raksturīgi, ka Supermens stāv atsevišķi. Supermens nekļuva Supermens, Supermens dzimis Supermens."
    },
    "1290311": {
        "author": "F. Scott Fitzgerald",
        "context": "The Great Gatsby (Great Gatsby)",
        "text": "Kad mēs velk ārā ziemas naktī un reālo sniegs, mūsu sniega, sāka izstiepties pie mums un zibsnīšana pret logiem, un tuvās gaismas mazo Wisconsin staciju aizkustināja, straujš savvaļas uzmundrināt ieradās pēkšņi gaisā."
    },
    "1290373": {
        "author": "The Hold Steady",
        "context": "Chillout Tent (Chillout Telts)",
        "text": "Viņš bija aptuvens ap stūri. Viņš vēlētos bijis skolā, bet nekad nav pabeigta. Viņš vēlētos bijis cietumā, bet nekad cietumā. Un tas bija viņa pirmās brīvdienas, kas uz visiem laikiem, man. Festivāls likās diezgan labs plāns: kruīza daži cāļu un saņemt sauļošanās. Un viņa draugs uzdāvināja viņam četri, bet teica tikai lietojiet vienu. Bet tad viņš dabūja garlaicīgi un viņš beidzās, ievērojot visas četras, tāpēc tagad mans vīrietis nav tik garlaicīgi anyways. Feldšeri atrada, viņš kratot par pusi no skatuves."
    },
    "1290109": {
        "author": "Francis Ford Coppola",
        "context": "Apocalypse Now",
        "text": "Vai jūs smarža, ka? Napalms, dēls. Nekas cits šajā pasaulē smaržo tāpat. I love smaržu napalms in rīta. Ziniet, vienu reizi mums bija kalna bombardēja, divpadsmit stundas. Smaržoja kā uzvaru. Kādu dienu šis karš's gonna end."
    },
    "1290104": {
        "author": "Jack Barrett",
        "context": "Structure and Bonding (Basic Concepts in Chemistry) (Struktūra un Bonding (Basic Concepts Ķīmija))",
        "text": "Ķīmija elements nosaka, kādā veidā tā elektroni ir sakārtoti atomam. Šādas vienošanās ir pamats mūsdienu periodisku klasifikācija elementi: Periodiska Tabula."
    },
    "1290115": {
        "author": "Malcolm Gladwell",
        "context": "Blink (Mirgot)",
        "text": "Gigants apgrieztā tērauda piramīdas ir ideāli sabalansēts tā punktā. Jebkurš piramīdas aprites radīs to sašķiebties over. Zem piramīdas ir simts dolāru naudaszīmi. Kā noņemt rēķinu netraucējot piramīdu? Vienīgais veids, kā jūs varat saņemt atbilde ir, ja runa ir par jums pēkšņi mirgot ar aci."
    },
    "1290055": {
        "author": "Jason Reitman",
        "context": "Juno",
        "text": "Es zinu, ka jums nav garlaicīgi, ka dienā, jo tur bija sīkumi daudz televīzijā, un tam Blair Witch Project nāca par Starz un Jūs, piemēram, Es neesmu redzējis, jo tai nāca un, ja mēs vajadzētu skatīties to un tad, bet ak, nē, mums ir vienkārši darīt tā vietā!"
    },
    "1290090": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python un Svētais Grāls)",
        "text": "Visi teica, ka es biju ākstīgs celt pili purvs, bet es Built to visu pats, tikai, lai parādītu viņiem. Tas nogrima vērā purvs. Tāpēc es uzbūvēta otrā. Kas nogrima vērā purvs. Tāpēc es būvēts trešdaļu. Ka nodega samazinājās vairāk, tad nogrima vērā purvs. Bet ceturtais palika up!"
    },
    "1290167": {
        "author": "Doug Liman",
        "context": "The Bourne Identity (Bourne Identity)",
        "text": "Kas ir seifs pilns ar naudu un seši pases un ieraksta šaut? Kas ir bankas konta numuru savā gūžas? Es nāku šeit, un pirmā lieta, ko es esmu nodarbojaties, es esmu zvejas sightlines un jāmeklē izeja."
    },
    "1290262": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ievadot tekstu ātri ir svarīga, bet svarīgāk, lai varētu likties profesionāli. Making teksts lasāms ietver izvietojums, stils un lielumu."
    },
    "1290242": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Vienalga, vai esat students, sekretāre, biroja administrators, vadītājs, datoru programmētājs, vai inženieris, vai jūs izmantojat datoru, klēpjdatoru, vai rakstāmmašīnas - rakstīt ir nenovērtējams iemaņas. Tā ir prasme, kas var atvērt durvis un uzlabot savas karjeras iespējas. Šajā augsto tehnoloģiju pasaulē datora ģenerēti sakaru ikviens, kurš nespēj tipa vada risks tikt izslēgtiem no daudziem biznesa darījumiem."
    },
    "1290022": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, un divi Smoking Barrels)",
        "text": "Problēma ir tāda, Willie, ka Čārlza un sevi nav kaķu ātrākais pēc labākā reizes. Tāpēc tikai to, kā es saku, un tur būris slēgts!"
    },
    "1290225": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alķīmiķis)",
        "text": "Tā ir iespēja, ka tā sapņa piepildījums, kas padara dzīvi interesantu, viņš domāja, jo viņš izskatījās atkal nostāju sauli, un steidzās viņa temps."
    },
    "1290041": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Viena lieta, ko es esmu gūta pēdējo septiņu gadu laikā: visos spēļu un con tur vienmēr pretinieku, un tur vienmēr ir upuris. Triks ir zināt, kad jūs pēdējo, lai jūs varētu kļūt par pirmo."
    },
    "1290265": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ņemt pārtraukumu. Kratīt rokas brīvi uz locītavām. Izstiep rokas virs galvas. Lēnām pagrieziet galvu no vienas puses uz otru. Piecelties un staigāt apkārt mazliet atpūsties ķermeņa."
    },
    "1290138": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Daži gudri bērni var rezerves uzmanību, ka popularitāte prasa. Ja vien tie arī notikt par labu vērstu, dabas sportistiem, vai brāļu un māsu tautas bērni, viņi būs tendence kļūt Nerds. Un tāpēc smart cilvēkiem ir sliktākais starp, teiksim, vienpadsmit un septiņpadsmit gadiem. Dzīve šajā vecumā īsumā daudz ap popularitāte nekā pirms vai pēc tam."
    },
    "1290390": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do Mess Up savu dzīvi)",
        "text": "Pretrunā ar feministu cant, ir daudzas lietas, mēs varam mācīties no vīriešu viedokļa par dzīvi un personas kods. Atteikties, lai uzzinātu kaut ko, kas varētu izrādīties labvēlīga pret sevi ir darba definīcija stulba."
    },
    "1290335": {
        "author": "George Lucas",
        "context": "Star Wars",
        "text": "Laikā kaujas, Rebel spiegiem izdevās nozagt slepeno plānu impērijas galveno ieroci. Veiktām impērijas draudīgs aģenti, Princess Leia sacīkšu mājas klāja viņas Starship, aizgādnim nozagto plāniem, var saglabāt savu tautu un atjaunot brīvību galaktikas."
    },
    "1290432": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Lūk, oregano un citi izsekot materiāliem, sēžot uz virsmas var būt zināma nozīme, ja tās maina virsmas spožuma jebkurā ievērojamu veidā."
    },
    "1290379": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nozagt šo grāmatu)",
        "text": "Joprojām pastāv dažas vietas, kur jūs varat iegūt visu var ēst, lai noteiktu cenu. Cepta vista ir labākais un vienkāršākais to kabatā, vai arī mēs sakām maisā. Vēl viens triks ir pour savu otro bezmaksas tasi karstu kafiju plastmasas maisiņā šūts atrodas jūsu kabatā un ņemt to līdzi."
    },
    "1290226": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alķīmiķis)",
        "text": "Viņš bija pavadījis ārkārtīgi daudz laika, pie lielas bibliotēkas pasaulē, un bija iepirka visus rarest un vissvarīgākā apjomus alķīmijas. Vienā viņš bija lasījis, ka pirms daudziem gadiem, slavens arābu alķīmiķis apmeklēja Eiropu. Bija teikts, ka viņš bija atklājis Filozofu akmens un Elixir of Life."
    },
    "1290176": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Baltās naktis)",
        "text": "Tas bija brīnišķīgs nakts veida night one tikai pieredze, kad viens ir jauns. Debesis bija tik spilgti, un tur bija tik daudz zvaigžņu, ka uzmanīgi skatīties uz augšu, viens nevarēja palīdzēt jautājums, kā tik daudz dīvains nelabs cilvēki varētu dzīvot saskaņā ar šādu debesis."
    },
    "1290027": {
        "author": "Mira Nair",
        "context": "The Namesake (Vārdabrālis)",
        "text": "Tāpēc es esmu divu collu attālumā no viņas. Viņas salkans lūpas daļu. Tāpat kā es esmu par to skūpstīt, viņa paskatās uz mani, un viņa saka: Kā tevi sauc? Gogoļa Ganguli. End of seduction 101."
    },
    "1290239": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to Galaxy)",
        "text": "Ir teorija, kas nosaka, ka, ja kāds kādreiz atklāj tieši to, ko Universe ir un kāpēc tā ir šeit, tas uzreiz pazūd un jāaizstāj ar kaut ko vēl dīvainas un neizskaidrojamas. Ir vēl teorija, kurā teikts, ka tas jau ir noticis."
    },
    "1290441": {
        "author": "Friedrich Nietzsche",
        "context": "Thus Spoke Zarathustra: A Book for None and All (Tādējādi runāja Zarathustra: grāmata nav un visas)",
        "text": "Ir pienācis laiks, lai cilvēks augu sēklas savu lielāko cerību. Viņa augsne ir vēl bagāts. Bet vienu dienu šī augsne būs slikti un mājdzīvnieki un ne garš koks varēs augt tajā."
    },
    "1290165": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You)",
        "text": "Tā mana sirds apdziest uz tiem. Pārnestā nozīmē. Es nekad tiešām uzticēt manu sirdi zinātnieki - viņi vēlētos varbūt implants to paviāns. Un ar manu sirdi paviāns būtu praktiski Unstoppable."
    },
    "1290354": {
        "author": "Henry David Thoreau",
        "context": "Walden",
        "text": "Es devos uz mežu, jo es vēlētos dzīvot apzināti, priekšējo tikai būtiskos faktus par dzīvi, un redzēt, ja es nevarētu mācīties to, ko tā bija mācīt, nevis, kad es atnācu mirt, atklāj, ka man nav dzīvojis."
    },
    "1290340": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Ja es atstāt šeit rīt, vai Jūs vēl atcerēties mani? Jo man ir ceļojums tagad, iemesls ir pārāk daudz vietas, Man redzēt. Bet, ja es paliku šeit kopā ar jums, meitenes, lietas vienkārši nevar būt vienādas. 'Cause I'm kā brīva kā putns tagad, un šo putnu nevar mainīt."
    },
    "1290229": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Visdārgākais dārgumiem mums dzīvē ir attēli mēs uzglabāt atmiņā bankas mūsu smadzenēm. Šo uzglabā pieredzes summa ir atbildīga par mūsu apziņu personas identitāte un mūsu sajūtas saistība tām apkārt mums."
    },
    "1290005": {
        "author": "Eric Hobsbawm",
        "context": "The Age of Capital, 1848-1875 (Age of Capital, 1848-1875)",
        "text": "Treškārt, tomēr šie kari, tagad varētu algoti ar jauno tehnoloģiju kapitālisms. Tā kā šī tehnoloģija, izmantojot kameru un telegrāfa, arī pārveidoti ziņojumu kara presē, ka tagad, ko tās realitātei vairāk spilgti pirms izglītots sabiedrībai."
    },
    "1290247": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Komatus un periodiem vienmēr iet iekšā pēdiņas. Kolonnas un semikolu vienmēr iet ārpus pēdiņās. Jautājuma zīmes un izsaukuma zīmes doties iekšā pēdiņās, ja tie attiecas uz citēto materiālus tikai. Viņi iet ārpus tās, ja tie attiecas uz visu teikumu."
    },
    "1290116": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Bailes un riebums Las Vegas)",
        "text": "San Francisco in sešdesmito gadu vidū bija ļoti īpašs laiks un norises vieta pieder. Bet nav izskaidrojuma, nav kombināciju vārdu vai mūzikas vai atmiņas var pieskarties, ka sajūta, zinot, ka jums bija tur un dzīvi, ka stūrī laiku un pasauli."
    },
    "1290164": {
        "author": "Rob Reiner",
        "context": "The Princess Bride (Princess Bride)",
        "text": "Kad biju jūsu vecumā, televīzijas sauca grāmatas. Un tas ir īpašu grāmatu. Tā bija grāmata mans tēvs, ko izmanto, lai lasītu, lai man, kad es biju slims, un es mēdzu lasīt to savam tēvam. Un šodien es esmu gonna lasīt to jums."
    },
    "1290427": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Pirmkārt, slānis mīklas bakes stājas maizi, zema ūdens satura materiāliem ar lielu skaitu nonconnecting nelielu gaisa telpās. Otrkārt, tomātu pasta dehidratizē, un, treškārt, mozzarella pārejām no regulāras šķidro kristālu vairāk nekārtīgas valstis."
    },
    "1290264": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Jūsu zeltnesis ir visgrūtāk visu pirkstu kontrolēt. Jūs ievērosiet, ka, ja jūs pārvietojat savu zeltnesis citām jūsu pirkstiem mainīsies piespiedu kārtā, kā arī. Tas ir kaut kas būs mazāk problēmu, kā jūs ideāls jūsu keyboarding iemaņas."
    },
    "1290180": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Baltās naktis)",
        "text": "Man bija iespaids par pārtraukšanu ikviens, kad visa pilsēta piecēlās un devās vasaras. Vai es devos uz Nevsky Avenue, uz parku vai gāja pa uzbērumiem, es nekad nāca pāri cilvēki, es biju pieradis, lai sasniegtu noteiktos punktos noteiktās stundās visa gada garumā. Viņi, protams, nezināja mani, bet es zināju, ka viņiem visas tiesības."
    },
    "1290445": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Piecas Dialogues)",
        "text": "Izskatīt šo: Vai dievbijīgs to mīlēja ar dieviem, jo tas ir dievbijīgs, vai tas ir dievbijīgs tāpēc, ka tas mīlēja ar Dievu? Mēs runājam par kaut ko un kaut kas, par kaut ko vada un kaut kā rezultātā, par kaut ko redzējis un kaut ko redzēt, un jūs saprotat, ka šīs lietas ir visas atšķiras viena no otras un kā tie atšķiras? Tā ir arī kaut kas mīlēja un - dažādas lietas - kaut ko mīlēt."
    },
    "1290259": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Galvenais veids, kā sastādīt ir iespējams tastatūras tik ātri, kā jūs varat domāt, lai jūsu domām varētu ieplūst ekrānu."
    },
    "1290415": {
        "author": "Sterling Johnson",
        "context": "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Angļu valoda kā otrā F-ing Valoda: Kā apzvērēt Faktiski sīkāk paskaidroti ar daudziem piemēriem no ikdienas dzīves)",
        "text": "Ar angļu valodu, nodod zvērestu, ir būtiska, lai efektīvi sazināties. Vai vēlaties, lai gūtu panākumus biznesā, skolā vai sociālā aprindām, spēcīgu komandu vārdnīca ir absolūti nepieciešams."
    },
    "1290057": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Musons Kāzu)",
        "text": "Pāvi nav dejo tik nebūs lietus. Pāvi nav dejo tik nebūs lietus? Vai jūs jau smēķēšana Ganja?"
    },
    "1290048": {
        "author": "Stanley Kubrick",
        "context": "A Clockwork Orange (Clockwork Orange)",
        "text": "Bija man, tas ir Alex un mani trīs droogs, proti Pits, Džordžija, un Dim, Dim ir tiešām dim, un mēs apsēdās Koroca Milkbar, kas veido mūsu rassoodocks ko darīt ar vakarā."
    },
    "1290425": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Trīs izmaiņas laikā, kad stacked diska struktūra līdzsvarojas ar augstu temperatūru krāsnī. Pirmkārt, slānis mīklas bakes stājas maizi, zema ūdens satura materiāliem ar lielu skaitu nonconnecting nelielu gaisa telpās. Otrkārt, tomātu pasta dehidratizē, un, treškārt, mozzarella iziet komplekss virkne pāreju saistīti olbaltumvielu denaturēšanas un lipīdu pārkārtošana no regulāras šķidro kristālu vairāk nekārtīgas valstis."
    },
    "1290286": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science kā sveci Dark)",
        "text": "Mēs esam organizēja pasaules civilizācija, kurā vairums ir izšķirīgi faktori būtiski atkarīga no zinātnes un tehnoloģijas jomā. Mēs esam arī sakārto lietas tā, ka gandrīz neviens saprot zinātni un tehnoloģiju. Tas ir recepti katastrofa."
    },
    "1290231": {
        "author": "Andrew Bacevich",
        "context": "The Limits of Power: The End of American Exceptionalism (Jaudas limiti: End of American Exceptionalism)",
        "text": "Īsumā kārtībā Carter tad turpināja nogalināt jebkuru iespēju, viņš bija nodrošināt pārvēlēšana. Amerikāņu politisko diskursu, fundamentālus apdraudējumus pēc definīcijas ir ārējais. Nacistiskajā Vācijā, Imperial Japāna vai starptautiskos komunisms varētu apdraudēt Amerikas Savienotajām Valstīm. Vēl Carter tagad uzdrošinājies domāt, ka reāli draudi amerikāņu demokrātija bija brīvi."
    },
    "1290128": {
        "author": "Edward Said",
        "context": "Orientalism (Orientālistika)",
        "text": "Orient bija gandrīz Eiropas izgudrojumu, un tie bija kopš senatnes vieta romantika, eksotiski tirdzniecība, Haunting atmiņām un ainavas, ievērojamu pieredzi. Tagad tas izzūd, kas nozīmē, tas noticis, laiku bija beigusies."
    },
    "1290442": {
        "author": "Thomas Aquinas",
        "context": "Summa Theologica",
        "text": "Bet, ja efektīvas cēloņus ir iespējams turpināt līdz bezgalībai, nebūs pirmā efektīvi radīt, ne mums būs galīgā ietekme, kā arī jebkādu starpposma efektīvs cēloņus; kas visi ir acīmredzami nepareizs. Tāpēc ir nepieciešams uzņemt pirmajā efektīvu iemeslu, kas ikvienam dod Dieva vārds."
    },
    "1290401": {
        "author": "William Kotzwinkle",
        "context": "Walter the Farting Dog (Walter Farting Dog)",
        "text": "Viņam izdevās atvērt skapīša durvis ar degunu un konstatēja, ka 25-mārciņu maisiņu ar mazu Fart suņu cepumi vet bija noteikts attiecībā uz viņu, kas veica viņa Fart vairāk. Kaut arī viņš zināja, kas viņam Fart vairāk, viņš nespēja pretoties. Viņš ēda visu maisiņā."
    },
    "1290015": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Get it taisni Buster - Es neesmu šeit, lai pateikt, lūdzu, es esmu šeit, lai pastāstītu jums, ko darīt un ja sevi saglabāšana ir instinkts jūsu īpašums, jūs labāk to darīt un darīt to ātri! Es esmu šeit, lai palīdzētu - ja mana palīdzība nav novērtēta tad daudz luck, kungi."
    },
    "1290066": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Ērti Numb)",
        "text": "Sveiki, sveiki, sveiki, vai ir kāds, kas tur? Tikai nod ja jūs varat dzirdēt mani. Vai ir kāds mājās? Come on, come on, noteikti, es dzirdu jūs sajūta leju. Es var atvieglot sāpes un saņemt jūs uz kājām atkal. Atpūsties, atpūsties, atslābināties, man vajag kādu informāciju pirmās. Tikai galvenos faktus, vai jūs varat man parādīt kur tas sāp?"
    },
    "1290216": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Tagad jums pienācis man un jums saku: Don Corleone, man taisnīgums. Bet tu neprasi ar cieņu. Jums nav piedāvāt draudzību. Jums pat nav ideju man piezvanīt krusttēvs."
    },
    "1290141": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Dati pēc definīcijas ir viegli nokopēt. Un Internets dod kopijas viegli izplatīt. Tāpēc nav brīnums uzņēmumi baidās. Bet, kā tas bieži notiek, bailes ir apmākušās savu spriedumu. Valdība ir reaģējusi ar drakoniskajām likumus, lai aizsargātu intelektuālo īpašumu. Tās droši vien ir labi. Bet tie nevar saprast, ka šādi tiesību akti būs darīt vairāk ļauna nekā laba."
    },
    "1290169": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Es domāju, varbūt man palaist to end of town. Un kad es dabūju tur, es domāju, varbūt es tikai šķērso Greenbow County. Un es sapratu, jo man palaist tik tālu, varbūt es tikai šķērso liels stāvokli Alabama."
    },
    "1290134": {
        "author": "Bram Stoker",
        "context": "Dracula",
        "text": "Šoreiz es gaidīju likās bezgalīgas, un es jutu, šaubas un bailes izspiešanas uz mani. Kādu vietu sakārtotu bija es nāku, un starp kādu cilvēku? Kāda nežēlīgs piedzīvojumu kārtot tas bija, kad man bija uzsākušas?"
    },
    "1290117": {
        "author": "Terry Gilliam",
        "context": "Fear and Loathing in Las Vegas (Bailes un riebums Las Vegas)",
        "text": "Tā nav piecu gadu laikā? Seši? Tas šķiet kalpošanas laiks, maksimālā veida, kas nekad comes again. San Francisco in sešdesmito gadu vidū bija ļoti īpašs laiks un norises vieta pieder. Bet nav izskaidrojuma, nav kombināciju vārdu vai mūzikas vai atmiņas var pieskarties, ka sajūta, zinot, ka jums bija tur un dzīvi, ka stūrī laiku un pasauli. Lai kāda tā arī bija."
    },
    "1290186": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts par apgūšana American Dream)",
        "text": "Indonēzija ir nācija salu - vairāk par septiņpadsmit tūkstoši, visi, kas sadalītas pa ekvatoru starp Indijas un Klusajā okeānā."
    },
    "1290020": {
        "author": "Bob Dylan",
        "context": "Blowin' in the Wind (Blowin 'in Wind)",
        "text": "Cik ceļiem ir cilvēks iet ūdenī pirms zvanāt viņu man? Jā, un cik jūru, ir balts balodis bura pirms viņa neguļ ar smiltīm? Jā, un cik reizes ir lielgabala lodes lidot, pirms viņi uz visiem laikiem aizliedza? Atbilde, mans draugs, ir blowin , kas vējš, atbilde ir blowin, kas vēja."
    },
    "1290137": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Tāpat kā glezniecība, vairums programmatūra ir paredzēta cilvēku auditoriju. Un tā hakeri, tāpat kā mākslinieki, ir jābūt empātija darīt patiešām lielu darbu. Jums ir iespēja redzēt lietas no lietotāja viedokļa."
    },
    "1290352": {
        "author": "Jack Kerouac",
        "context": "On the Road (On Road)",
        "text": "Ar atnākšanu Dean Moriarty sāka daļu savas dzīves, jūs varētu zvanīt manu dzīvi uz ceļa. Pirms, ka man bieži sapņoja par notiekošo West redzēt valsti, vienmēr neskaidri plānošanas un nekad paceļoties."
    },
    "1290018": {
        "author": "Quentin Tarantino",
        "context": "Pulp Fiction",
        "text": "Ja es esmu lakonisks kopā ar jums, tas nozīmē, ka laiks ir faktors. Es domāju, ka ātri, es runāt ātri un I need you guys jārīkojas ātri, ja jūs vēlaties izkļūt no tā. Jā, diezgan lūdzu, ar cukuru uz augšu. Tīru automašīnu!"
    },
    "1290365": {
        "author": "Rikky Rooksby",
        "context": "Lyrics: Writing Better Words for Your Songs (Lyrics: Writing Better Words Jūsu Songs)",
        "text": "Most popular song lyrics ir divas sadaļas - dzejot un tiltu, ja tilts piedāvā atšķirībā dzejolis, bet nav vieta, kur dziesmas tiek apkopotas."
    },
    "1290230": {
        "author": "Daniel G. Amen",
        "context": "Change Your Brain, Change Your Life",
        "text": "Valoda ir viena no atslēgām, kas ir cilvēks. Tas ļauj mums komunicēt ar citiem cilvēkiem un atstāt mantojumā mūsu domu un darbību nākamajām paaudzēm. Dominējošā temporal lobe palīdz apstrādāt skaņas un rakstisko vārdus nozīmīgu informāciju."
    },
    "1290028": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Mēs savukārt prom uz sejas aukstuma, ilgstoša chill, kā diena izvirza naktī žēlsirdība mīlestību. Saule tik spožs tas atstāj bez ēnas, tikai rētas, izgrebtas akmens sejas zemes. Mēness ir izveidota un vairāk kā One Tree Hill mēs redzam, saule kritīsies acīs."
    },
    "1290024": {
        "author": "Guy Ritchie",
        "context": "Lock, Stock, and Two Smoking Barrels (Lock, Stock, un divi Smoking Barrels)",
        "text": "Let's kārtot no spiers pircējiem, trūkumcietējiem no mantkārīgs, un tiem, kas uzticas man no tiem, kam nav, jo, ja jūs neredzat vērtība šodien, tu neesi šeit iepirkties. Jūs esat šeit zādzība veikalā. Ikviens, kā rotaslietas?"
    },
    "1290102": {
        "author": "Robert M. Pirsig",
        "context": "Zen and the Art of Motorcycle Maintenance (Dzen un māksla Motorcycle Maintenance)",
        "text": "Vietu, lai uzlabotu pasaulē ir pirmā no savas sirds un galvas un rokas, un pēc tam strādāt izvešanu no tās. Citi cilvēki var runāt par to, kā paplašināt likteni cilvēcei. Es tikai gribu runāt par to, kā noteikt motocikla. Es domāju, ka tas, ko man teikt, ir daudz stabilākas vērtības."
    },
    "1290037": {
        "author": "Guy Ritchie",
        "context": "Snatch (Kampiens)",
        "text": "That's Tommy. Viņš stāsta cilvēki, viņš nosauca šauteni, bet es zinu, ka viņš patiešām bija nosaukts slavenā 19.gadsimta baletdejotājs."
    },
    "1290317": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komēdija Writing Secrets)",
        "text": "Iesācējs raksta tikai divdesmit gabali. Profesionālā raksta trīs reizes, kas ir nepieciešams, jo daudziem kā sešdesmit dažādas bitus, uztur cenšoties tos veic par nelielām grupām (bet nekad jūsu ģimenes locekļi), pārraksta izmetumus, pārraksta dažas vairāk, tad beidzot apmetas uz divdesmit, kas darbojas vislabāk, ka konkrētu auditoriju ."
    },
    "1290192": {
        "author": "Stanley Kubrick",
        "context": "Full Metal Jacket",
        "text": "Šodien, jūs cilvēki vairs tārpi. Šodien jūs esat Marines. Jūs esat daļa no brālības. No šī brīža līdz dienai tu die, kur jūs esat, ik Marine ir jūsu brālis. Lielākā daļa no jums dosies uz Vjetnamu. Daži no jums nenāks atpakaļ. Bet Marine Corps dzīvi uz visiem laikiem. Un tas nozīmē, ka jūs dzīvot mūžīgi."
    },
    "1290391": {
        "author": "Laura C. Schlessinger",
        "context": "Ten Stupid Things Women Do to Mess Up Their Lives (Ten Stupid Things Women Do Mess Up savu dzīvi)",
        "text": "Es patiesi uzskatu, ka, ja sievietes pētījums vīriešu stundas par koncepcijas apgalvojumu, drosmi, likteni, mērķi, godu, sapņi, pūles, neatlaidība, mērķi orientācijas uc, viņi būtu daudz piepildītu dzīvi, izvēlies labāk vīriešiem, ar kuriem ir intīmas , un ir labākas attiecības ar tām."
    },
    "1290187": {
        "author": "John McCain",
        "context": "Faith of My Fathers (Ticība manu tēvu)",
        "text": "Combat par jūras lidotājs tiek izcīnīts īsi sakot, vardarbīgi pārrāvumi. Mūsu misijas pēdējo, bet stundu vai divas pirms mums ir skaidrs par bīstamības un atpakaļ pārvadātājam playing poker ar mūsu draugiem. Mēs esam atbrīvoti ilgstošu postu kājnieku kas belziens ar šausmīgi apstākļi un briesmas mēnešus beigās."
    },
    "1290197": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (When You Are piemeklēja in Flames)",
        "text": "Tikai profilakses lieta man ir mazgā drēbes pēc iepirkšanas tos taupība veikals - šis pēc zvejas krabji no pāra izmantoto pants. Man bija manā midtwenties laikā laikā un, visticamāk, būtu itched sevi visu veidu kaulu bija draugs, neņem mani aptieka."
    },
    "1290092": {
        "author": "Liev Schreiber",
        "context": "Everything Is Illuminated",
        "text": "Pārliecinieties, lai nodrošinātu durvīm, kad es esmu prom. Ir daudz bīstamas cilvēkiem, kas vēlas izpausties no amerikāņiem, un arī nolaupīt tiem. Ar labunakti!"
    },
    "1290292": {
        "author": "Carl Sagan",
        "context": "Contact (Kontaktpersona)",
        "text": "Sākumā viņi centās saglabāt atrast klusa. Galu galā, tie nav pilnīgi pārliecināts, ka tas bija extraterrestrial ziņu."
    },
    "1290307": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Es zinu, puisis, kurš zina, puisis, kas zina zellis. Tagad es zinu, tu zini, ka tas zellis. Tas ir puisis jūs zināt."
    },
    "1290060": {
        "author": "Randy Pausch",
        "context": "The Last Lecture (Last Lecture)",
        "text": "Nav svarīgi, cik sliktas lietas, Jūs vienmēr varat darīt lietas sliktāka. Tajā pašā laikā, tas bieži vien jūsu spēkos, lai padarītu labāku. Es uzzināju šo nodarbību arī par New Year's Eve, 2001."
    },
    "1290198": {
        "author": "David Sedaris",
        "context": "Holidays on Ice",
        "text": "Tikai ziņojumu Man bija no uzņēmuma, kas pieder mana studējošā kredīta, Sallie Mae. Sallie Mae izklausās naivi un basām kājām hillbilly meitene, bet faktiski tie ir nežēlīgs un agresīvs sarecējums par Bullies atrodas augsts ķieģeļu ēka kaut kur Kansas. Es attēla, ka tas ir augstākā celtne šajā valstī un esmu nolēmis tās darbā darbiniekus tieši no cietuma."
    },
    "1290185": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts par apgūšana American Dream)",
        "text": "Indonēzija ir nācija salu - vairāk par septiņpadsmit tūkstoši, visi, kas sadalītas pa ekvatoru starp Indijas un Klusajā okeānā. Lielākā daļa amerikāņu nevar atrast Indonēzijas karte. Patiesībā mīklainām ar Indonēzijas, jo, pēdējos sešdesmit gadus liktenis viņu tauta ir tieši saistīta ar ASV ārpolitiku."
    },
    "1290148": {
        "author": "Camilla Morton",
        "context": "How to Walk in High Heels (Kā to Walk in High Papēži)",
        "text": "Lielveikalu ejas ir lieliska vieta, lai praksē jūsu slīdēt. Ne tikai jums, lai krājumu līdzi visiem saviem pārtikas un wow vietējie, bet jūs varat iegūt līdz pat divdesmit četrus ejas vērts skrejceļa, gluda virsma, uz praksi, vienlaikus atbalsta ratiņiem, galīgo Stabilizators iesācējiem duncis valkātājam."
    },
    "1290085": {
        "author": "Brian De Palma",
        "context": "Scarface",
        "text": "1980 maija, Fidel Castro atklāja harbor at Mariel, Kuba ar acīmredzamo vēlmi izīrēšanas dažus savus cilvēkus pievienoties viņu radiniekiem Amerikas Savienotajās Valstīs. Septiņdesmit divām stundām, 3.000 ASV Laivas devās uz Kubu. Drīz kļuva skaidrs, ka Kastro bija spiesti laivu īpašniekiem, lai veiktu atpakaļ ar viņiem ne tikai saviem tuviniekiem, bet viņa cietumos atliekas."
    },
    "1290209": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher in Rye)",
        "text": "Ja jūs patiešām vēlaties dzirdēt par to, pirmā lieta, jūs droši vien vēlaties zināt, kur esmu dzimis, un kāds ir mans draņķīgs bērnība bija līdzīgi, un kā mani vecāki bija aizņemts un visas vietas pirms tās bija mani, un visu, David Copperfield veida crap, bet es nejūtos kā pievēršanās tam, ja jūs vēlaties zināt patiesību."
    },
    "1290450": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher in Rye)",
        "text": "Meitenes man patīk vislabāk, ir tie, es nekad justies līdzīgi kidding. Dažreiz es domāju, ka viņi vēlētos, ja esat bijuši kazlēni tiem - patiesībā es zinātu, ka viņi būtu - bet tas ir grūti sākt, tiklīdz esat pazīstams tos diezgan ilgu laiku un nekad nav bijuši kazlēni, tos."
    },
    "1290385": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Daudzi cilvēki aprobežoties tikai ar vadošajiem garlaicīgi, garlaicīgu dzīvi, pieņemot spriedumu, citi, ka tie ir zemu inteliģenci. Tas tā nav."
    },
    "1290033": {
        "author": "Guy Ritchie",
        "context": "Snatch (Kampiens)",
        "text": "Ērti, Mullet? Šķiet, diemžēl ironiski, ka tas, ka tie, kas ir ieguvuši jums šajā pickle. Tagad jūs paņemiet līdzi visu laiku, kuru vēlaties. Jūs varat spēlēt kādu mūziku, ja vēlaties."
    },
    "1290077": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Tagad jūs atbildēt izraisīt tu domā, ka tas, ko es gribēju dzirdēt, vai jūs domājat par to, ko es teicu un atbildēt uz Jums radīt patiesi uzskatu, ka, lai būtu labi?"
    },
    "1290175": {
        "author": "James Joyce",
        "context": "Dubliners",
        "text": "Es vērsa segu pār galvu un centās domāt par Ziemassvētkiem. Bet pelēks vēl ir aiz manis. Tā klusi, un es sapratu, ka tā vēlējās atzīties kaut ko."
    },
    "1290260": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": ", Lai rakstītu pasaule ir mainījusies. In 1970, ikviens uzņēmums ir istabas pilna sekretāriem, kuru uzdevums bija rakstīt vēstules, kuri tika rakstīti ar roku. Viņi bija kopēšana rakstiski vērā daudz lasāmā formātā. Ar 1980.gadu sākuma, personālais dators kļuva par kopīgu biroju iekārtas."
    },
    "1290223": {
        "author": "Christopher Nolan",
        "context": "The Dark Knight (Dark Knight)",
        "text": "Vai man tiešām izskatās puisis ar plānu? Tu zini, ko es esmu? Es esmu suns dzenas pakaļ auto. Es nezinu, ko darīt ar vienu, ja es nozvejoto to. Ziniet, es vienkārši darīt lietas. Es neesmu intrigants. Es cenšos parādīt schemers cik patētisks viņu mēģinājumos kontrolēt lietas tiešām ir."
    },
    "1290300": {
        "author": "Elizabeth Gilbert",
        "context": "Eat, Pray, Love (Ēd, lūdzieties, Love)",
        "text": "Es esmu mācīšanās aptuveni divdesmit jaunu itāļu vārdus dienā. Kur es saņemu smadzeņu telpa uzglabāt šos vārdus? Es ceru, ka varbūt manā prātā ir nolēmusi izputināt dažas vecās negatīvās domas un skumjš atmiņām un aizstāt tos ar šīs spīdīgu jaunus vārdus."
    },
    "1290042": {
        "author": "Guy Ritchie",
        "context": "Revolver",
        "text": "Ir kaut kas par sevi, ka jūs nezināt. Kaut ko, kas jums liedz vēl pastāv, līdz tas ir pārāk vēlu kaut ko darīt par to. Tas ir vienīgais iemesls, kāpēc jūs piecelties no rīta. Mūs vieno atkarība. Mēs esam apstiprinājuma junkies. Mēs visi to taisni uz muguras un zelta rokas pulksteni."
    },
    "1290428": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "No sastāvu apsvērumiem tomātu slānis būtu sagaidāms, ka samērā augsts siltuma jaudu un zemu vadītspēju. Tādējādi tā kalpo kā buferis starp mozzarella un cep mīklu."
    },
    "1290388": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Entuziasts varētu būt, piemēram, individuāli ar personas iemesls atriebties tik nospiedošs, ka tas nodrošina pilnīgu veltījums iemeslu. Vai, izmantojot intensīvas apmācības un psiholoģisku manipulāciju, elites komanda fanātiķis sekotāji var apmācīt upurēt pat savu dzīvību, lai veiktu attiecīgajā misijā."
    },
    "1290100": {
        "author": "Albert Camus",
        "context": "The Stranger (Stranger)",
        "text": "It kā šī akls niknums bija nomazgā mani tīru, atbrīvoties man cerību, par pirmo reizi, ka nakts dzīvi ar zīmēm un zvaigznēm, es atvēru sevi maigu vienaldzība un pasaulē. Secinājums ir tik daudz kā es, es jutu, ka esmu bijis laimīgs, un es labprāt vēlreiz."
    },
    "1290009": {
        "author": "Carson McCullers",
        "context": "The Heart is a Lonely Hunter (Sirds ir Lonely Hunter)",
        "text": "Taču abi vīri nebija vientuļš vispār. Mājās tie satura ēst un dzert, un Singer varētu runāt ar savu roku labprāt savam draugam par visu, kas bija viņa prātā. Tik gadi pagājuši šajā klusajā, līdz Singer sasniedzis vecumu trīsdesmit divi."
    },
    "1290359": {
        "author": "Johnny Cash",
        "context": "I Walk the Line (I Walk Line)",
        "text": "Jums ir veids, kā saglabāt mani uz jūsu pusē. Jūs varētu man rada mīlestību, es nevaru slēpt. Jums es zinu, es pat mēģināt pārvērst gaitu. Jo tu esi mans, es ieeju līniju."
    },
    "1290358": {
        "author": "Curtis Mayfield and The Impressions",
        "context": "People Get Ready",
        "text": "People get ready, tur ir vilciena ierašanos. Jums nav nepieciešams ne bagāžu, jūs vienkārši nokļūt uz kuģa. Viss, kas Jums nepieciešams, ir ticība uzklausīt dīzeļdzinēji kolibri. Nav vajadzīgs ne biļete, jūs vienkārši pateikties Kungam."
    },
    "1290029": {
        "author": "U2",
        "context": "One Tree Hill",
        "text": "Un pasaules sirds no tumsas, firezone, kur dzejnieki runā savā sirdī, tad asiņošana pēc tā. Jara dziedāja viņa dziesmu ieroci, kas mīlestības rokās. Jūs zinātu savas asinis vēl cries no zemes. Tā darbojas kā upes uz jūru. Mums ir, piemēram, upes ved uz jūru."
    },
    "1290256": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Iedomājieties, ņemot vērā, ja par divu pirkstu kustības, nevis divu atsevišķu pirkstu kustībām: tādējādi, kad vien jūs redzēja vārdu ja Jūs nekavējoties sākt raustīšanās savu labo rādītājpirkstu un kreiso rādītājpirkstu (vēlams pareizā secībā). Tas noteikti palielinās jūsu atbildes laiku un paātrinātu jūsu keyboarding."
    },
    "1290224": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alķīmiķis)",
        "text": "Tā ir iespēja, ka tā sapņa piepildījums, kas padara dzīvi interesantu, viņš domāja, jo viņš izskatījās atkal nostāju sauli, un steidzās viņa temps. Viņš pēkšņi atcerējās, ka Tarifa, bija vecā sieviete, kas interpretē sapņi."
    },
    "1290444": {
        "author": "Plato",
        "context": "Plato: Five Dialogues (Plato: Piecas Dialogues)",
        "text": "Mēs runājam par kaut ko un kaut kas, par kaut ko vada un kaut kā rezultātā, par kaut ko redzējis un kaut ko redzēt, un jūs saprotat, ka šīs lietas ir visas atšķiras viena no otras un kā tie atšķiras? Tā ir arī kaut kas mīlēja un - dažādas lietas - kaut ko mīlēt."
    },
    "1290179": {
        "author": "Fyodor Dostoyevsky",
        "context": "White Nights (Baltās naktis)",
        "text": "Man bija iespaids par pārtraukšanu ikviens, kad visa pilsēta piecēlās un devās vasaras. Man bija bail palikt vienatnē, un trīs dienas es viesabonēšanas dejectedly pa pilsētu, nevarēja saprast, kas notiek ar mani. Vai es devos uz Nevsky Avenue, uz parku vai gāja pa uzbērumiem, es nekad nāca pāri cilvēki, es biju pieradis, lai sasniegtu noteiktos punktos noteiktās stundās visa gada garumā. Viņi, protams, nezināja mani, bet es zināju, ka viņiem visas tiesības."
    },
    "1290040": {
        "author": "Guy Ritchie",
        "context": "Snatch (Kampiens)",
        "text": "Es negribu iet tur. Viņš ir bīstams bastard. Lietojis pārāk daudz disco cepumi ar siltumu krievu disputations. Viņš ieguva, jo daudzi no šiem riekstiem, kā viņam šo riekstiem."
    },
    "1290426": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Pirmkārt, slānis mīklas bakes stājas maizi, zema ūdens satura materiāliem ar lielu skaitu nonconnecting nelielu gaisa telpās. Otrkārt, tomātu pasta dehidratizē, un, treškārt, mozzarella iziet komplekss virkne pāreju saistīti olbaltumvielu denaturēšanas un lipīdu pārkārtošana no regulāras šķidro kristālu vairāk nekārtīgas valstis."
    },
    "1290067": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Ērti Numb)",
        "text": "Nav sāpes, jūs receding. Tālu kuģis dūmu horizonta. Jums ir tikai nāk caur viļņiem. Lūpas pārvietoties, bet es nevaru dzirdēt, ko jūs sakāt. Kad es biju bērns, man bija drudzis. Manās rokās jutās tāpat kā divus balonus. Tagad man sanāca, ka sajūtas vēlreiz. Es nevaru paskaidrot jūs nesaprotat. Tas nav, kā es esmu."
    },
    "1290356": {
        "author": "Jimmy Cliff",
        "context": "Many Rivers To Cross (Daudzām upēm Cross)",
        "text": "Daudzas upes šķērso, bet man šķiet, nevaram atrast savu ceļu over. Wandering, es esmu zaudējusi, kā es ceļojuma pa baltās klintis Dover. Daudz upju šķērsot, un tas ir tikai mans būs, kas uztur mani dzīvu."
    },
    "1290342": {
        "author": "Guns N' Roses",
        "context": "Sweet Child O' Mine (Sweet Child O 'Mine)",
        "text": "She's got acis bluest debesis, it kā viņi domāja par lietus. I hate izskatīt šo acīs un redzēt unce sāpes. Matus man atgādina silta droša vieta, kur, kā bērns man slēpt un lūdzieties, lai pērkons un lietus, kas mierīgi iet man ar."
    },
    "1290144": {
        "author": "Steven Spielberg",
        "context": "Indiana Jones and the Last Crusade (Indiana Jones and Last Crusade)",
        "text": "Viņš ieguva divu dienu atspērienu no jums, kas ir vairāk nekā viņam ir vajadzīgs. Brody's got draugiem katru pilsētu un ciemu no šejienes uz Sudānu, viņš runā duci valodu, zina katrs pašvaldību pasūtījuma, viņš maisījums in, pazūd, jūs nekad redzēt viņu vēlreiz. Ar visiem veiksmi, viņš ieguva grail jau."
    },
    "1290293": {
        "author": "Rebecca Mileham",
        "context": "Powering Up: Are Computer Games Changing Our Lives? (Izslēgtos Up: Vai Datorspēles Changing Our Lives?)",
        "text": "Viens respondents teica: Sievietēm - spēles daudz ir crap - viņi par armijas un šaušanā. Deviņdesmit procentus no spēles nav tas, ko es uzskatu provokatīvs uz plašu auditoriju. Šī, šķiet, ir kopējas uzmanības lokā."
    },
    "1290414": {
        "author": "Reepah Gud Wan",
        "context": "Zen of Farting",
        "text": "Viss, ko mēs tik augstu vērtē arī atrisina savā sākotnējā būtība: vērtības, principus, mērķus un centienus. Ja mēs to nopietni, mēs cietīs, ja tās ir nozagtas no mums, tāpat kā Kungs Buda māca. Bet, ja mēs redzam, ka tie visi vēja farts, un ļaut viņiem lidot, tad mēs varētu mājot sākotnējā būtība, kas smaržīgs un salds, nevis Fart, kas nav."
    },
    "1290034": {
        "author": "Guy Ritchie",
        "context": "Snatch (Kampiens)",
        "text": "Kas par Tony? Jūs zināt, Bullet Tooth Tony. Viņš atradīs jūs Mozus dedzināšana krūms, ja Jums jāmaksā viņam. Viņš ieguva shot sešas reizes bija lodes molded zeltā. Viņš vislabāko iespēju jums atrast Franky."
    },
    "1290302": {
        "author": "Kurt Vonnegut",
        "context": "Palm Sunday (Pūpolsvētdiena)",
        "text": "Man bija draugs, kas bija žūpa. Ja kāds viņam jautāja, ja viņš gribētu bijis alkohola reibumā naktī pirms viņš vienmēr atbildēt off pati, Ak, es iedomāties. Man vienmēr patika, ka atbildi. Tā atzīst dzīvi, kā sapnis."
    },
    "1290150": {
        "author": "Al Gore",
        "context": "An Inconvenient Truth (Inconvenient Truth)",
        "text": "Ir divas vietas uz Zemes, kas kalpo kā Kanāriju salās ogļu raktuves - reģioniem, kas ir īpaši jutīga pret globālās sasilšanas ietekmi. Pirmais ir Arktikā. Otrais ir Antarktika."
    },
    "1290341": {
        "author": "Lynyrd Skynyrd",
        "context": "Free Bird",
        "text": "Ja es atstāt šeit rīt, vai Jūs vēl atcerēties mani? Jo man ir ceļojums tagad, iemesls ir pārāk daudz vietas, Man redzēt."
    },
    "1290127": {
        "author": "Sam Mendes",
        "context": "American Beauty",
        "text": "Tas bija viens no tās dienas, kad tas minūšu attālumā no sniega un tur ir tas gaisa elektrības, varat gandrīz dzirdēt. Un tas maiss bija, piemēram, dejo ar mani. Tāpat kā maz bērns ubagošanā man spēlēt ar to. Piecpadsmit minūtes. Un tas ir dienā es zināju, ka to varēja visu dzīvi aiz lietām, un šī neticami labvēlīgs spēks."
    },
    "1290082": {
        "author": "Stephen Colbert",
        "context": "I Am America (And So Can You!)",
        "text": "Tagad jūs varētu jautāt sevi, ja pats tu domā mani, Stephen, ja jums nepatīk grāmatas, kāpēc jūs rakstīt vienā? Jūs vienkārši lūdza sevi āķīgs jautājums. I didn't rakstīt to. Es diktē to. Es sauca to par magnetofonu pār Columbus Day weekend, tad nodeva to uz manu aģentu un teica, pārdot to."
    },
    "1290075": {
        "author": "David Lynch",
        "context": "Inland Empire",
        "text": "Mazs zēns izgāja spēlēt. Kad viņš atvēra durvis, viņš ieraudzīja pasauli. Kā viņš cauri durvīm, viņš izraisīja pārdomas. Ļaunums ir dzimis, un sekoja zēnam."
    },
    "1290363": {
        "author": "New Order",
        "context": "Bizzare Love Triangle",
        "text": "Katru reizi, kad es domāju par tevi es uzskatu, skrotis tiesības cauri ar skrūvi ir zilā krāsā. Tas nav problēma, mans bet tā problēma man šķiet, dzīvo dzīvi, ka es nevar atstāt novārtā."
    },
    "1290387": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Un patiess meklētājs mērķis ir kļūt salvija, vai superior cilvēks. Ir daži negrozāma likumu visumu, kas salvija jābūt saskaņotiem ar. Different Ninja sektas apņemt sievu ietekmē atsevišķu likumu, bet katrs likums ir būtiska pati par sevi, un ir vienāds ar pārējo."
    },
    "1290449": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher in Rye)",
        "text": "Mēs bijām spēļu dambrete. Es mēdzu kazlēnu viņa reizi, bet tāpēc, ka viņa neņemtu viņu karaļi no rindā. Bet man nav bērns viņai daudz though. Jūs nekad gribēja mazulis Jane pārāk daudz. Es domāju, ka man patiešām patīk vislabāk, ja varat mazulis pants off meitenes, kad iespēja rodas, bet tas ir smieklīgi lieta. Meitenes man patīk vislabāk, ir tie, es nekad justies līdzīgi kidding."
    },
    "1290130": {
        "author": "E.R. Frank",
        "context": "Life Is Funny",
        "text": "Laiks ir grūts. Jums ir pilnos mēnešos, pat gados, kad nekas nemainās speķis, ja jūs neko nekur vai darīt jebko, vai domājat, ka viena jauna doma. Un tad jūs varat saņemt hit ar dienu vai stundu, vai puse otru, kad tik daudz notiek, tā gandrīz kā jums dzimis visas atkal vērā dažas pavisam jaunas personas jums damn pārliecināts, nekad nav paredzams izpildīt."
    },
    "1290246": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Pat vislabākās mērķis krēsls nebūs kompensēt sliktu poza. Slikts poza ir sakne daudzas fiziskas problēmas. Tā nosēdēt un nav lempis. Jūsu muguru taisnu atbalsta augšējo daļu no jūsu ķermeņa."
    },
    "1290251": {
        "author": "Sheryl Lindsell-Roberts",
        "context": "Mastering Computer Typing (1995)",
        "text": "Dators nepieciešams vadītājs, lai pārvaldītu savu darbību, tāpat kā uzņēmuma vajadzībām vadītājs. Un tas ir tas, DOS ir. Manager."
    },
    "1290126": {
        "author": "Andy & Larry Wachowski",
        "context": "The Matrix (Matrix)",
        "text": "Ļaujiet man pateikt, kāpēc tu esi šeit. Jūs esat šeit tāpēc, ka jūs zināt kaut ko. Ko jūs zināt, jūs nevarat izskaidrot, bet jūs jūtu. Jūs esat uzskatīja, ka visu jūsu dzīvi, ka tur kaut kas nav kārtībā ar pasauli. Jūs nezināt, kas tas ir, bet tas ir tur, piemēram, šķembu savā prātā, braukšanas tu mad. Tā ir šī sajūta, ka ir ko tu man. Vai jūs zināt, ko es runāju par?"
    },
    "1290375": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nozagt šo grāmatu)",
        "text": "Specialized formas, tādas kā mūķene un mācītājs apģērbs, var būt ļoti noderīgi. Pārbaudiet savu vietējo vienotu veikalu dažādas drēbes, kas iegūs jums, un jo īpaši veic par visiem veikaliem veidus."
    },
    "1290327": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Workweek)",
        "text": "Spēja atmest lietas, kas nestrādā ir neatņemama ir uzvarētājs. Going vērā projekta vai darba nedefinējot, kad vērts kļūst izšķērdīgas ir kā nonākšana kazino nav vāciņu uz to, ko jūs riskēt: bīstamas un dumjš."
    },
    "1290326": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Workweek)",
        "text": "Man ir atmest trīs darba vietas un apdedzināti visu pārējo. Getting apkures, neskatoties uz dažkārt nāk kā pārsteigums, un atstājot jūs kodēšanas atgūt, bieži vien nelaimes gadījums: kāds cits padara lēmumu par Jums, un tas ir iespējams sēdēt nepareizu darbu atlikušo mūžu."
    },
    "1290266": {
        "author": "Betty Owen",
        "context": "Typing for Beginners (1975)",
        "text": "Par rokasgrāmata rakstāmmašīnas, streiks taustiņš ar jauku strauju takti - nav grūti insults, bet ātri vienu. Skaņa ir strauja un ātra. Ja Jums iestājas atslēgas nekā pārsteidzoša tiem, skaņa tiks sentimentāls."
    },
    "1290436": {
        "author": "Ralph Waldo Emerson",
        "context": "Essays & Poems by Ralph Waldo Emerson (Esejas un dzejoļi by Ralph Waldo Emerson)",
        "text": "Mēs kāpjam vērā plānās un aukstuma valstība tīra ģeometrija un bez dzīvības zinātnes, vai nogrimt vērā, ka sajūta. Starp šīm divām galējībām ir ekvators dzīves, domas, vai alkohols, vai dzeja - šauras jostas."
    },
    "1290346": {
        "author": "Queen",
        "context": "Bohemian Rhapsody (Bohēmijas Rhapsody)",
        "text": "Tas ir reālajā dzīvē? Vai tas ir tikai fantāzija? Noķertas zemes nogruvumu, ne aizbēgt no realitātes. Atvērt acis, meklēt līdz debesīm un redzēt. Es esmu vienkārši slikta puika, man nav nepieciešama simpātijas. Tāpēc, ka es esmu viegli nāk, easy go, Little high, little low. Nekādā veidā vējš pūš nav īsti jautājums man."
    },
    "1290410": {
        "author": "Dusty White",
        "context": "How to Get Any Man to do Anything You Want! (Kā nokļūt jebkura cilvēka darīt visu, ko vēlaties!)",
        "text": "Ideja par Mr Right, kas tiek nodots pa paaudzēm, ka katra sieviete ir ideāls vīrietis par viņas. Man smieties pie visa jēdziens un jums arī. Lūk, kādēļ: par Perfect Match, tāda, kas nav nepieciešama no jūsu puses centieniem jēdzienu, rada nepamatotas cerības, ka spēkā nevienādība starp ideālo un realitāte, kas vienmēr noved pie vilšanās."
    },
    "1290068": {
        "author": "Pink Floyd",
        "context": "Comfortably Numb (Ērti Numb)",
        "text": "Nav sāpes, jūs receding. Tālu kuģis dūmu horizonta. Jums ir tikai nāk caur viļņiem. Lūpas pārvietoties, bet es nevaru dzirdēt, ko jūs sakāt."
    },
    "1290196": {
        "author": "David Sedaris",
        "context": "When You Are Engulfed in Flames (When You Are piemeklēja in Flames)",
        "text": "Man vienmēr radās jautājums par šo mētelis biznesu. Kad es esmu teātrī, es ne reizes mine manā klēpī vai mest to pār manu elkoņbalsti, bet Patsy vienmēr izplatās viņas veic, rīkojoties kā tad, ja sēdekļa aizmugurē bija auksti, un viņai nebija iespējams baudīt sev, kamēr tā cieta ."
    },
    "1290184": {
        "author": "Barack Obama",
        "context": "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Audacity of Hope: Thoughts par apgūšana American Dream)",
        "text": "Pēdējo desmit gadu laikā mēs esam redzējuši spēcīgu ekonomisko izaugsmi, bet anēmisks nodarbinātības izaugsmi; liels lēcieniem produktivitātes bet vienotas odere algas; dūšīgs uzņēmumu peļņa, bet samazinās daļu no šīs peļņas dodas darba ņēmējiem."
    },
    "1290210": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher in Rye)",
        "text": "Daudz cilvēku, it īpaši tas viens psihoanalītiķis puisis viņi šeit, uztur jautā man, ja es eju pieteikties pats, kad es dodos atpakaļ uz skolu nākamajā septembrī. Tas ir tik stulbu jautājumu, manuprāt. Es domāju, kā jūs zināt, ko jūs gatavojas darīt līdz jūs to darīt? Atbilde ir, jums nav. Es domāju, ka es esmu, bet kā es varu zināt? Es zvēru ir tik stulbu jautājumu."
    },
    "1290299": {
        "author": "Tom Wolfe",
        "context": "Bonfire of the Vanities (Ugunskurs un Vanities)",
        "text": "Vēl viens naudas soda dienā, kas derīgas no eiforija pēc tam, kad viņš pacēla telefonu un jāņem lai obligācijas, kas bija viņu atveda piecdesmit tūkstoši dolāru komisijas, tāpat, ka tieši šis brīdinājums bija burbuļojot augšup viņa smadzenēs. On Wall Street viņš un daži citi bija kļuvuši tieši šī - Masters of Universe."
    },
    "1290096": {
        "author": "John Wood",
        "context": "Leaving Microsoft to Change the World (Atstājot Microsoft Mainīt pasaule)",
        "text": "Izskatās, jums vajadzētu atzīt sev, ka Microsoft izlaidis jūs mēnesi vai divus. Kāds būs ātri aizpildīt spēkā neesošu. Tas būs kā tu nekad strādājis tur. Pavaicājiet sev: Vai pastāv tūkstošiem odere, lai palīdzētu nabadzīgajiem ciemati veidot skolās un bibliotēkās?"
    },
    "1290258": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Galvenais veids, kā sastādīt ir iespējams tastatūras, cik ātri vien varat iedomāties. Tas nav viegli izdarāms, taču jūsu mērķis būtu vismaz, lai attīstītu spēju domāt par vārda un ir lietderīgi pirkstu pieskarieties atbilstošus taustiņus, nepārtraucot domāšanas process, lai jūsu domām varētu ieplūst ekrānu."
    },
    "1290203": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Parastie aizdomās)",
        "text": "Who is Keyser Soze? Viņam vajadzētu būt turku. Daži saka, ka viņa tēvs bija vācu valodā. Neviens ticēja viņš bija reāla. Vislielākais triks velna vienmēr velk bija pārliecinošs pasaules viņš neeksistē."
    },
    "1290351": {
        "author": "Jack Kerouac",
        "context": "On the Road (On Road)",
        "text": "Ar atnākšanu Dean Moriarty sāka daļu savas dzīves, jūs varētu zvanīt manu dzīvi uz ceļa. Pirms, ka man bieži sapņoja par notiekošo West redzēt valsti, vienmēr neskaidri plānošanas un nekad paceļoties. Dekāns ir ideāls puisis uz ceļiem, jo viņš faktiski ir dzimusi ceļa, kad viņa vecāki bija cauri Salt Lake City."
    },
    "1290381": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Visi Ninja ir vīrieši mieru, un vienmēr paliek šādi vai zaudēt daudzas īpašas pilnvaras, kas tām ir izstrādātas. Pēc tam, Ninja arī lietpratīgi pie fieldcraft, infiltrācija un spiegošanu. Jo tiem izpētes prasmes un perifēro kinestētiskais jutību, Ninja parasti pārsteigt savus pretiniekus nedaudz vairāk nekā pusi laika."
    },
    "1290215": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Jūs atradāt paradīze Amerikā. Jums bija labas tirdzniecības, kas labi dzīvo, policija aizsargā jūs, un bija tiesām un jums nav nepieciešams draugs, piemēram, man. Bet, tagad jums pienācis man un jums saku: Don Corleone, man taisnīgums. Bet tu neprasi ar cieņu. Jums nav piedāvāt draudzību. Jums pat nav ideju man piezvanīt krusttēvs."
    },
    "1290304": {
        "author": "Andy and Larry Wachowski",
        "context": "V for Vendetta (V Vendetta)",
        "text": "Ļaujiet man vispirms atvainojamies par šo pārtraukumu. Man, tāpat kā daudzi no jums, novērtēt ikdienas rutīnas Ērtības - drošības iepazinušies miers un atkārtošanās. Man patīk viņus tik daudz, kā jebkurš puisis."
    },
    "1290204": {
        "author": "Douglas Adams",
        "context": "The Hitchhiker's Guide to the Galaxy (Hitchhiker's Guide to Galaxy)",
        "text": "Jebkurš ierobežots skaits dalīts ar bezgalības ir tuvu nekas, jo nesniedz nekādas izredzes, lai vidējais iedzīvotāju visas planētas Universe var uzskatīt par nulli. No tā izriet, ka no visa Visuma iedzīvotāju ir nulle un ka visi cilvēki, jūs varat izpildīt laiku pa laikam ir tikai par deranged iztēles produktiem."
    },
    "1290319": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komēdija Writing Secrets)",
        "text": "Atcerieties, ka humors ir rakstīts atpakaļ. Tas nozīmē, ka vispirms atrast klišeja vēlaties strādāt, tad būvēt stāsts ap to."
    },
    "1290058": {
        "author": "Mira Nair",
        "context": "Monsoon Wedding (Musons Kāzu)",
        "text": "Mans mīļais, Jums ir jābūt stāvus, lai varētu krist. Es domāju, ja jūs regulāri sēžot uz jūsu ass, nekas's gonna notikt. Tikai brave warriors nokrist viņu zirgi kaujā. Kā ceļgaliem gļēvuļi zināt, kas kritums ir?"
    },
    "1290074": {
        "author": "Morrissey",
        "context": "Every Day Is Like Sunday (Ik diena ir kā svētdiena)",
        "text": "Trudging lēnām pār mitru smilšu, atpakaļ uz sola, kur jūsu drēbes nozaga. Šī ir piekrastes pilsēta, ka viņi aizmirsa slēgt. Armagedona - come Armagedona, come."
    },
    "1290103": {
        "author": "Lewis Black",
        "context": "Me of Little Faith (Man Little Faith)",
        "text": "Ja jūs strādājat no priekšā spoguli un skatoties jūsu muskuļiem augt, jūsu ego ir sasniegusi punktu, kurā tagad ir ēšanas pati. Tāpēc es uzskatu, ka vajadzētu būt psihiatrs visos sporta klubu, lai tad, kad viņi redz tu darot, tie ņems jūs projām nedaudz chat."
    },
    "1290035": {
        "author": "Guy Ritchie",
        "context": "Snatch (Kampiens)",
        "text": "Mans vārds ir turku valoda. Smieklīgi nosaukumu anglis, es zinu. Mani vecāki, kas bija vienā plaknē, ja tas avarēja. Tas, kā viņi met. Viņi nosauca mani pēc nosaukuma plaknes. Nav daudz cilvēku tiek nosaukti pēc lidmašīnas avāriju."
    },
    "1290214": {
        "author": "Francis Ford Coppola",
        "context": "The Godfather (Godfather)",
        "text": "Mēs esam zināmi viens otru jau daudzus gadus, bet šī ir pirmā reize kad Jūs esat kādreiz ierasties man padomu vai palīdzību. Es nevaru atcerēties pēdējo reizi, kad jūs uzaicināja mani uz savu māju ar tasi kafijas, lai gan mana sieva Feja Jūsu vienīgais bērns."
    },
    "1290156": {
        "author": "Edwin A. Abbott",
        "context": "Flatland",
        "text": "Iztēloties milzīgo papīra lapas, uz kuru taisnu līniju, trijstūri, Platiba, Pentagons, Hexagons un citas summas, nevis atlikušo noteikti savās vietās, brīvi pārvietoties par, uz kuras vai virsmas, bet bez jaudas pieaugumu virs vai grimst zem tā, līdzīgi kā ēnas - tikai cieta un ar gaismas malas - un jūs tad būs diezgan pareizu priekšstatu par manas valsts un tautiešiem."
    },
    "1290448": {
        "author": "J.D. Salinger",
        "context": "The Catcher in the Rye (Catcher in Rye)",
        "text": "Mēs bijām spēļu dambrete. Es mēdzu kazlēnu viņa reizi, bet tāpēc, ka viņa neņemtu viņu karaļi no rindā. Bet man nav bērns viņai daudz though. Jūs nekad gribēja mazulis Jane pārāk daudz. Es domāju, ka man patiešām patīk vislabāk, ja varat mazulis pants off meitenes, kad iespēja rodas, bet tas ir smieklīgi lieta. Meitenes man patīk vislabāk, ir tie, es nekad justies līdzīgi kidding. Dažreiz es domāju, ka viņi vēlētos, ja esat bijuši kazlēni tiem - patiesībā es zinātu, ka viņi būtu - bet tas ir grūti sākt, tiklīdz esat pazīstams tos diezgan ilgu laiku un nekad nav bijuši kazlēni, tos."
    },
    "1290039": {
        "author": "Guy Ritchie",
        "context": "Snatch (Kampiens)",
        "text": "Izrādījās, ka sweet-runā, tetovējums, sporta pikey bija čigāniete bare-šarnīrs boksa čempionu. Kas padara viņu grūtāk nekā zārka naglu. Tieši tagad, tas ir pēdējā lieta, par Tommy prātu. Ja Gorgeous nav mostas Dažu minūšu laikā, Tommy zina, būs apglabāja kopā ar viņu."
    },
    "1290228": {
        "author": "Paulo Coelho",
        "context": "The Alchemist (Alķīmiķis)",
        "text": "Viņš atcelts visas savas saistības un velk kopā svarīgākais no viņa grāmatas, un tagad šeit viņš sēdēja iekšā putekļains, smirdošs noliktavā. Ārpus tās, milzīgs dzīvojamais tika sagatavota šķērsot Sahāras, un tika plānots šķērsot Al-Fayoum."
    },
    "1290073": {
        "author": "Pink Floyd",
        "context": "Time (Laiks)",
        "text": "Tikšķ momentus, kas veido blāvi dienā, Jums fritter un atkritumu stundas pie roku veidā. Kicking aptuveni par zemes gabals jūsu dzimto pilsētu, gaidot kādu, vai kaut ko, lai parādītu jums ceļu. Noguris guļ saulē, kas uzturas mājās skatīties lietus. Jūs esat jauni un pusperiods ir garš, un ir pienācis laiks, lai nogalinātu šodien. Un tad, kādu dienu jūs atradīsiet desmit gados ir ieguvuši aiz tevis, neviens tev teicu, kad darboties, jūs neatbildētos sākuma pistoli."
    },
    "1290417": {
        "author": "Marlene Targ Brill",
        "context": "Raising Smart Kids for Dummies",
        "text": "Dārzniekus zināt, kā augt top-notch kultūrām. Tās nosaka, kuras augi aug vislabāk saskaņā ar pieejamo apstākļos, plānot optimālu izvietojumu, un barot ar augu barības un ūdens sēklas. Augi, kas saņem vislielāko uzmanību plaukt, blossoming vērā krāsains augļi un ziedi."
    },
    "1290285": {
        "author": "Echo & The Bunnymen",
        "context": "The Game",
        "text": "Zeme ir pasaule, pasaule ir bumba, bumba ir spēle ar nekādas visus noteikumus. Un tāpat kā es brīnos par skaistumu visu, tu ej un kritums, un tas saplīst un kritieniem."
    },
    "1290316": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komēdija Writing Secrets)",
        "text": "Kvalitātes humors ne tikai nodrošināt vienu rīstīties un tad nodokļu auditorijas pacietību izstrādājot jaunu setup. Kad jums auditorijai smieties vai sarakstā, tas ir labāk palikt pie toppers - sērija perforators līnijas, katra saistīta ar iepriekšējo."
    },
    "1290287": {
        "author": "Carl Sagan",
        "context": "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Science kā sveci Dark)",
        "text": "In ragana pētījumos, bija gandrīz neiespējami nodrošināt pārliecinošu alibi par apsūdzētā raganām: pierādījumu noteikumiem bija īpašu rakstzīmi. Piemēram, vairāk nekā vienā gadījumā vīrs apliecina, ka viņa sieva gulēja viņa rokām mirklī viņa tika apsūdzēts frolicking ar velns, bet arhibīskaps pacietīgi skaidroja, ka dēmons bija ieņēmusi vietu sievu."
    },
    "1290396": {
        "author": "Michael Flocker",
        "context": "The Metrosexual Guide to Style: A Handbook for the Modern Man (Metrosexual Guide to Style: Rokasgrāmata Modern Man)",
        "text": "Dažām, no etiķete noteikumi var šķist novecojis, aizlikts un nevajadzīgu, bet fakts ir tāds, ka tie kalpo kā sava veida sociālā weed-milzenis likvidēt sājš izaugumiem no popping up in pasaules smalkākās dārziem. Patiesība ir tāda, ka pirmie iespaidi parasti ir ilgstošs, dzīvotspēju un sliktu pirmais iespaids bieži vien var būt nepārvarams."
    },
    "1290094": {
        "author": "Quentin Tarantino",
        "context": "Kill Bill, Volume 2",
        "text": "Nu, tas vienkārši tā notiek, tas Hacienda nāk ar ļoti privātai pludmalei. Un šo privāto pludmali tikai tāpēc notiek īpaši pievērst uzmanību skaisti peldējusies mēnesnīcā. Un ir tikai tā notiek, ir pilnā mēness šovakar."
    },
    "1290409": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide to uzlabot savu IQ)",
        "text": "Ir divu veidu šķiedru mūsu muskuļos, sarkanā un baltā krāsā. Sarkanās muskuļu šķiedras ļautu mums saglabāt ilgtermiņa zemu stresa darbību. Balta muskuļu šķiedras ir specializēti ātru, strauju kustību."
    },
    "1290324": {
        "author": "D.Q. McInerny",
        "context": "Being Logical: A Guide to Good Thinking (Būt Logical: Labas Thinking)",
        "text": "Faktu var uzlūkot kā objektīvs vai subjektīvs. Lietas un notikumi ir objektīvi fakti. Subjektīvā fakts ir tāds, kas ir ierobežota ar kurām saskaras ar to. Nosaka realitāti subjektīvi fakti ir pilnībā atkarīga uzticamību tiem, kas apgalvo, ka būtu bijušas viņiem."
    },
    "1290087": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python un Svētais Grāls)",
        "text": "Kas? Bezdelīga, kas kokosrieksts? Tas nav jautājums par to, kur viņš grips it! Tas ir vienkārši jautājums par svara attiecība! Pieci unce putns nevarēja izpildīt vienu mārciņu kokosrieksts. Klausīties - lai saglabātu gaisa apgriezienu ātrumu, norīt ir pārspēt savus spārnus četrdesmit trīs reizes katru sekundi, labi?"
    },
    "1290406": {
        "author": "Richard G",
        "context": "The Complete Idiot's Guide to Improving Your IQ (Complete Idiot's Guide to uzlabot savu IQ)",
        "text": "Webster definē izlūkdatu kā spēju aizturēt savstarpējās no uztvert faktus (un situāciju), lai pienācīgi vadlīnijas rīcībai pret vēlamos mērķus. Citiem vārdiem sakot, viedas persona varētu identificēt problēmu un atrast savu optimālo risinājumu. Tātad, izlūkošanu efektivitāti."
    },
    "1290140": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Jo viņi ir pie grunts apjoma, Nerds ir droši mērķi visā skolā. Ja es atceros pareizi, populārākie bērni nav vajāt Nerds, viņi nav nepieciešams apstādināt uz tādām lietām. Lielākā daļa no vajāšanas nāk no kids zemāks leju, nervu vidū klasēm."
    },
    "1290206": {
        "author": "William Shakespeare",
        "context": "Romeo And Juliet (Romeo un Džuljeta)",
        "text": "Divām mājsaimniecībām, gan līdzīgi cienīgu (patiesās Verona, kur mēs paredz mūsu arēnā) no senas skaust pauze jaunas sacelšanās, kad pilsoniskā asinis padara civilo rokās netīrs. No tālāk letālu fileju no šīm ienaidnieki pāri zvaigžņu šķērsoja cienītāji veikt viņu dzīvē, kuru misadventured žēls overthrows doth ar viņu nāves apbedīt viņu vecāku nesaskaņas."
    },
    "1290392": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biogrāfija: Amazing True Story of America's Miracle Gaļa!)",
        "text": "Jay veido par slavenībām nav viņa uzdevums ar kuru romance ar vietējo dzirnavnieka meita, kuru viņš uzsāka ļaujot gaisu savu velosipēdu riepas. Viņš arī ieguva pats paaugstināmu leitnants par spēku viņa commonsense ierosinājumu, ka armija varētu ietaupīt daudz kravas telpu ar atkaulošanas gaļas pirms nosūtīšanas ir ārzemēs."
    },
    "1290312": {
        "author": "Michael Bremer",
        "context": "UnTechnical Writing (UnTechnical Rakstīšana)",
        "text": "Parīzietis franču atšķiras no provinces franču un vācu valodā runā nedaudz savādāk ziemeļu un dienvidu Vācijas. Sound sarežģīta? Welcome to starptautiskajā biznesā un politikā."
    },
    "1290301": {
        "author": "Kurt Vonnegut",
        "context": "Slaughterhouse Five (Kautuve Pieci)",
        "text": "Visu laiku ir visu laiku. Tas nemaina. Tas nav aizdot sevi brīdinājumus vai paskaidrojumus. Tā vienkārši ir. Ņemt to brīdi ar brīdi, un jūs redzēsiet, ka mēs visi esam, kā es esmu teicu, bugs in dzintars."
    },
    "1290193": {
        "author": "John Matthews",
        "context": "King Arthur: Dark Age Warrior and Mythic Hero (King Arthur: Dark Age Warrior un mītisko Hero)",
        "text": "Tajā laikā, kad Lielbritānijā saskaras ienirt vērā haoss un tumsa, varonis parādījās, kas ne tikai izdevās iegūt feuding ciltis kopīgi strādāt pret to kopējo ienaidnieku, bet rezultātā tās sērijas smashing uzvaras, kas noteica viņu kā skaitlis ļoti pilnvaras un nozīmi - skaitlis pienācis attīstīties mīts noslogotu karalis vēlāk kontiem."
    },
    "1290078": {
        "author": "David Lynch",
        "context": "Mulholland Drive",
        "text": "Tagad es vēlos, lai jūs domājat un apturēt to smart aleck. Vīrieša attieksme sagatavoja veidos - kā viņa dzīve būs. Vai tas kaut ko jūs piekrītat? Tāpēc, ka jūs piekrītat, jums ir jābūt kādam, kurš nerūpējas par labu dzīvi."
    },
    "1290135": {
        "author": "game by 2K Boston",
        "context": "BioShock",
        "text": "Es atteicu šīs atbildes, tā vietā, es izvēlējos kaut ko atšķiras. Es izvēlējos neiespējamu. Es izvēlējos Rapture, pilsēta, kur mākslinieks, kas nebaidās cenzors. Kur zinātnieks, nav saistīts ar sīku morāli. Kur liels būtu nevis aprobežoties ar mazo! Un ar sviedru jūsu seja, Rapture var kļūt par Jūsu pilsētu, kā arī."
    },
    "1290007": {
        "author": "William Faulkner",
        "context": "The Sound and the Fury (Skaņas un Fury)",
        "text": "Diena apjautuši drūms un chill, pārvietojot siena pelēks gaismas no ziemeļaustrumiem, kas, tā vietā, izšķīdinot vērā mitruma, šķita irt stāšanās brīža un indīgs daļiņām, piemēram, putekļu, ka, ja Dilsey atver durvis un salona un parādījušās needled sānis vērā viņas miesā, nogulsnētu ne tik daudz mitruma, kā viela partaking par kvalitātes plānu, ne gluži sarecējušām eļļu."
    },
    "1290377": {
        "author": "Abbie Hoffman",
        "context": "Steal This Book (Nozagt šo grāmatu)",
        "text": "Joprojām pastāv dažas vietas, kur jūs varat iegūt visu var ēst, lai noteiktu cenu. Sew plastmasas maisiņu uz jūsu tee-kreklu vai lenti, un valkā vaļīgu jaka vai mētelis, lai segtu jebkādas ievērojamas izspiesties. Cepta vista ir labākais un vienkāršākais to kabatā, vai arī mēs sakām maisā. Vēl viens triks ir pour savu otro bezmaksas tasi karstu kafiju plastmasas maisiņā šūts atrodas jūsu kabatā un ņemt to līdzi."
    },
    "1290163": {
        "author": "Stephen Herek",
        "context": "Bill & Ted's Excellent Adventure",
        "text": "Hi, un laipni aicināti nākotnē. San Dimas, California, 2.688. Un es esmu stāsta jums, viss ir lieliski. Gaiss ir tīrs. Ūdens ir tīrs. Pat netīrumi ir tīra. Boulinga vidējie rādītāji ir ceļu augšup. Mini-golf rādītāji ir ceļu uz leju. Un mums ir vairāk waterslides nekā citas planētas, mēs sazināmies ar."
    },
    "1290098": {
        "author": "Scott Berkun",
        "context": "The Art of Project Management (Art of Project Management)",
        "text": "Tas tiešām ir nepieciešams, lai nosūtītu e-pastā? Vairāk e-pasta vēstules jūs nosūtīt, vairāk darba pārējiem būs jādara, lai prioritāti jūsu pieprasījumus. Cik lietas jūs minēts ir svarīgi? Ja jums ir 10 jautājumi, lai apspriestu, lauzt tos divās grupās, un koncentrēties uz svarīgākajiem grupu."
    },
    "1290329": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Workweek)",
        "text": "Alternatīva iedzeršana ceļot ietver pārvākšanās izdevumus, lai vienā vietā vienu līdz sešus mēnešus pirms došanās mājup. Nevis vēlas redzēt pasauli, mūsu mērķis ir pieredze, tas ir ātrums, kas ļauj to mainīt mums."
    },
    "1290320": {
        "author": "Mel Helitzer and Mark Shatz",
        "context": "Comedy Writing Secrets (Komēdija Writing Secrets)",
        "text": "Viens būtisks noteikums: pārliecinieties, ka joks ir pēdējais domas, un to nevar pievienot citus vārdus teikumā pēc joks. Ja to darāt, auditoriju, domāju, ka jūsu pacelšanos tikai setup uz lielāku smieties nāk uz augšu."
    },
    "1290131": {
        "author": "Jobst Brandt",
        "context": "The Bicycle Wheel 3rd Edition (Bicycle Wheel 3rd Edition)",
        "text": "Kopējas zināšanas ir bicyclists vienmēr izjādes vērā vēja, neatkarīgi no virziena, uzskats, ka nav tik nepareizi, jo tas var likties. Uz līdzenas zemes, viena ar zirgiem tik strauji, kā ir ērti un tāpēc, ka velosipēds ir ļoti efektīvs, ātrums ir ierobežots ar vēja pretestību. Ar ceļavēja, paātrināt līdz vējš vienā sejas ir diezgan viegli, un šajā brīdī tā kļūst headwind."
    },
    "1290202": {
        "author": "Bryan Singer",
        "context": "The Usual Suspects (Parastie aizdomās)",
        "text": "Who is Keyser Soze? Viņam vajadzētu būt turku. Daži saka, ka viņa tēvs bija vācu valodā. Neviens ticēja viņš bija reāla. Neviens nekad viņu redzēja vai zināja, kāds, kas kādreiz strādājis tieši viņu, bet dzirdēt Kobayashi pateikt to, kāds varētu būt strādāja Soze. Jūs nekad zināja. Tas bija viņa spēkos. Vislielākais triks velna vienmēr velk bija pārliecinošs pasaules viņš neeksistē."
    },
    "1290072": {
        "author": "Pink Floyd",
        "context": "Time (Laiks)",
        "text": "Tikšķ momentus, kas veido blāvi dienā, Jums fritter un atkritumu stundas pie roku veidā. Kicking aptuveni par zemes gabals jūsu dzimto pilsētu, gaidot kādu, vai kaut ko, lai parādītu jums ceļu."
    },
    "1290136": {
        "author": "Paul Graham",
        "context": "Hackers and Painters: Big Ideas from the Computer Age (Hackers un mākslinieki: Big Ideas no datora Age)",
        "text": "Glezniecības piemēru var mācīt mums ne tikai kā vadīt savu darbu, bet to, kā strādāt kopā. Par lielo mākslu pagātnes partijas darbu vairāku rokās, kaut gan var būt tikai viens vārds uz blakus sienas muzeju."
    },
    "1290338": {
        "author": "Bennett Miller",
        "context": "Capote (Apmetnis)",
        "text": "Kopš es biju bērns, folks ir domāja, ka viņi bija mani piesaistīts, jo, kā es esmu, kā es runāt. Un viņi vienmēr nepareizi."
    },
    "1290296": {
        "author": "James Paul Gee",
        "context": "What Video Games Have to Teach Us About Learning and Literacy (Kas videospēles ir mācīt mums Par Learning and Literacy)",
        "text": "Labas spēles uzturēšanās laikā, bet ārējo malu, un spēlētāja režīma kompetencē. Tas nozīmē, ka viņi jūtas veicams, bet izaicinājums. Tas padara viņus patīkami kaitinoši - plūsmas valsts cilvēkiem."
    },
    "1290386": {
        "author": "Ashida Kim",
        "context": "Ninja Mind Control",
        "text": "Un patiess meklētājs mērķis ir kļūt salvija, vai superior cilvēks. Ir daži negrozāma likumu visumu, kas salvija jābūt saskaņotiem ar. Different Ninja sektas apņemt sievu ietekmē atsevišķu likumu, ar tām lielāka nozīme, nekā citās. Bet katrs likums ir būtiska pati par sevi, un ir vienāds ar pārējo."
    },
    "1290008": {
        "author": "Naomi Klein",
        "context": "No Logo (Nē Logo)",
        "text": "Ielas tika noskaidroti ar kritisko masu bike ride un tika pārpludināts ar aktīvisti tērpušies lietotus tērpi ar saukļiem apgleznoti uz muguras. Viņi dejoja ar biroju torņiem tiešā tuvumā, kas veidojas cilvēku ķēdi ap kasi un tur mierīgā sit-ins vairākās bankās."
    },
    "1290255": {
        "author": "Leigh E. Zeitz, Ph.D.",
        "context": "Keyboarding Made Simple (1985)",
        "text": "Ir mācību tipa ātrāk triks. Šis triks ir rakstīt vārdus, nevis burtus."
    },
    "1290088": {
        "author": "Terry Jones",
        "context": "Monty Python and The Holy Grail (Monty Python un Svētais Grāls)",
        "text": "Klausīties, dīvaini sievietēm lyin dīķos distributin zobeni nav pamata pārvaldes sistēmu. Augstākā izpildvara izriet no pilnvaru no masas, nevis no dažām komisks ūdens ceremonija."
    },
    "1290424": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Pēc izņemšanas no krāsns, pica ir sagrieztas un pārklājumu ātri plakana kartona kaste, kas ir nekavējoties noslēdz un bieži vien lentu shut."
    },
    "1290399": {
        "author": "Sherry Velasco",
        "context": "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Vīrietis Piegāde: pavairošana, sievišķīgums un Grūtniecēm Men in Early Modern Spānija)",
        "text": "Apsverot kultūras nozīmi šī intriģējoša starpbrīdis, mēs varētu sākt ar jautājumu, kādēļ grūtniecības cilvēks attēls ir ilgstoša aizraušanās avots visā gadsimtos."
    },
    "1290328": {
        "author": "Timothy Ferriss",
        "context": "The 4-Hour Workweek (4-Hour Workweek)",
        "text": "Alternatīva iedzeršana travel - mini pensionēšanās - ietver pārvākšanās izdevumus, lai vienā vietā vienu līdz sešus mēnešus pirms došanās mājās vai pārceļas uz citu locale. Nevis vēlas redzēt pasauli, mūsu mērķis ir pieredze, tas ir ātrums, kas ļauj to mainīt mums."
    },
    "1290053": {
        "author": "David Cronenberg",
        "context": "Eastern Promises",
        "text": "Man vajadzēs manas brilles un skaidru galvu. Šodien es lauza manu noteikumiem, un es dzēru šņabi. Rīt es to tulkot, un tad man dos to, ko man darīt, lai jūsu mājās."
    },
    "1290062": {
        "author": "Eckhart Tolle",
        "context": "The Power of Now (Power of Now)",
        "text": "Ikreiz, kad jūs skatāties prātā, jūs atsaukt apziņā no prāta formas, un tas pēc tam kļūst par to, ko mēs saucam Watcher vai liecinieku. Kad apziņa atbrīvo sevi no identificēšanās ar fiziskās un garīgās formas, tas kļūst par ko mēs varētu zvanīt tīri vai apgaismots samaņu, vai klātbūtne."
    },
    "1290170": {
        "author": "Robert Zemeckis",
        "context": "Forrest Gump",
        "text": "Tajā dienā, bez īpaša iemesla, es nolēmu iet mazliet palaist. So I ilga līdz beigām ceļa. Un kad es dabūju tur, es domāju, varbūt man palaist to end of town. Un kad es dabūju tur, es domāju, varbūt es tikai šķērso Greenbow County. Un es sapratu, jo man palaist tik tālu, varbūt es tikai šķērso liels stāvokli Alabama."
    },
    "1290430": {
        "author": "Harold J. Morowitz",
        "context": "The Thermodynamics of Pizza (Termodinamika of Pizza)",
        "text": "Starojums varētu precīzi noteikt, principā, ja mēs zinājām atstarojuma mozzarella un kartons, kas ilgu viļņu reģionu intereses. Process ir skaidri reglamentē Stefan-Boltzmann ceturtās varas radiācijas likumu. Lūk, oregano un citi izsekot materiāliem, sēžot uz virsmas var būt zināma nozīme, ja tās maina virsmas spožuma jebkurā ievērojamu veidā."
    },
    "1290065": {
        "author": "Pink Floyd",
        "context": "Echoes (Atbalsis)",
        "text": "Overhead albatross karājas nekustīgi uz gaisu un dziļi zem ritošā viļņus, kas labirintos koraļļu alas - atstarojas tālu plūdmaiņas nāk willowing pāri smiltis, un viss ir zaļš un zemūdens."
    },
    "1290306": {
        "author": "Jonathan Glazer",
        "context": "Sexy Beast",
        "text": "Man drebēja kā lapu, lai nedomājot, es izgaismots cigarete ar lidmašīnu uz klusums manas nervus. Man bija trīce, man bija ļoti emocionāli un tas ir tad, kad visas pārējās tā noticis. Tas ir ļoti nožēlojami. Tagad es nevēlos kick up satraukums, nospiediet izmaksas, sazinieties ar Lielbritānijas vēstniecību. Es labprātāk nedrīkst veikt tiem kanāliem, tas nav mans stils. Es neesmu, ka sava veida zellis."
    },
    "1290394": {
        "author": "Carolyn Wyman",
        "context": "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: Biogrāfija: Amazing True Story of America's Miracle Gaļa!)",
        "text": "Vietā darbā strādājošajiem pīķa bullēns nogalināt ziemā un tad ar ko tos izslēgt, ja darba palēninājusies, Jay bija izveidota sistēma, maksājot darbiniekiem vienmērīga darba algas gada garumā. 1.937 Fortune žurnāls rakstu par šo un citu progresīvu darba politika Hormel var arī šoku, kas pazīstami tikai ar uzņēmuma darba attiecību 1980."
    }
}
